{
    "date": "28-04-2021 14:13:34",
    "link": "https://de.wikipedia.org/wiki/Donnie%5FBrasco",
    "title": "Donnie Brasco",
    "text": "Donnie Brasco ist ein amerikanischer Mafia-Film aus dem Jahr 1997 mit Johnny Depp und Al Pacino in den Hauptrollen.\nIn den späten 1970er Jahren wird der FBI-Agent Joseph Pistone als verdeckter Ermittler in eine New Yorker Mafia-Familie eingeschleust. Er gibt sich als Juwelenhändler namens Donnie Brasco aus und gewinnt so das Vertrauen der Mafia-Mitglieder „Lefty“ Ruggiero und Dominic Napolitano. Lefty ist ein alternder Kleinganove und Auftragskiller, der immer knapp bei Kasse ist und sich bei den Beförderungsvorgängen innerhalb der Familie übergangen fühlt. Immer wieder erinnert er Donnie daran, dass er bereits 30 Jahre für die Mafia schuftet, 26 Morde begangen hat und dennoch ohne Geld dasteht. Mit Hilfe von Lefty und Dominic, der als Caporegime eine Crew führt, macht Donnie Karriere in der Mafia und wird als Freund der Familie (niedrigster Rang innerhalb der Mafia) akzeptiert, auch wenn er nie den Rang eines Vollmitglieds erreicht.\nDonnies Frau, die von Anfang an versucht, ihn zu überreden, öfter nach Hause zu kommen, bemerkt, wie ihr Mann immer mehr den Mafiagewohnheiten verfällt. Mit der Zeit kann Donnie auch in den wenigen Stunden, die er wöchentlich zu Hause verbringt, nicht mehr aus seiner Rolle heraus, was eine starke Belastung für ihre Ehe darstellt. Auch seine Kinder leiden unter der Abwesenheit ihres Vaters. Die Situation spitzt sich zu, als klar wird, dass der kleinste Fehler in seiner Rolle, der zur Aufdeckung seiner Identität führt, nicht nur seinen Tod, sondern auch den seiner Familie bedeuten würde. Mit der Aufdeckung seiner Aktion würde auch das Todesurteil für seinen Vertrauten, Lefty, gesprochen, da sich dieser für Donnie verbürgt hat. Lefty ist im Laufe der Zeit so etwas wie ein Freund für Donnie geworden, weswegen er den Versuch unternimmt, ihm mit einer Tasche unterschlagenen Geldes die Flucht zu ermöglichen. Als Donnie sogar anfängt, Befehle seiner Vorgesetzten zu missachten und den Kontakt abzubrechen, und zusammen mit Lefty einen Auftragsmord begehen soll, beendet das FBI die Mission.\nEinige Zeit später, Lefty und Napolitano sind noch im Unklaren über Donnies wahre Identität, erscheinen Pistones Auftraggeber vom FBI in der Stammkneipe der Mafiosi. Sie klären die Mitglieder anhand von Fotos aus Donnies FBI-Ausbildung über seine wahre Herkunft auf. Die Mafiosi glauben den FBI-Männern nicht, dass Donnie ein Spitzel war. Einige Tage später sieht man Lefty in seiner Wohnung sitzen und telefonieren, er soll vorgeladen werden. Das bedeutet, dass er für Donnie gerade stehen muss, da er ihn in die Familie geschleust hat und sich für ihn verbürgte. Am Ende sieht man Joe Pistone, wie er einen Orden und einen Scheck über 500 Dollar für seinen Verdienst überreicht bekommt. Er sieht sich seine Auszeichnung an, blickt dann nach oben. Man hört die Stimme seiner Frau im Off: „Komm Joe, gehen wir nach Hause.“\n2012: Im Netz der Mafia – Die Geheimakten des FBI: Der Undercover-Agent Donnie Brasco; Erstausstrahlung 10. Juni 2013 ZDF (OT: Mafia’s Greatest Hits: Donnie Brasco: Undercover In The Mob; Erstausstrahlung UK 6. Juli 2012)\nDer Mann mit der eisernen Maske |\nDas Erwachen der Sphinx |\nBöses Blut |\nVerfolgt bis in den Tod |\nDance with a Stranger |\nGood Father – Die Liebe eines Vaters |\nSchweigende Stimmen |\nChinese Blues |\nVerzauberter April |\nDas weiße Zauberpferd |\nVier Hochzeiten und ein Todesfall |\nEine sachliche Romanze |\nDonnie Brasco |\nTurbulenzen – und andere Katastrophen |\nMona Lisas Lächeln |\nHarry Potter und der Feuerkelch |\nDie Liebe in den Zeiten der Cholera |\nPrince of Persia: Der Sand der Zeit |\nGroße Erwartungen |\nDeine Juliet\n"
}