{
    "date": "28-04-2021 14:13:35",
    "link": "https://de.wikipedia.org/wiki/Don%E2%80%99t%5FHang%5FUp",
    "title": "Don’t Hang Up",
    "text": "\nDon’t Hang Up ist ein britischer Horrorthriller aus dem Jahre 2016. Der Film feierte seine Premiere am 4. Juni 2016 auf dem Los Angeles Film Festival. In den amerikanischen Kinos lief er im Februar 2017 an.\nIn Deutschland wurde der Film erstmals am 30. Juni 2017 auf DVD, Blu-ray und VoD veröffentlicht.\nRegie führten Damien Macé und Alexis Wajsbrot.\nMitten in der Nacht wird eine Frau durch einen Anruf aus dem Schlaf gerissen. Am Telefon meldet sich ein Mann, der sich als Polizist ausgibt und die Frau darüber in Kenntnis setzt, dass ihr Haus von der Polizei umstellt sei, weil sich ein Mörder in ihrem Haus befinde. Sie solle das Licht ausgeschaltet lassen und das Zimmer nicht verlassen. Sie macht sich Sorgen um ihre Tochter, der Mann am Telefon versichert ihr jedoch zunächst, dass es ihr gut gehe. Er sagt ihr, dass sie die Tür mithilfe von Möbeln verriegeln soll, um sich zu schützen. Danach ruft am Telefon ein Mann im Hintergrund, dass er die Tochter habe. Die Frau gerät in Panik, lässt das Handy fallen und versucht das Zimmer zu verlassen. Der Mann am Telefon fragt ob sie, noch dran sei und eröffnet ihr dann, dass er sie „verarscht“ habe.\nMan sieht, dass eine Gruppe von Jugendlichen der Frau einen Telefonstreich gespielt hat und die Aufnahmen des Anrufes nachträglich im Internet veröffentlichen. Es wird deutlich, dass diese Gruppe dies häufiger tut.\nZwei Mitglieder der Gruppe, Sam und Brady, treffen sich bei Sam und spielen Leuten wieder einige Telefonstreiche, um Sam über seine aktuell komplizierte Beziehung mit seiner Freundin Peyton hinweg zu trösten.\nNach einigen Telefonstreichen werden sie von einem unbekannten Mann angerufen, der in ruhiger Stimme zu den beiden Jungen spricht und auf zynische Weise ihre Telefonstreiche kritisiert.\nDie Jungen fühlen sich gestört und legen auf. Der Mann ruft jedoch immer wieder an. Sam und Brady werden erst aufmerksamer, als sie bemerken, dass er die Wohnadressen beider kennt.\nAls nächstes zeigt der Mann, den sie als Mr. Lee anreden sollen, auf dem gehackten Fernseher in Sams Wohnzimmer eine Live-Übertragung der gefangen genommenen Eltern von Brady bei ihnen im Wohnzimmer.\nAlle Versuche, die Polizei zu rufen, scheitern, weil die Anrufe zu Mr. Lee umgeleitet werden. Mr. Lee würde Bradys Eltern töten, sollten sie das Haus verlassen.\nAußerdem erzählt er ihnen, dass er einen weiteren Freund aus deren Gruppierung, Mosley, bei Sam im Haus versteckt habe. Während Sam sich auf die Suche macht, eröffnet Mr. Lee Brady, dass seine Eltern am Leben bleiben, wenn er Sam tötet.\nBrady nimmt dieses Angebot jedoch nicht wahr. Mosley ist bereits tot, als Sam ihn findet.\nNun sieht man, dass Mr. Lee auch Sams Freundin Peyton in seiner Gewalt hat. Er macht ihm ein ähnliches Angebot wie Brady zuvor. Er soll ihn töten, um Peyton zu retten.\nEr lehnt das Angebot ebenfalls ab. Auch als Mr. Lee ihm ein Sexvideo zeigt, in dem Peyton mit Brady fremdgeht, ändert er seine Meinung nicht.\nNun zeigt Mr. Lee ihnen, dass Bradys Eltern die ganze Zeit über tot waren. Sam stürmt daraufhin aus dem Haus und findet Peyton in einem vor dem Haus stehenden Van, während Brady im Haus bleibt und versucht, Mr. Lee zu überwältigen.\nPeyton und Sam versuchen Brady zu Hilfe zu eilen. Dabei werden sie vom vermeintlichen Mr. Lee, welcher eine Maske trägt, angegriffen und schaffen es, ihn mithilfe eines Messers zu töten. Sam erkennt jedoch an einem Tattoo, dass es sich beim Mann mit der Maske nicht um Mr. Lee, sondern um Brady handelt. Daraufhin zeigt sich der wahre Mr. Lee, ebenfalls mit Maske.\nSam fragt ihn, warum er dies tue. Mr. Lee erklärt ihm, dass er das wegen des Telefonstreichs der Jungen gegen seine Frau tue. Die Frau beim Telefonstreich, bei dem sich Sam für einen Polizisten ausgab, hörte nicht, dass es sich nur um einen Scherz handelte, und stürzte mit einer Waffe aus dem Zimmer heraus, wobei sie versehentlich ihre junge Tochter durch eine sich öffnende Tür erschoss, weil sie dachte, dass sie der Mörder sei. Als sie realisierte, dass sie ihre Tochter erschossen hatte, erschoss sie sich selbst.\nSam wird bewusstlos und wacht mit Messer und Pistole in den Händen in seinem völlig zerstörten Haus auf. Peyton wurde ebenfalls, genau wie Mosley, Brady und seine Eltern umgebracht.\nAus der Ferne hört man Polizeisirenen. Sam bricht in Tränen aus und fällt auf die Knie.\nDer Film endet mit einem Nachrichtenbericht, in dem gesagt wird, dass ein eifersüchtiger Teenager seinen besten Freund sowie die Eltern seines besten Freundes und seine feste Freundin getötet habe, nachdem er ein Sexvideo der beiden im Internet gesehen habe.\nDer Filmchecker wertete: „Es ist der Drang nach Anerkennung und die Sucht nach Selbstinszenierung, die immer häufiger in sozialen Netzwerken ausgelebt wird. Beides wird den Teenagern Sam und Brady zum Verhängnis. Die haben nämlich einen Spaß daran ahnungslose Menschen mit Telefonstreichen hinters Licht zu führen.“ „Was folgt ist ein bitterböses Katz- und Mausspiel, das kaum Luft zum Verschnaufen bietet, denn der Schikanierte sinnt auf Rache – kompromisslos und blutig. Dank Internet übernimmt der das Steuer und versucht damit das Leben seiner Peiniger zu zerstören. Manchmal ist es eben besser, wenn man einfach mal die Internetleitung kappt, sich vor Hackerangriffen schützt und nicht zuviel in sozialen Netzwerken von sich Preis gibt.“\nBei Cinema.de befand, dass „das blutige Moralstück irgendwann noch halbwegs spannend“ wird, als Sam und Brady ihrerseits von „Mister Lee“ Aufgaben erhalten. „Wegen der herzlich unsympathischen Protagonisten dürfte bis dahin aber schon so mancher abgeschaltet haben. Immerhin: Mitunter blitzt in dem späten ‚Scream‘-Nachfolger sogar Originalität auf.“\n"
}