{
    "date": "28-04-2021 14:13:35",
    "link": "https://de.wikipedia.org/wiki/Doomsday%5F%E2%80%93%5FTag%5Fder%5FRache",
    "title": "Doomsday – Tag der Rache",
    "text": "\nDoomsday – Tag der Rache ist ein britischer Science-Fiction-Actionthriller aus dem Jahr 2008. Regie führte Neil Marshall, der auch das Drehbuch schrieb.\nIm Schottland des Jahres 2008 wütet das todbringende Killer-Virus Reaper (engl.: „Sensenmann“). Die britische Regierung beschließt aufgrund des Fehlens eines geeigneten Gegenmittels und einer sich abzeichnenden Pandemie das Kriegsrecht auszurufen, das Gebiet von der Außenwelt zu isolieren und es unter Quarantäne zu stellen. Als Sofortmaßnahme wird eine gigantische, unüberwindliche Stahlmauer errichtet, die die Infizierten an der Flucht in andere Landesteile hindert. Inmitten dieser chaotischen Zeit gelingt es einer jungen Mutter, ihr kleines Mädchen Eden zusammen mit ihrer Anschrift einer für die Evakuierung zuständigen Hubschrauberbesatzung anzuvertrauen. Sie selbst bleibt zurück. Die Bewohner der Sperrzone werden durch das rücksichtslose Vorgehen der Armee, die mögliche Überlebende nicht mehr evakuiert, ihrem Schicksal überlassen. In diesem abgeriegelten Infektionsgebiet herrscht bald Anomie.\n2035 werden in London  erneut vom Virus Infizierte aufgefunden. Da unmittelbar Wahlen bevorstehen, gilt es eine Panik unter der Bevölkerung zu vermeiden. Nachdem schon seit drei Jahren per Satellit Überlebende in Schottland entdeckt wurden, wird die inzwischen erwachsene Elitesoldatin Eden Sinclair damit beauftragt, nach einem eventuell vorhandenen Immunserum zu suchen. Eine von Eden angeführte militärische Spezialeinheit aus einer Handvoll Soldaten und zwei Wissenschaftlern bricht daraufhin nach Glasgow zu dem ehemaligen Labor des Dr. Kanes auf. Dort stoßen sie auf einige Überlebende, von denen sie jedoch feindselig empfangen werden. Die Expedition wird von einer kannibalistisch veranlagten Gruppierung unter Führung des Punks Sol bekämpft. Bei den Kämpfen wird die Zahl der Soldaten stark dezimiert und Eden gerät in Gefangenschaft. Mit Hilfe von Cally, der inhaftierten Tochter des gesuchten Kane, gelingt ihr schließlich die Flucht. Die beiden Frauen treffen auf zwei weitere Überlebende ihres Teams, einen Soldaten und einen Wissenschaftler. Gemeinsam setzen sie die Mission fort. Cally gibt sich als Sols Schwester zu erkennen und führt das Team zu ihrem Vater, Dr. Kane, der sich mit weiteren Überlebenden in eine alte Burg in den Highlands zurückgezogen hat und dort als Despot über eine Gesellschaft in mittelalterlicher Form regiert.\nEs stellt sich heraus, dass es kein Heilmittel für das Reaper-Virus gibt. Der einst als Wissenschaftler tätige Dr. Kane überlebte nur aufgrund natürlicher Selektion und ließ sich fernab der großen Städte nieder, um der Entdeckung durch die Regierung zu entgehen. Eden flüchtet mit Cally und einem überlebenden Wissenschaftler sowohl vor Dr. Kanes Schergen als auch vor Sols Leuten, um ihren ehemaligen Kommandanten Bill Nelson zu kontaktieren.\nDerweil verändert sich die Lage in London, als sich der Premierminister mit dem Reaper-Virus infiziert und daraufhin Selbstmord begeht, wodurch die Staatsgewalt an seinen Vertreter Canaris übergeht. Der unbarmherzige Politiker lässt den Anruf Edens zurückverfolgen, so dass er deren ungefähren Aufenthaltsort ermitteln kann. Mit einem Hubschrauber reist er der Kämpferin entgegen, die sich zwischenzeitlich ein Verfolgungsduell mit Sol und dessen Schergen liefert. Es gelingt ihr dabei schließlich, Sol zu töten. Nachdem sie Cally Canaris übergeben hat, damit er aus deren Blut ein Immunserum entwickeln lassen kann, sucht sie die Wohnung ihrer verstorbenen Mutter auf, deren Anschrift sie seit Jahrzehnten hütet. Dort wird sie von ihrem Vorgesetzten Nelson aufgesucht, dem sie eine Videoaufnahme von Canaris aushändigt, die sie zuvor bei Callys Übergabe aufgezeichnet hat und in dem seine menschenverachtende Einstellung zum Ausdruck kommt. Sie verbleibt schließlich auf eigenen Wunsch in Schottland und fährt zu Sols Leuten, um ihnen den Kopf ihres Anführers zu präsentieren. Dabei wird sie von der wilden Meute frenetisch gefeiert.\nDie Vorbereitung der Dreharbeiten nahm fünf Jahre in Anspruch. Der Film wurde in Südafrika, in Schottland und in London gedreht. Seine Produktionskosten betrugen schätzungsweise 30 Millionen US-Dollar. Nach einer Aussage des Regisseurs wäre ein Budget von 100 Millionen US-Dollar notwendig gewesen.\nEinige Filmteile wurden auf dem Londoner Frightfest im August 2007 vorgestellt. Der Film startete in den Kinos der USA am 14. März 2008 und spielte dort bis zum deutschen Kinostart am 12. Juni 2008 ca. 11 Millionen US-Dollar ein.\nZwei der Hauptdarsteller sind miteinander verwandt, Malcolm McDowell ist der Onkel von Alexander Siddig.\nMyAnna Buring und Nora-Jane Noone standen bereits im von Neil Marshall produzierten Film The Descent gemeinsam vor der Kamera.\nDas von den Protagonisten während der finalen Verfolgungsjagd verwendete Fahrzeug ist ein Bentley Continental GT.\nIn Deutschland erschien im November 2008 nur eine über zehn Minuten geschnittene Fassung als DVD und Bluray. In Österreich erschien jedoch im Juli 2009 eine ungeschnittene deutschsprachige Fassung als DVD und Bluray.\nDie deutsche Synchronbearbeitung entstand bei Film- & Fernseh-Synchron in München.\nJames Berardinelli schrieb auf ReelViews, der Film vermische Elemente von Mad Max, Die Klapperschlange und I Am Legend. Der Versuch, so viel Material wie möglich in die Filmzeit zu „stopfen“, wirke verwirrend. Die Ausführung sei ein „Durcheinander“. Der Film sei typisch für die Kinostarts im „langen Winter“ – „erbrochene“ Handlung, keine großen Stars, keine realen Chancen an den Kinokassen.\nDennis Harvey schrieb in der Zeitschrift Variety vom 17. März 2008, Marshalls intuitives Gespür für Action gleiche das Fehlen der Neuartigkeit des Drehbuchs aus. Das Ende sei wenig überzeugend, ermögliche jedoch eine Fortsetzung. Das technische Können der Beteiligten und deren Humor würden es vermeiden, dass der Film ins Lächerliche abdrifte.[10]\nJames O'Ehley bemerkte auf www.scifimoviepage.com, der Film wurde in Südafrika gedreht, wo man zahlreiche „billige B-Filme“ gedreht habe. Andererseits habe der „talentierte“ Regisseur mit Dog Soldiers und The Descent zwei der aufregendsten Horrorfilme der letzten Jahre erschaffen.[11]\nCarsten Baumgardt schrieb auf www.filmstarts.de, Doomsday sei ultra-kompromissloses, schmerzhaft masseninkompatibles Genrekino. Der Regisseur entfessele ein Hochgeschwindigkeitsgewaltfest, das in puncto Tempo und Spaß viele gleichartige Filme überhole. Keine störenden Anflüge von Anspruch oder Subtext: nur Action, Tempo und von der Leine gelassener Wahnwitz.[12]\n"
}