{
    "date": "28-04-2021 14:13:36",
    "link": "https://de.wikipedia.org/wiki/Double%5FVision%5F%E2%80%93%5FF%C3%BCnf%5FH%C3%B6llen%5Fbis%5Fzur%5FUnsterblichkeit",
    "title": "Double Vision – Fünf Höllen bis zur Unsterblichkeit",
    "text": "Double Vision – Fünf Höllen bis zur Unsterblichkeit (chinesisch 雙瞳 / 双瞳, Pinyin Shuāng Tóng) ist ein taiwanischer Thriller von Regisseur Chen Kuo-fu aus dem Jahr 2002. Im Film geht es um einen FBI-Agenten, der mit einem problembelasteten taiwanischen Polizisten zusammen arbeitet, um einen Serienmörder zu fassen, der einen mysteriösen schwarzen Schimmel in die Gehirne seiner Opfer einsetzt. Der Film wurde innerhalb der Kategorie „Un Certain Regard“ bei den Internationalen Filmfestspielen von Cannes 2002 vorgeführt. Der Titel bezieht sich auf das Phänomen der „doppelten Pupillen“ aus der chinesischen Mythologie. So soll beispielsweise Cang Jie solche besessen haben (siehe Abbildung). Der Polizeibeamte Huang Huo-tu leidet unter einem Nervenzusammenbruch, weil sein Leben in die Brüche geht. Er wurde versetzt, weil er gegen Korruption in seiner Einheit aussagte und arbeitet seitdem als „Foreign Affairs Officer“. Seine kleine Tochter leidet unter den Folgen einer Geiselnahme, bei der sie ins Kreuzfeuer der Polizei geriet. Außerdem haben sich seine Kollegen von ihm abgewandt und seine Frau Ching-fang versucht, die Scheidung einzureichen.\nPlötzlich werden die örtlichen Ermittler durch eine Reihe bizarrer Tode in Taipei erschüttert und der amerikanische FBI-Agent Kevin Richter wird gerufen, um die Mordfälle zu lösen. Obwohl er der oberste Experte für Serienmörder ist, kann auch er die anscheinend übernatürlichen Umstände der Morde nicht erklären. Zum Beispiel erfriert ein Geschäftsmann in seinem Büro während einer Hitzewelle, und die Geliebte eines prominenten Offiziellen ruft die Feuerwehr und wird verbrannt aufgefunden, jedoch ohne irgendwelche Anzeichen eines Feuers in ihrer Wohnung.\nRichter tut sich mit Huang zusammen, der im Gegensatz zu Richter keine Schwierigkeiten hat, an etwas Übernatürliches zu glauben. Auf dieser Basis kann Huang Richter überzeugen, einen lokalen Kult zu erforschen, wobei sie immer mehr Beweise dafür finden, dass möglicherweise dämonische Kräfte am Werk sind.\n„Taiwans bis dato teuerster Film aller Zeiten ist ein ausgesprochen elegant inszenierter Mystery-Thriller […]. Regisseur Chen Kuo-Fu spielt mit den Erwartungen des Zuschauers und sorgt mittendrin für eine Splatterorgie erste Güte, die den Film in der zweiten Hälfte in eine höchst aufregende Richtung lenkt. […]“\n„Der dichte Thriller stellt nicht das Verbrechen in den Vordergrund, sondern die Frage, ob sein Protagonist sein Leben wieder in den Griff bekommt und den Zerfall seiner Familie aufhalten kann. Dadurch wird das Genre genutzt, um über persönliches Leid und seine Überwindung zu reflektieren.“\nGolden Horse Film Festival 2002\nHong Kong Film Awards 2003\n"
}