{
    "date": "28-04-2021 14:13:37",
    "link": "https://de.wikipedia.org/wiki/Downtown%5FTorpedos",
    "title": "Downtown Torpedos",
    "text": "Downtown Torpedos (chinesisch 神偷諜影, Pinyin Shén Tōu Dié Yǐng) ist ein 1997 in Hongkong produzierter Agenten-Thriller des Regisseurs Teddy Chan. \nHongkong im März 1997. Die Freunde Jackal und Cash, sowie der nicht näher bekannte Titan und die attraktive Sam, allesamt gut ausgebildete und erfolgreiche Industriespione, werden von Sicherheitschef des hiesigen Geheimdienstes, Stanley Wong, zur Kooperation mit der britischen Kronkolonie gedrängt. Die drei Männer und die junge Frau sollen zwei Druckplatten zur Herstellung von britischen Banknoten stehlen, die sich in einem gut geschützten Gebäudekomplex des MI5 befinden. Aus nicht näher erwähnten Gründen fürchtet Wong um die Sicherheit der Platten, die bei einem Verlust eine Destabilisierung der Weltwirtschaft mit ungeahnten Folgen auslösen könnten.\nMit der Unterstützung der taubstummen Hackerin Phoenix gelingt dem Quartett der sorgfältig geplante Coup, allerdings wird ihnen die wertvolle Beute durch eine Intrige Stanleys, der eigene Interessen verfolgt, wieder entrissen. Bei dieser Unternehmung wird Phoenix tödlich verletzt. Die verbliebenen Spezialisten wollen den Tod ihrer Kameradin rächen, als auch ihren zwielichtigen Auftraggeber zur Rechenschaft ziehen, der sie als Mittel zum Zweck missbrauchte. In einem Wettlauf gegen die Zeit kämpfen sich die Vier durch ein undurchschaubares Netz aus kriminellen Machenschaften, falschen Identitäten und allgegenwärtigem Verrat. Im Zuge ihrer Ermittlungen wird der alkoholkranke Titan verwundet; wenig später verstirbt auch er. Inmitten dieser chaotischen Lage enttarnt sich Sam als eingeschleuste Agentin der britischen Kronkolonie, die beauftragt wurde, die Gemeinschaft der Industriespione zu unterwandern.\nObwohl Cash und Jackal sich sichtlich enttäuscht zeigen, beschließen sie ihre Mission gemeinschaftlich zu vollenden. In der ungarischen Hauptstadt stellen die Drei endgültig den flüchtigen Wong. Dort eliminieren sie den Gesuchten nach einer wilden Schießerei und gelangen so letztlich wieder in den Besitz der wertvollen Druckplatten. Diese übergeben sie am Ende des Films dem britischen Security Service, der sie als Dank mit einer neuen Identität ausstattet; der Geheimdienst sieht von weiteren Strafverfolgungsmaßnahmen ab.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „handfester Actionfilm, der amerikanische Vorbilder“ kopiere und perfekte Stunts biete. Des Weiteren verstehe die Inszenierung „die unverbrauchten, neuen Stars des Hongkonger Kinos selbstbewußt in Szene zu setzen.“\n"
}