{
    "date": "28-04-2021 14:13:36",
    "link": "https://de.wikipedia.org/wiki/Down%5F%28Film%29",
    "title": "Down (Film)",
    "text": "Down (Alternativtitel: Down - Steig ein, wenn du dich traust) ist ein US-amerikanisch-niederländischer Horrorfilm von Dick Maas aus dem Jahr 2001. Es handelt sich um eine Neuverfilmung des Filmes Fahrstuhl des Grauens, welcher 1983 ebenfalls von Dick Maas inszeniert wurde.\nDas „Millennium Building“ in New York City hat 102 Etagen. Dort kommt es nach einem heftigen Unwetter mit Blitzeinschlägen häufig zu Unfällen in den Aufzügen. Beim ersten Unfall dieser Art bleibt eine Gruppe schwangerer Frauen im Aufzug stecken. Zwei Babys werden dort geboren, bis die Frauen befreit werden. Der Wartungstechniker Mark Newman und sein Kollege untersuchen die Aufzüge, entdecken jedoch keine Fehlerursache.\nSpäter gibt es Unfälle mit Todesfolgen; unter anderem fällt ein Blinder mit seinem Blindenhund in den Fahrstuhlschacht und einer der Wachleute wird enthauptet. Die Journalistin Jennifer Evans hofft auf eine Sensationsgeschichte und recherchiert über die Unfälle. Newman hilft ihr dabei, nachdem sein Arbeitgeber ihn von den offiziellen Untersuchungen abzieht. Nach einem Unfall mit einer ganzen Reihe von Toten spricht der Präsident der Vereinigten Staaten öffentlich über das Problem. Das Gebäude wird von den Sicherheitskräften abgesperrt.\nEvans und Newman stellen fest, dass die Steuerung der Aufzüge ein eigenes Bewusstsein entwickelte. Sie kommen auf die Spur eines früher für das Militär tätigen Wissenschaftlers, der mit der Verbindung von Computern und lebenden Organismen experimentierte. Er war an der Herstellung der Steuerung der Aufzüge beteiligt.\nNewman schleicht sich in das Hochhaus ein. Er erreicht die lebendig gewordene Steuerung der Aufzüge und zerstört sie mit einem Raketenwerfer.\nDie Produktion des Films kostete etwa 15 Millionen US-Dollar. Er wurde in New York City, in Washington, D.C. und in den Niederlanden gedreht.\nDavid Cornelius schrieb in „Hollywood Bitchslap“, dass der Film ein Low-Budget-Thriller sei, den man während des Freundebesuchs einschalten könne, ohne sich um die Verfolgung der Handlung zu sorgen.\nDavid Annandale schrieb auf UpcomingDiscs.com, dass die Handlung sinnlos sei. Die Postsynchronisation verstümmele die Stimme von Naomi Watts, die Kulissen seien nicht gelungen. Annandale lobte einige Todesszenen, witzige Dialogpartien und die Teilnahme der erfahrenen Darsteller Dan Hedaya, Michael Ironside und Ron Perlman.\nDas Lexikon des internationalen Films schrieb, der Film bewege sich „zwischen Splatter-Movie und Katastrophenfilm, lässt aber alle Wünsche offen, weil das vermeintlich Unerklärbare eines dämonischen Aufzugs vollständig aufgelöst wird“. Die „eingeflochtene Liebesgeschichte“ wirke „ebenso konventionell wie der pseudo-gesellschaftskritische Unterton“. Die Spezialeffekte seien „auf dem Stand der 60er-Jahre“.\n"
}