{
    "date": "28-04-2021 14:13:39",
    "link": "https://de.wikipedia.org/wiki/Dragged%5FAcross%5FConcrete",
    "title": "Dragged Across Concrete",
    "text": "\nDragged Across Concrete ist ein US-amerikanischer Thriller und Neo-Noirfilm aus dem Jahr 2018. Die Hauptrollen spielen Mel Gibson und Vince Vaughn. Er ist nach Bone Tomahawk und Brawl in Cell Block 99 der dritte Film des Regisseurs und Drehbuchautors S. Craig Zahler.\nDer Film hatte seine Uraufführung an den Internationalen Filmfestspielen von Venedig 2018 am 3. September 2018 und erfuhr durch Summit Entertainment am 22. März 2019 ein limited release in den USA. In Deutschland wurde Dragged Across Concrete direkt auf DVD bzw. Blu-ray veröffentlicht.\nIn der Stadt Bulwark kehrt der kürzlich auf Bewährung entlassene Henry nach Hause zurück und unterbricht seine Mutter mit einem Kunden. Nachdem Henry sie heftig dafür beschimpft hat, dass sie als Prostituierte arbeitet, wendet er sich seinem jüngeren Bruder Ethan zu.\nDrei Wochen später führen die Polizisten Brett Ridgeman und Anthony Lurasetti eine Razzia in der Wohnung des Drogendealers Vasquez durch. Ridgeman ist unnötig grob mit dem Verdächtigen und zwingt dessen Freundin, das Versteck eines Seesacks mit Geld und Betäubungsmitteln preiszugeben. Die Ermittlung ist ein Erfolg, doch die Detectives werden von ihrem Vorgesetzten, Chief Lt. Calvert, in dessen Büro beordert. Calvert klärt sie darüber auf, dass ein Video, welches Ridgeman bei der Fixierung des keinerlei Widerstand leistenden Vasquez zeigt, in den Medien veröffentlicht wurde. Deshalb ist er gezwungen, beide Detectives für sechs Wochen ohne Bezahlung zu suspendieren.\nRidgemans Tochter Sara wird ständig belästigt, und seine Frau Melanie, eine ehemalige Polizistin mit Multipler Sklerose, bittet ihn, sie in eine sicherere Nachbarschaft zu bringen. Lurasetti ist ebenfalls dringend auf Geld angewiesen und plant, seiner Freundin Denise einen Heiratsantrag zu machen. Auf einen Tipp von Friedrich, einem wohlhabenden Geschäftsmann mit kriminellen Beziehungen, rekrutiert Ridgeman Lurasetti, um ihm zu helfen, den mysteriösen Lorentz Vogelmann zu überwachen und auszurauben. Nachdem Lurasetti einen Verlobungsring gekauft hat, hält er den Antrag zunächst zurück und ist sich unsicher, ob er bei Ridgemans Plan mitwirken will.\nHenry und sein Freund aus Kindertagen, Biscuit, werden von Vogelmann angeheuert, dessen maskierte Mitarbeiter – einer mit schwarzen Handschuhen (im Folgenden: \"Black Gloves\"), einer mit grauen (\"Grey Gloves\") – eine Reihe von Raubüberfällen begangen haben, um einen maßgeschneiderten kugelsicheren Van mit luftlosen Reifen zu kaufen. Der Bankangestellten Kelly Summer fällt es äußerst schwer, ihren neugeborenen Sohn zu verlassen, sie kehrt nach ihrem Mutterschaftsurlaub zum ersten Mal zur Arbeit zurück. Vogelmann, Black Gloves und Grey Gloves überfallen die Bank, während Biscuit und Henry als Sicherheitskräfte verkleidet im Van warten. Mit methodischen, auf Band aufgezeichneten Anweisungen fordert Vogelmann die Herausgabe von Goldbarren. Kelly, die um ihr Leben fürchtet, versucht zu verhindern, dass ein Kollege die Polizei per Mail benachrichtigt, und wird hingerichtet.\nRidgeman und Lurasetti beschatten den Van an und bemerken, dass Vogelmann die Bank ausraubt. Die Diebe entkommen mit den Goldbarren und einer Geisel, Cheryl, nachdem sie den Bankdirektor kastriert haben. Biscuit und Henry, von der Brutalität der Bankräuber verunsichert, werden gezwungen, ihre Waffen abzugeben. Als Henry merkt, dass sie möglicherweise getötet werden, lenkt er Biscuit mit Erinnerungen an ihre Kindheit ab und beschließt, nicht zu offenbaren, dass sie von den Detectives verfolgt werden.\nLurasetti erfährt, dass bei dem Raub fünf Menschen getötet wurden und die Diebe eine Geisel genommen haben. Er beschimpft Ridgeman, dass er nicht früher eingegriffen oder die Behörden benachrichtigt hat, aber Ridgeman entgegnet, dass es dafür nun ohnehin zu spät sei und nur sie selber mit den Dieben abrechnen können. Lurasetti hinterlässt Denise eine Voicemail und führt sie zu dem von ihm versteckten Verlobungsring.\nAls sie an einer Garage ankommen, springt Biscuit aus dem Van. Grey Gloves schießt auf ihn, doch Henry kann Grey Gloves mit einer versteckten Waffe verwunden. Biscuit ist tödlich verletzt und schluckt den Schlüssel des Vans. Er weist Henry an, sich um seine Mutter zu kümmern, und wird erschossen. Ridgeman und Lurasetti treffen ein, ausgerüstet mit Körperschutz und ballistischen Masken. Cheryl wird gezwungen, Biscuits Leiche in den Van zu ziehen und Black Gloves schneidet Biscuit den Schlüssel aus dem Bauch. Ridgeman und Lurasetti rammen den Van und schaffen es, ihn umzuwerfen.\nVon Vogelmann bedroht, kriecht die halbnackte Cheryl zu den Detectives und verwundet Lurasetti tödlich mit einer Waffe. Sie wird von Ridgeman erschossen, der anschließend auch Black Gloves beim Verlassen des Vans tötet. Lurasetti hört eine Voicemail von Denise ab, die seinen Antrag ablehnt, und stirbt. Ridgeman füllt den Van mit Tränengas und erschießt Grey Gloves, als dieser sich ergeben will. Nachdem er auch Vogelmann getötet hat, überfallt Henry Ridgeman aus dem Hinterhalt und schießt ihm in den Fuß. Henry offenbart Ridgeman, dass er den gesamten Vorfall auf seinem Handy aufgezeichnet hat und identifiziert ihn als Detective. Ridgeman entwaffnet Henry und schlägt vor, die Beute aufzuteilen. Gemeinsam laden sie die Leichen und die Goldbarren in das Fluchtauto.\nWährend Henry Lurasettis Wagen von der Szene schleppt, findet er eine weitere versteckte Waffe. Ridgeman hält Henry mit vorgehaltener Waffe fest und fordert ihn auf, das Video zu löschen, wird jedoch selbst von Henry erschossen, der ihm vorwirft, ihn nicht bei seinem Wort genommen zu haben. Henry verspricht dem sterbenden Ridgeman, dass seine Familie versorgt wird, und begräbt alle Leichen.\nElf Monate später lebt Henry mit seiner Mutter und seinem Bruder in einer großzügigen Villa. Er schickt Melanie und Sara ein Paket, das von Ridgeman an sie gerichtet ist und einen Teil der Goldbarren enthält.\nDragged Across Concrete erreichte auf Rotten Tomatoes eine positive Bewertung von 75 % bei 140 Rezensionen. Auf Metacritic erhielt der Film einen Score von 60 basierend auf 28 Kritiken. In der IMDb wurde der Film mit durchschnittlich 7,0 von 10 Punkten bewertet.\n„Ein dramaturgisch ungemein ausladender Thriller mit heftigen Gewaltspitzen, der zunächst episch die Hauptfiguren und auch die Vorgeschichte unwichtiger Nebenfiguren einführt, um dann in einen atmosphärisch inszenierten, brutalen Showdown zu münden.“\n„Mit \"Dragged Across Concrete\" liefert S. Craig Zahler nach \"Bone Tomahawk\" und \"Brawl in Cell Block 99\" das nächste Meisterwerk der Neo-Exploitation. In seinem neuen Film verhandelt Zahler ein weiteres Mal die fragile Bedeutung altertümlicher Männlichkeitsmodelle und nutzt das Schicksal zweier suspendierter Polizisten um auf der Meta-Ebene auch Mel Gibsons Person zu verhandeln. Herausgekommen ist dabei ein hochgradig intensives, pulpiges, eindringliches und überraschend komplexes Seherlebnis, welches den Zuschauer zusammen mit den Akteuren geradewegs in die alles zersetzende Finsternis führt.“\nDer Film wurde bei der Saturn-Award-Verleihung 2019 als bester Thriller, Gibson als bester Hauptdarsteller und Zahler für das beste Drehbuch nominiert. 2020 wurde der Film für die Goldene Himbeere in der Sonderkategorie Rücksichtsloseste Missachtung von Menschenleben und öffentlichem Eigentum nominiert.\n"
}