{
    "date": "28-04-2021 14:13:39",
    "link": "https://de.wikipedia.org/wiki/Drakula%5Fhal%C3%A1la",
    "title": "Drakula halála",
    "text": "Drakula halála, auf deutsch: Draculas Tod, ist ein ungarischer Stummfilm mit dem Österreicher Paul Askonas in der Titelrolle. Er gilt als der erste Dracula-Film der Kinematographie.\nZur Handlung gibt es nur rudimentäre Basisinformationen: Die 16-jährige Schneiderin Mary Land besucht ihren Vater, der in einer Irrenanstalt nahe Wien untergebracht ist. Dort lernt sie einen verstörenden Mann kennen, der von sich behauptet, Dracula und somit unsterblich zu sein. Der Mann besitzt Macht über zwei Anstaltsinsassen, die sich für Ärzte halten und unbedingt Marys Augen operieren wollen. Bald steht das Mädchen unter dem Bann der mysteriösen Vorgänge und gerät in einen Alptraum, in dem der Untote sie ebenso verführt wie entführt.\nDrakula halála entstand 1920 oder 1921 in Budapester oder Wiener Ateliers. Eventuell wurde auch an Originalschauplätzen am Steinhof in Wien sowie in Melk in der Wachau gedreht. Obwohl manche Quellen sich darauf berufen, dass dieser Film die erste Adaption von Bram Stokers 1897 veröffentlichten Roman Dracula sei, ist diese Behauptung angesichts des überlieferten Inhalts höchst unwahrscheinlich.\nDie Besetzung der weiblichen Hauptrolle ist nicht ganz klar. Nach Képes Movizilag spielte Lene Myl die Hauptrolle, hier ist Margit Lux als Trägerin einer Nebenrolle erwähnt. Spätere Angaben führen allerdings Margit Lux als Hauptdarstellerin und Lene Myl als Nebendarstellerin auf, etwa in Budapesti Hírlap und Színházi Élet. Dafür spräche auch, dass Myl ansonsten in keinem anderen Film als Darstellerin in Erscheinung getreten ist, während Lux noch in einer Reihe weiterer Stummfilme mitgewirkt hat – darunter eventuell in Alraune von Regisseur Mihaly Kertesz, der (auch das ist jedoch ungeklärt) wahrscheinlich auch am Drehbuch zu Drakula halála beteiligt war. So vermutet jedenfalls Gary D. Rhodes, der auch annimmt, Lene Myl könnte eine von Draculas Bräuten gespielt haben. \nDer Film gilt als verschollen. Mehrere Quellen geben an, dass Drakula halála im Februar oder August 1921 in Österreich erstaufgeführt worden sein soll, doch ist eine Wiener Premiere nicht feststellbar. In Deutschland soll der Streifen im Jahr darauf (1922) erstmals gezeigt worden sein, aber auch hier ist weder ein genaues Aufführungsdatum noch ein deutscher Verleihtitel feststellbar. Die erste gesicherte Aufführung von Drakula halála fand 1923 im Produktionsland Ungarn statt.\nAusführliche Kritiken sind nicht überliefert. Budapesti Hírlap schreibt in einem Premierenbericht von einer \"aufregenden, faszinierenden Handlung\" und einer \"interessanten Geschichte\".\n"
}