{
    "date": "28-04-2021 14:13:40",
    "link": "https://de.wikipedia.org/wiki/Dreamland%5F%282019%29",
    "title": "Dreamland (2019)",
    "text": "Dreamland ist ein US-amerikanisches Thriller-Filmdrama aus dem Jahr 2019 unter der Regie von Miles Joris-Peyrafitte nach einem Drehbuch von Nicolaas Zwart. Die Hauptdarsteller des Films sind Finn Cole, Margot Robbie, Travis Fimmel, Kerry Condon und Darby Camp. Lola Kirke erzählt aus dem Off aus dem Leben des Protagonisten.\nWährend der Weltwirtschaftskrise träumt der junge Eugene Evans davon, aus seiner Kleinstadt in Texas herauszukommen. In der Scheune der Familie entdeckt er die flüchtige und verwundete Bankräuberin Allison Wells und hilft ihr bei Ihrer Schusswunde. Überall in der Gegend wird nach ihr gefahndet, doch obwohl 10 000 Dollar für Allisons Ergreifung ausgesetzt sind, verheimlicht Eugene ihren Aufenthaltsort.\nDie beiden freunden sich an, er ist fasziniert von Allison, aber auch auf die Aussicht auf viel Geld und ein abenteuerliches Leben, deshalb wird er zu ihrem Komplizen und beide rauben die Bank seiner Heimatstadt aus, wobei Eugene einen der Kunden erschießt. Sie fliehen in einem gestohlenen Wagen, werden aber gestellt und Allison stirbt an einer Schusswunde. Eugene kann mit dem Wagen fliehen und seine jüngere Schwester erzählt aus dem Off, dass er nie wieder aufgetaucht ist.\nIm Mai 2017 stieß Margot Robbie zur Besetzung des Films, bei dem Miles Joris-Peyrafitte nach einem Drehbuch von Nicolaas Zwart Regie führte. Robbie spielt neben Tom Ackerley, Josey McNamara, Brian Kavanaugh-Jones und Rian Cahill und sie ist auch Mitproduzentin des Films. Im Oktober 2017 kamen Finn Cole, Travis Fimmel, Darby Camp und Kerry Condon zur Besetzung des Films hinzu.\nDie Dreharbeiten begann im Oktober 2017 in New Mexico.\nSeine Weltpremiere hatte er beim Tribeca Film Festival im April 2019. Im September 2020 erwarben Vertical Entertainment und Paramount Pictures die US-Vertriebsrechte an dem Film, am 13. November 2020 wurde er in einer limitierten Version veröffentlicht, gefolgt von Video-on-Demand am 17. November 2020.[10]\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.[11]\nBei Rotten Tomatoes hat der Film auf der Grundlage von 34 Rezensionen eine Zustimmungsquote von 68 Prozent, mit einer durchschnittlichen Bewertung von 6,10/10. Der kritische Konsens lautet: „Dreamlands frustrierend diffuse Erzählweise wird durchweg durch die typisch starke Arbeit von Margot Robbie in einer zentralen Rolle aufgewertet“[12] Bei Metacritic erhält der Film eine Bewertung von 57/100, basierend auf 11 Kritiken, was auf „gemischte oder durchschnittliche Rezensionen“ hinweist.[13]\n"
}