{
    "date": "28-04-2021 14:13:40",
    "link": "https://de.wikipedia.org/wiki/Dreamscape%5F%E2%80%93%5FH%C3%B6llische%5FTr%C3%A4ume",
    "title": "Dreamscape – Höllische Träume",
    "text": "Dreamscape ist ein US-amerikanischer Science-Fiction-Film aus dem Jahr 1984. In Deutschland kam der Film nicht in die Kinos und wurde ab April 1986 auf VHS  vertrieben.\nDer Präsident der Vereinigten Staaten, der sich um seine Verantwortung beim Thema Abrüstung sorgt, wird von Alpträumen geplagt. Der telepathisch begabte Alex Gardner soll zu Rate gezogen werden. Er ist jedoch untergetaucht und treibt sich auf Pferderennbahnen rum, wo er von den Mitarbeitern des Präsidenten aufgegriffen und mit Jane DeVries bekannt gemacht wird, die ihn wiederum mit ihrer Traumforschung vertraut macht.\nEr trifft auch auf seinen alten Mentor, Doktor Paul Novotny. Dieser erzählt ihm von seinem aktuellen Projekt, welches vom Regierungsmitarbeiter Bob Blair geleitet wird und es ermöglicht, in die Träume schlafender Menschen einzusteigen. Alex lernt Tommy kennen, dem dies bisher als einzigem gelungen ist.\nAlex selbst testet seine Fähigkeiten erstmals in einem Traum eines Bauarbeiters aus. Ferner hilft er auf diese Weise einem Jungen über seine Alpträume hinweg sowie einem Ehepaar bei seinen Beziehungsproblemen. Kurz darauf gelingt es ihm, ohne technische Hilfsmittel in einen Traum von Jane einzusteigen, auf die er ein Auge geworfen hat.\nDie nächste Patientin von Tommy jedoch, eine alte Dame, stirbt an einem Herzinfarkt. In einer Bar lernt Alex Charlie Prince kennen. Als dieser ihn über rätselhafte Machenschaften informieren will, wird er von Bob Blairs Leuten umgebracht; Alex wird unter Druck gesetzt, Novotny getötet. Bob Blair arbeitet mit Tommy zusammen, der den Präsidenten in einer Traumverbindung umbringen soll. Alex klinkt sich in den Traum des Präsidenten ein und trifft auf Tommy. Beide liefern sich einen erbitterten Kampf, bei dem Tommy zu Tode kommt.\nAlex rechnet auf seine Weise mit Bob Blair ab; aus Alex und Jane wird ein Paar.\nLexikon des internationalen Films: Mischung aus Science Fiction, Endzeit-Vision und Polit-Thriller, die durch ihr Spiel mit Traum und Wirklichkeit besticht, deren Unterhaltungswert aber durch einige Schockeffekte beeinträchtigt wird.\n"
}