{
    "date": "28-04-2021 14:13:41",
    "link": "https://de.wikipedia.org/wiki/Drecksau%5F%28Film%29",
    "title": "Drecksau (Film)",
    "text": "Drecksau (Originaltitel: Filth, deutsch Schmutz) ist ein  schottischer Film aus dem Jahr 2013 von Jon S. Baird. Der Film basiert auf dem gleichnamigen Roman von Irvine Welsh. Die Hauptrolle spielt James McAvoy. Er spielt einen Edinburgher Polizisten mit exzentrischen, bigotten Verhaltensweisen und bipolarer Störung.\nDer Film startete am 27. September 2013 in Schottland und am 4. Oktober im übrigen Großbritannien sowie in Irland. Der deutsche Kinostart war am 17. Oktober 2013.\nBruce Robertson ist ein korrupter Edinburgher Polizist, der trinkt und kokainsüchtig ist. Seine beruflich bedingte Machtposition missbraucht er für kleine Spielchen, Intrigen im Kollegenkreis und sexuelle Eskapaden. Sogar seinen einzigen, etwas naiven Freund  Clifford bringt er immer wieder in Schwierigkeiten. Mit allen Mitteln versucht er, den Wettlauf um eine Beförderung gegen seine Kollegen zu gewinnen. Als sein Vorgesetzter ihm den Fall der Ermordung eines japanischen Gaststudenten überträgt, sieht er seine Chance gekommen, sich zu profilieren. Die Arbeit am Fall setzt ihm jedoch sichtlich zu und er leidet unter immer stärkeren Halluzinationen.\nEs stellt sich heraus, dass Robertson eine bipolare Störung und eine dissoziative Identitätsstörung hat und als Kind versehentlich seinen Bruder getötet hat. Außerdem wurde er von seiner Frau verlassen, die ihm auch jeglichen Kontakt zur gemeinsamen Tochter untersagt. Um seiner Frau weiter nahe zu sein, trägt er in seiner Freizeit ihre Kleidung.\nWährend er in den Kleidern seiner Frau durch die Straßen läuft, gerät er in eine Schlägerei mit der Gang, die für den Tod des Gaststudenten verantwortlich ist. Er schafft es zwar, den Anführer zu überwältigen und ihn zu töten, anschließend wird er aber von seinen Kollegen aufgegriffen. Robertson verpasst damit nicht nur seine Chance auf die Beförderung, sondern wird als Folge der Ereignisse sogar zum Constable, zum einfachen Streifenpolizisten, degradiert, während sein Kollege Ray Lennox zum Detective Inspector befördert wird.\nDer Film endet damit, dass sich Clifford gerade ein Band ansieht, auf dem sich Bruce für seine Taten bei ihm entschuldigt. Bruce bereitet sich auf einen Suizid durch Erhängen vor, als er von einer Frau und deren Kind, die er undeutlich durch die Glaseinfassung seiner Eingangstür sieht, unterbrochen wird. Robertson wendet sich, die vierte Wand durchbrechend, direkt ans Publikum und wiederholt seinen Leitspruch „Die Regeln gelten ohne Wenn und Aber!“ ein letztes Mal, woraufhin der Stuhl unter ihm umkippt.\n„A bulked-up James Mc Avoy dominates the screen in this razor-sharp Glasgow smile of a black comedy, packed with aberrant sex, hard drugs and maximum David Soul.“\n„Ein muskelbepackter James McAvoy beherrscht die Leinwand in dieser rasiermesserscharfen schwarzen Komödie, die vollgepackt mit anormalem Sex, harten Drogen und laut aufgedrehtem David Soul ist.“\n„...Even when the film falls to pieces, McAvoy’s bonkers brilliance will blow you away.“\n„Selbst wenn der Film in Stücke zerfällt, wird euch McAvoy mit seiner Brillanz wegblasen.“\n„Tapping into a rich literary-cinematic lineage that includes Bad Lieutenant and American Psycho, McAvoy portrays Robertson as both charismatic charmer and unreliable narrator, occasionally breaking the fourth wall to share a sick smile with the audience.“\n„James McAvoy bedient sich bei einem reichen literarischen und filmischen Erbe, zu dem \"Bad Lieutenant\" und \"American Psycho\" gehören, und porträtiert Robertson als charismatischen Charmeur und unzuverlässigen Erzähler zugleich...“\n„This one starts at the level of lunacy and keeps on escalating. Next to Filth, \"Trainspotting\" looks as sedate as \"The Polar Express.“\n„Dieser Film beginnt auf der Ebene des Wahnsinns und hört nicht auf zu eskalieren. Neben \"Filth\" wirkt \"Trainspotting\" so beruhigend wie Der Polarexpress“\n„Schier endlos scheint Regie-Debütant Jon S. Baird, der auch das Drehbuch verfasst hat, den Missbrauch von Substanzen, Körpern und Gefühlen aneinander zu reihen...James McAvoy gelingt der Wandel von einschüchternd zu erbärmlich dabei so überzeugend, dass er die anfänglichen Unstimmigkeiten in seiner Figur ausgleichen kann. Wenn die unbändige Zerstörungswut aus seinen strahlend blauen Augen weicht, bekommt man geradezu Mitleid mit ihm.“\n„Die Inszenierung forciert die surreale Doppelbödigkeit der Vorlage, indem sie permanent Vollgas gibt und die Farce in ein extremes Drama kippen lässt, garniert mit vielen Horrorszenarien und einer wahnwitzigen Pointe, aber ohne Zwischentöne zum Atemholen. Dank der außergewöhnlichen Darsteller um James McAvoy und Eddie Marsan wahrt die Tour de force zwischen manischem Rausch und totaler Selbstaufgabe halbwegs die Balance.“\n„James McAvoy schafft durch sein umwerfendes Spiel, so etwas wie Sympathie für den Mann zu wecken. Man müsste ihn hassen, doch es ist eher Mitleid, das man empfindet für diese verlorene Seele, die in einzelnen Momenten doch immer noch zur Empathie fähig ist.\nFazit: Ein groteskes Märchen, erdacht vom schottischen Autor Irvine Welch. James McAvoy ist in der Rolle des Charakterschweins einfach grandios!“\n„...eine grundsätzliche Herausforderung bei dieser – wenn auch als Satire angelegten – Geschichte ist natürlich, wie man eine Hauptfigur ohne Moral, Feingefühl und Herz so inszeniert, dass ihr das Publikum nicht mit blosser Verachtung oder gar Gleichgültigkeit begegnet. Das beste Mittel dagegen hat die Produktion mit der Besetzung von James McAvoy gefunden....er umgeht auch bravourös die Gefahr, den überzeichneten Bruce Robertson zur reinen Karikatur verkommen zu lassen. ...Missraten, weil aufgesetzt, wirkt hingegen der Versuch, Robertson durch ein paar Nebenstränge der Geschichte eine humane oder gar gutmütige Seite anzudichten. Das alles braucht man nicht, denn die Zerrissenheit und offensichtliche Selbstausgrenzung bei so viel Drogen und so viel Bosheit genügten vollkommen, um zu verstehen, dass die Dreck- auch eine arme Sau ist.“\n„James McAvoy agiert wie entfesselt. Sein karikaturhaft überdrehtes Spiel und die teils surrealen Bilder stürzen den Film in einen fiebrigen Rausch. Das ist streckenweise furios, auf Dauer aber auch ziemlich anstrengend. Mangelnde Konsequenz kann man dem Regisseur dennoch nicht vorwerfen. Wenn gegen Ende die innere Tragik der Figur immer deutlicher zum Vorschein kommt, weckt das beim Zuschauer kaum Mitgefühl.“\nDie deutsche Fassung wurde von TV+Synchron Berlin produziert.\n"
}