{
    "date": "28-04-2021 14:13:41",
    "link": "https://de.wikipedia.org/wiki/Drei%5FWochen%5Fin%5FJerusalem",
    "title": "Drei Wochen in Jerusalem",
    "text": "Drei Wochen in Jerusalem (Originaltitel: Lahav Hatzui) ist ein Spielfilm aus dem Jahr 1993. Er entstand als US-amerikanisch-israelische Koproduktion unter der Regie Amos Kolleks, der auch das Drehbuch verfasste. Es handelt sich um einen Politikthriller mit dokumentarischen Elementen.\nDer Film beginnt damit, dass eine Frau einen Anhalter mitnimmt, der ein Soldat ist und nun nach Hause will. Die Frau, Faye Milano, ist eine amerikanische Journalistin und wurde von ihrer Zeitung nach Jerusalem geschickt, um dort drei Wochen vor Ort über die israelisch-palästinensische Konfrontation zu berichten. Als der Anhalter im Laufe des Gesprächs anfängt, der Journalistin Avancen zu machen, da er seit seinem Militärdienst nun schon lange nicht mehr mit einer Frau gesprochen hat, lässt diese ihn prompt aussteigen.\nZu Beginn ist Faye pro-palästinensisch eingestellt, da sie denkt, dass die Palästinenser die Opfer des Konflikts sind. Sie fühlt sich in ihrer Annahme bestätigt, als sie später Zeuge wird, wie israelische Polizisten auf kleine palästinensische Kinder einschlagen. Als ein Mädchen den Soldaten entkommt, versucht Faye ihr zu helfen, doch das Mädchen spuckt ihr einfach ins Gesicht und läuft davon. Es gelingt Faye, Bilder für einen Bericht von dem gewalttätigen Vorgehen der israelischen Polizisten zu schießen. In einem Lokal versucht sie Kontakte herzustellen, die für ihre Recherchen erforderlich sind. Hier trifft sie plötzlich den Anhalter und erfährt, dass er der Neffe des Bürgermeisters von Jerusalem ist und David heißt.\nAls sie von einem Vorfall hört, bei dem ein palästinensischer Junge von Israelis erschossen wurde, versucht mit Mosches Hilfe, Kontakt zu den Angehörigen herzustellen, um darüber zu berichten. In dem Gespräch erzählt Schafik, der Vater des Opfers, dass eine israelische Frau einen Spender für eine Herztransplantation gesucht hatte und sein Sohn, der im Sterben lag, der einzige potentielle Spender war. Als die Ärzte anriefen und um eine Erlaubnis dafür baten, sei Mustafa, sein ältester Neffe, an das Telefon gegangen und habe die Bitte verweigert, was Schafik im Gegensatz dazu angeblich nicht gemacht hätte. Dadurch gewinnt Faye an Sympathie für die Palästinenser. Der Bericht ist für die Redaktion jedoch nicht brisant genug. Die Reporterin versucht es daraufhin mit einem Interview mit dem Bürgermeister von Jerusalem, welches David arrangiert, was sich aber ebenfalls als nicht sensationell genug erweist. Jedoch ist der Bericht über die israelischen Polizisten, die kleine palästinensische Mädchen geschlagen haben, ein Volltreffer, was aber auch negative Konsequenzen nach sich zieht.\nDie israelische Militärzensur fordert nun, dass alle Berichte zuerst vorgelegt werden müssen, bevor sie an die Öffentlichkeit kommen. Nun erfährt die Journalistin, dass Schafik ein wichtiger Führer der Intifada ist und deshalb in den Libanon abgeschoben wird. Sie kann es kaum glauben, da sie von ihm sehr freundlich aufgenommen und bewirtet wurde, als sie das Interview mit ihm führte. Bei einem Besuch wird sie sogar Zeuge, wie Mustafa, der ebenfalls ein wichtiger Führer der Intifada ist, von israelischen Soldaten abgeführt wird. Ihre Gefühle für die beiden Exponenten der verfeindeten Gruppen und ihr Verständnis für deren Haltung stürzen die Reporterin in einen inneren Konflikt. Sie weiß nun nicht mehr, wem sie glauben schenken kann und wer hier nun wirklich das Opfer ist. Im darauf folgenden Interview erklärt ein fanatischer Rabbi, dass er die Araber hasst, weil sie sein Land wollen. In Nablus wird Faye Zeuge, wie arabische Kinder israelische Soldaten attackieren, die Soldaten sich aber nicht zur Wehr setzen und einzig und allein von einem amerikanischen Juden vertrieben werden. Hier wird sie auch Zeuge, wie Israelis ein Haus der Palästinenser sprengen, da ein Familienmitglied Beziehungen zur Intifada besaß. Dadurch, dass Faye von der Abführung Mustafas Bilder an die Öffentlichkeit gebracht hatte, wird ein Soldat, der auf dem Foto die Waffe an Mustafas Kopf hält, von Palästinenser umgebracht.\nDie Militärzensur zieht nun den Presseausweis von Faye ein, da sie sich nicht an die Vorgaben gehalten hat. Die Journalistin erfährt nun von einem Attentat, bei dem ein Bus von Arabern angegriffen wurde und dabei eine Mutter und drei Kinder getötet worden sind. Als Reaktion darauf wurden einige Palästinenser von Israelis brutal zugerichtet. Auch erfährt sie von einem kleinen palästinensischen Jungen, der angeblich von israelischen Soldaten schwer verletzt wurde und nun im sterben liege. Es gelingt ihr ein Bild von dem Jungen zu machen. Mit Davids Hilfe kann sie sich noch einmal mit Mustafa treffen. Unterwegs erzählt David, dass Israel früher noch unschuldig war und man auch bereit war für dieses Land zu sterben, jetzt hätten sich die Zeiten geändert. Von Mustafa erfährt Faye, dass Schafik beim Versuch der heimlichen Rückkehr aus seinem Exil verraten und getötet wurde. Faye gewinnt langsam Sympathie für die Palästinenser. Am Ende des Gesprächs nötigt Mustafa sie, eine Notiz an eine Person zu überbringen. Faye erkennt zu spät, dass Mustafa sie missbraucht hat, um einen Deserteur umbringen zu lassen. Faye ist geschockt und will Israel unverzüglich verlassen.\nIn der Redaktion erfährt sie, dass der palästinensische Junge aus dem Krankenhaus nicht durch israelische Soldaten verletzt wurde, sondern sich eine Brandverletzung zugezogen hatte und daraufhin ins Krankenhaus geflogen wurde. Sie merkt, dass man sie vorsätzlich mit falschen Informationen versorgt hatte, doch eine Korrektur des Artikels ist nicht mehr möglich, da die Zeitung sich schon im Druck befindet. David besucht Faye und sagt, dass sie anders ist als alle Frauen, die er kennt. Als sie sich mit ihm auf eine Fahrt begibt, geht plötzlich ein Reifen kaputt und muss eingetauscht werden. In der Zwischenzeit macht Faye Bilder von Davids Tochter. Ein palästinensischer Junge kommt und will das Plüschtier von Davids Tochter gegen seinen alten Fußball tauschen, doch sein Wunsch wird ihm nicht erfüllt. Davids Tochter hat nun ein dringendes Bedürfnis und will sich erleichtern. Ihr Vater geht mit ihr dazu weg, während Faye alleine im Auto wartet. Kurze Zeit darauf erscheinen arabische Kinder mit dem Jungen, der seinen Fußball tauschen wollte und beginnen am Auto zu randalieren. Faye lässt sich nichts anmerken und versucht die bedrohlichen Gebärden der Kinder und Jugendlichen zu ignorieren. Doch als ihr der Fotoapparat entwendet wird und alle Versuche einer Kommunikation scheitern, bekommt sie es mit der Angst zu tun. Die Ausschreitungen der Jugendlichen nehmen zu. Faye kann nur zusehen, wie das Auto von außen mit Steinen und Stöcken bearbeitet wird. Sie erinnert sich, eine Pistole in Davids Handschuhfach gesehen zu haben. Faye nimmt die Waffe zur Hand und steigt aus dem Auto. Auf dem Auto erhebt sich ein Jugendlicher mit einem Felsbrocken in der Hand und ist im Begriff, diesen auf Faye zu schleudern. Diese erkennt die prekäre Lage und zielt mit der Pistole auf den Palästinenser. An dieser Stelle endet der Film.\n„Amos Kollek […] schrieb und inszenierte mit ‚Drei Wochen in Jerusalem‘ einen realistischen Politthriller, ein filmisch überzeugendes und spannendes Plädoyer für die Eigenstaatlichkeit Palästinas und den Frieden zwischen Arabern und Israelis auf der Basis gegenseitiger völkerrechtlicher Anerkennung.“\n„Die Low-Budget-Produktion entstand klugerweise ‚vor Ort‘, und ebenso klug war die Entscheidung des Regisseurs, auf Spannungsklischees zu verzichten und auch die gewalttätigsten Szenen in idyllischer, sonnenüberfluteter Szenerie spielen zu lassen.“\n"
}