{
    "date": "28-04-2021 14:13:42",
    "link": "https://de.wikipedia.org/wiki/Dressed%5Fto%5FKill",
    "title": "Dressed to Kill",
    "text": "Dressed to Kill ist ein US-amerikanischer Psychothriller des Regisseurs Brian De Palma aus dem Jahr 1980. De Palma erweist mit diesem Spielfilm seinem Vorbild Alfred Hitchcock seine Reverenz.\nDie sexuell frustrierte Hausfrau und Mutter Kate Miller sucht in New York  ihren Psychiater Dr. Robert Elliott auf, um mit ihm über ihr unausgefülltes Liebesleben zu reden. Bald darauf trifft sie einen unbekannten Mann bei einem Besuch im Metropolitan Museum of Art. Anschließend folgt sie dem Mann und schläft mit ihm in seiner Wohnung. Beim Verlassen des Hauses wird sie im Lift brutal mit einem Rasiermesser ermordet. Die Prostituierte Liz Blake wird zufällig Zeugin des Mordes: Sie sieht eine blonde Frau vom Tatort flüchten.\nDie Polizei glaubt ihr nicht und verdächtigt Liz selbst, da sie die Tatwaffe aufgehoben hat und sich an dieser nunmehr ihre Fingerabdrücke befinden. Liz wendet sich an Dr. Elliott, da sie eine Verbindung zwischen seiner Praxis und der Mörderin vermutet. Schließlich wird sie selbst von dieser Frau gejagt, doch mit Hilfe des Sohnes der Ermordeten Peter kann sie sich retten. \nInzwischen erhält Dr. Elliott eine merkwürdige Nachricht von Bobbi, einem transsexuellen Patienten, auf seinem Anrufbeantworter. Dr. Elliott soll Bobbi dabei helfen, durch eine Geschlechtsangleichung eine Frau zu werden. Elliott geht daraufhin zum Psychiater Dr. Levy, bei dem Bobbi jetzt in Behandlung ist und sagt diesem, dass er überzeugt sei, dass Bobbi die Mörderin von Kate ist und sie aufgehalten werden müsse. \nLiz besucht Dr. Elliott wieder, weil sie an die Adresse von Bobbi kommen will. Durch einen kleinen Striptease kann sie ihn lange genug ablenken, um Zugang zur Patientenkartei zu bekommen. Peter wartet indessen draußen am Fenster. Als Liz ins Wohnzimmer zurückkommt, ist plötzlich die blonde Frau mit dem Rasiermesser hinter ihr. Eine plötzlich auftauchende Polizistin drückt Peter zur Seite und kann die Mörderin durch das Fenster mit einem Pistolenschuss unschädlich machen. Eine Perücke fällt von deren Kopf und Dr. Elliott kommt zum Vorschein. Dr. Levy erklärt später Liz, dass Dr. Elliott ein Transsexueller ist, der sich hinter der blonden Frau verbarg. Immer wenn Dr. Elliott sexuell erregt wurde, „übernahm“ sein weibliches, aber auch instabiles Alter Ego Bobbi die Kontrolle und betrachtete die Bezugsperson als Gefahr, die aufgrund der Instabilität von Bobbi vernichtet werden musste, und das war in diesem Fall Kate Miller. Die Situation entstand, weil Bobbi eine Geschlechtsangleichung wollte, Elliot wegen seiner starken maskulinen Seite es aber nicht zuließ. So wurde Bobbi schließlich mörderisch. Als Dr. Levy nach seinem letzten Gespräch mit Elliott die Zusammenhänge klar wurden, alarmierte er die Polizei, die rechtzeitig eingreifen konnte.\nElliott landet schließlich wegen seiner dissoziativen Identitätsstörung in einer Nervenheilanstalt. Kurz darauf entkommt er und greift als Bobbi Liz in ihrem Badezimmer mit einem Rasiermesser an. Liz wacht schreiend auf – der Angriff war nur ein Albtraum.\n„Regisseur Brian De Palma inszenierte einmal mehr in bester Hitchcock-Manier ein packendes und imposantes Psycho-Puzzlespiel zwischen Erotik und Horror mit einem grandiosen Michael Caine als psychopathischer Psychiater.“\n„Ein auf teilweise recht plumpe Effekte angelegter Psychothriller mit immerhin einiger äußerer Spannung.“\n„Hitchcock-Fan De Palma macht seinem Vorbild alle Ehre und baut die Spannung sehr geschickt auf. Nebenbei liefert er einen Essay zum Thema Voyeurismus. Wir sehen lauter ‚verbotene‘ Bilder bis hin zu den Sexualfantasien einer reifen Ehefrau. […] Fazit: Raffiniert und eiskalt. Gänsehaut garantiert!“\n„‚Dressed To Kill‘ ist „Psycho“ auf Amphetaminen, er nimmt dessen Grundidee und kreiert daraus ein Pulp-Glanzstück, lustvoll oversexed, überdreht, geschmacklos, voller Logikbrüche und Ungereimtheiten. So konzentriert sich de Palma gänzlich auf seine Stärken, eine ganz spezielle filmische Welt zu kreieren und den Zuschauer zunächst in Sicherheit zu wiegen, um ihm dann mit brutaler Härte dessen eigene Unterlegenheit zu demonstrieren.“\nMurder à la Mod |\nGreetings |\nThe Wedding Party |\nDionysus |\nHi, Mom! |\nHilfe, ich habe Erfolg |\nDie Schwestern des Bösen |\nDas Phantom im Paradies |\nSchwarzer Engel |\nCarrie – Des Satans jüngste Tochter |\nTeufelskreis Alpha |\nHome Movies – Wie du mir, so ich dir |\nDressed to Kill |\nBlow Out – Der Tod löscht alle Spuren |\nScarface |\nDer Tod kommt zweimal |\nWise Guys |\nThe Untouchables – Die Unbestechlichen |\nDie Verdammten des Krieges |\nFegefeuer der Eitelkeiten |\nMein Bruder Kain |\nCarlito’s Way |\nMission: Impossible |\nSpiel auf Zeit |\nMission to Mars |\nFemme Fatale |\nThe Black Dahlia |\nRedacted |\nPassion |\nDomino – A Story of Revenge\n"
}