{
    "date": "28-04-2021 14:13:42",
    "link": "https://de.wikipedia.org/wiki/Drishyam%5F%282015%29",
    "title": "Drishyam (2015)",
    "text": "Drishyam (Hindi दृश्यम Dṛśyam) ist ein indischer Thrillerfilm von Nishikant Kamat aus dem Jahr 2015. Es handelt sich um eine Neuverfilmung des gleichnamigen Films von Jeethu Joseph aus dem Jahr 2013.\nVijay Salgaonkar ist Vater einer vierköpfigen Familie und betreibt einen kleinen Kabelfernsehkanal, der hauptsächlich Filme ausstrahlt. Den Großteil der anfallenden Arbeit verrichtet der Praktikant José. Vijay hingegen sitzt den ganzen Arbeitstag in seinem kleinen Büro und guckt dort ununterbrochen Filme. Es gäbe keinen Film, den er nicht kenne. Das Bildungsdefizit Vijays, verschuldet durch seinen frühen Schulabbruch, kompensiert er mehr als genügend durch das Wissen, das er sich durch Filme aneignete. So ist er in seiner ländischen Umgebung als guter Mensch bekannt, der in allen Lebenslagen weiterhelfen kann und Rat weiß.\nEines Tages bekommt seine ältere Tochter Anju die Möglichkeit, für ihre Schule auf einer Freizeit teilzunehmen. Auf dieser Freizeit lernt sie Sam kennen, der es sich dort einen Spaß daraus macht, andere teilnehmende Mädchen ungefragt und zu deren Ärgernis mit seinem neuen Smartphone zu filmen. Einige Wochen nach der Freizeit sucht Sam Anju auf und zeigt ihr ein Video auf seinem Handy, bei dem er Anju heimlich beim Duschen filmte. Er deutet an, sexuelle Gegenleistungen für die Löschung dieses Videos von ihr zu fordern. Anderenfalls werde er das Video online stellen. Um die Gegenleistungen entgegenzunehmen, kündigt er an, sie abends bei ihr zu Hause aufzusuchen. Anju weiß: Käme das Video an die Öffentlichkeit oder würde auch nur irgendjemand außerhalb ihrer Familie davon erfahren, wäre es um ihre Ehre, sogar die ihrer Familie geschehen. Daher sieht sie davon ab, die Polizei zu rufen. Stattdessen bittet sie den abends kommenden Sam herein. Drinnen überrascht ihn Nandini, Anjus Mutter. Auch dieser zeigt er das Video und ist nun auch bereit, sexuelle Gegenleistungen von dieser anzunehmen. Anju greift ungesehen von Sam zu einer Metallstange und will ihm das Smartphone kaputt schlagen und damit das Video vernichten. Tatsächlich trifft sie Sam jedoch am Kopf und tötet ihn durch ihren Schlag. Hastig vergraben die beiden Frauen Sams Leiche im Garten. Die kleine Schwester und Tochter Anu bekommt die Sache mit. Als Vijay später von seiner Arbeit nach Hause kommt, weihen sie auch diesen ein.\nVijay versucht nun, alle Spuren zu beseitigen und der Familie ein Alibi zu verschaffen. Dafür lässt er das Auto von Sam verschwinden, kauft ein gebrauchtes Handy, in das er Sams Sim-Karte einlegt und lässt dieses auf einem Sattelschlepper mitfahren, um die Suchenden auf eine falsche Fährte zu locken. Dann arbeitet er einen Plan für das, was er mit seiner Familie an den fraglichen beiden Tagen machte, aus: Eine Zweitagesreise nach Panjim. Diese Reise tritt er mit seiner Familie an den beiden folgenden Tagen tatsächlich an, um möglichst viele Zeugen für die Reise zu bekommen und auch die Familie in eine Lage zu versetzen, in der sie glaubhaft von dieser Reise erzählen können. Ein paar Wochen später, sucht er die Zeugen dieser Reise auf und verwickelt sie geschickt in ein Gespräch, in denen er sie auf diese Reise anspricht und ihnen glaubhaft macht, dass sie zwei Tage früher stattgefunden habe.\nEs stellt sich heraus, dass Sam der Sohn der Polizeidirektorin Meera war. Sie selbst leitet die Ermittlungen des Falls und kommt ziemlich schnell darauf, dass Vijay etwas mit dem Verschwinden von Sam zu tun hat, weil ihn ein korrupter Dorfpolizist, der Vijay sowieso nicht leiden kann, beim Wegfahren des Wages von Sam gesehen hat. Der Film erzählt die Maßnahmen, die Vijay zur Vertuschung des Mordes getroffen hat, jedoch nicht-linear. Immer wenn der Zuschauer und auch die Polizei meint, nun habe sie einen Weg gefunden, Vijay zu überführen, wird im Film gezeigt, was Vijay bereits Wochen zuvor tat, um auf diesem Wege nicht überführt werden zu können.\nLetztendlich kann die Polizei mutmaßlich jedoch alle Tricks von Vijay aufdecken, aber ihr fehlen die Beweise, insbesondere die Leiche. Die Polizei führt die ganze Familie ab und lässt die Eltern und Anju dort im Beisein der kleinen Tochter Anu brutal verprügeln, um die Familie zu einem Geständnis zu bringen. Als auch das nichts hilft, werden die drei abgeführt und die kleine Anu alleine zurückgelassen. Ihr wird von der Polizei angedroht, dass man ihre Eltern und ihre Schwester töte, wenn Anu nicht aussage. Darauf wird begonnen, Anu zu verprügeln. Das ist für die kleine zu viel, sie gesteht.\nUnter der Anwesenheit der Presse und des ganzen Dorfes wird nun im Garten der Familie nach der Leiche gegraben. Als man dort aber nur ein verwestes Tier findet, glaube die Menschenmenge, die sowieso immer an der Unschuld Vijays festhielt, der Polizist, der Vijay beim Wegfahrend es Autos gesehen haben will, wolle Vijay all dies in die Schuhe schieben und sei der Schuldige. Aufgebracht von diesem Gedanken ist die Masse nicht mehr zu halten und macht sich über den Polizisten her. Vijay erklärt seiner Familie später, die selbst sehr verwundet über den Fund des Tierkadavers war, dass er die Leiche an einen sichereren Ort umgebettet habe, will aber zu deren eigenen Schutze nicht sagen, wohin. Der Zuschauer erfährt am Ende des Films jedoch, dass Vijay die Leiche in das Fundament des neuen Polizeipräsidiums des Dorfs eingearbeitet hatte. Der Film endet zu einem Zeitpunkt, zu dem das Polizeipräsidium bereits fertig gestellt ist. Ein Fund der Leiche ist nun also äußerst unwahrscheinlich. Wegen fehlender Beweise lebt die Familie weiter in Freiheit während die Polizeidirektorin Meera ihren Beruf aufgibt und mit ihrem Mann das Land verlässt.\nRohit Vats der Hindustan Times gab dem Film 3,5 von 5 Sternen. Er bezeichnete den Film \"erstaunlich, ergreifend, schockierend und fesselnd\" und lobte ihn für seinen Erfolg als Thriller.\n"
}