{
    "date": "28-04-2021 14:13:43",
    "link": "https://de.wikipedia.org/wiki/Driver%5F%28Film%29",
    "title": "Driver (Film)",
    "text": "Driver aus dem Jahr 1978 ist ein US-amerikanischer Kriminalfilm mit Actionelementen im Stile des Film noir. Er handelt von einem Fluchtwagenfahrer, der von einem fast krankhaft ehrgeizigen Polizisten gejagt wird. Der Film spielt überwiegend nachts.\nEin Merkmal des Filmes ist, dass keiner der Charaktere beim Namen genannt wird. Bekannt sind lediglich die Berufsbezeichnungen der Hauptpersonen, mit diesen werden sie auch (wenn überhaupt) von anderen angesprochen. Der Driver wird allgemein auch so genannt, hat dabei aber zusätzlich einen „Spitznamen“, mit dem ihn der Bulle tituliert und auch anspricht: Cowboy. In dem Film wird wenig gesprochen, insbesondere die Hauptfigur gibt insgesamt nur 350 Worte ab.\nDer Driver ist in der Unterwelt von Los Angeles für seine begnadeten Fahrkünste bekannt. Sein Job ist es, Räuber gegen eine hohe Beteiligung an ihrer Beute vom Tatort wegzufahren und die Polizei in wilder und rücksichtsloser Fahrt abzuschütteln. Er besitzt lediglich einen tragbaren Kassettenspieler mit Countrymusik und ein wenig Kleidung, hat keinen festen Arbeitsplatz und lebt in billigen Absteigen. Bei den Verfolgungsjagden geht es ihm vermutlich lediglich um den Nervenkitzel, obwohl er diese mit stoischer Ruhe und ohne eine Miene zu verziehen absolviert. Er hat kaum Interesse am Geld. Die Agentin stellt den Kontakt zwischen ihm und den Verbrechern, die seine Dienste benötigen, her und beschafft ihm Alibis, zum Beispiel durch die junge Spielerin.\nDer dreckige Bulle ist ein Polizeibeamter, der dem Driver schon lange auf der Spur ist, ihn jedoch nie verhaften konnte. Seine Methoden bewegen sich meist in einer Grauzone zwischen Legalität und Illegalität. Er möchte den Driver unter allen Umständen dingfest machen, wobei seine Gründe mehr persönlicher Natur zu sein scheinen als Recht und Ordnung aufrechtzuerhalten. Seine Kollegen sind seinem riskanten Vorgehen gegenüber skeptisch eingestellt.\nDie Spielerin ist sehr jung, anscheinend jedoch bereits mit dem Gesetz in Konflikt geraten. Sie lebt von dem Geld, das sie durch falsche Aussagen, welche den Driver decken, verdient und von gelegentlichen Schecks, die ihr ein Bekannter zusendet. Man weiß nicht genau, auf wessen Seite sie steht, sie wird jedoch im Verlauf der Handlung zu einem Schlüsselelement.\nDer brillentragende Bandit ist ein Räuber, der zusammen mit einem aggressiven Typen und einem anderen, unerfahrenen Fahrer (den der Driver von früher kennt) Überfälle durchführt. Er wird vom Bullen geschnappt und zur Kooperation gezwungen, hat jedoch eigene Pläne, mit denen er alle austricksen möchte.\nDer dreckige Bulle jagt seit geraumer Zeit den Driver, jedoch kann er den Driver aufgrund der von diesem bei der Spielerin erkauften Alibis nicht dingfest machen. In einem Verhör macht der Bulle klar, dass er den Driver zwar wegen seiner Professionalität respektiert, ihn jedoch mit gleicher Professionalität seinerseits jagen wird. Zur Verwunderung der Agentin zeigt der Driver großes Interesse an der jungen Spielerin und besucht sie sogar in ihrer Wohnung. Auf ihre Annäherungsversuche geht er allerdings nicht ein. Sie wird ihrerseits vom Bullen bedroht, lässt sich aber nicht einschüchtern.\nAls der Bulle einen Supermarkträuber, den brillentragenden Banditen, fassen kann, verspricht er diesem vollen Straferlass, falls er den Driver für einen Bankraub anheuert und anschließend der Polizei ausliefert. Bei einem ersten Treffen des Drivers mit der Bande scheint der Driver bereits das abgekartete Spiel zu bemerken. Er ist dem Banditen und insbesondere dem aggressiven Typen gegenüber sehr skeptisch, schüchtert sie mit seiner Fahrweise ein und erklärt abschließend, er werde nicht mit Leuten wie dem Banditen und dem aggressiven Typen zusammenarbeiten. Der Bulle wendet Gewalt gegen den Banditen an, um ihn zu „motivieren“, am Plan festzuhalten. Inzwischen werden die Kollegen des Bullen immer skeptischer und wenden sich wegen des unorthodoxen Plans offen gegen ihn. Der aggressive Typ sucht den Driver auf und bittet ihn erneut, mit ihnen zusammenzuarbeiten. Als der Driver ablehnt, zieht der aggressive Typ eine Waffe und droht, den Driver zu töten. Der, obwohl unbewaffnet, kann den Angreifer aber leicht überwältigen und schickt ihn schließlich einfach weg.\nIn einer Schlüsselszene besucht der Bulle den Driver in seiner kargen Bude, und die beiden reden. Dem vollkommen ohne Annehmlichkeiten lebenden Driver geht es zu diesem Zeitpunkt offensichtlich ebenso wenig um Geld wie dem Bullen um Recht und Ordnung – beide sind nur noch vom Verlangen, den jeweils anderen zu besiegen, getrieben. Sie vereinbaren mehr oder weniger offen ihr Katz-und-Maus-Spiel. Daraufhin lässt sich der Driver auf den Plan des Banditen ein, besteht jedoch darauf, dass der aggressive Typ nicht am Überfall teilnimmt.\nDie vom Bullen arrangierte Falle nimmt jedoch eine unerwartete Wendung, weil der Bandit lieber mit dem Geld entkommen möchte, statt es dem Bullen auszuhändigen. Er erschießt seinen Kollegen, den unerfahrenen Fahrer, und möchte auch den Driver töten. Als er vor dem tödlichen Schuss Unverständnis darüber äußert, dass ein so cleverer Mann wie der Driver nie eine Waffe trägt, hat dieser, in der offenen Wagentüre stehend, für den Banditen nicht sichtbar längst einen Revolver in der Hand. Damit erschießt der Driver den Banditen.\nDer aggressive Typ möchte den Banditen rächen und das Geld haben, deswegen überfällt er die Agentin und erfährt so, wo sich der Driver aufhält und dass das Geld in einem Schließfach am Bahnhof ist. Anschließend ermordet er die Agentin. Der Driver holt sich inzwischen Unterstützung von der Spielerin, als er das vom Banditen erbeutete Geld waschen, also gegen wesentlich weniger Geld, dieses aber in kleinen, ungezählten Scheinen, tauschen möchte. Sie mahnt ihn zur Vorsicht, doch der Driver macht ihr klar, dass er sich in einer Glückssträhne beim Spiel wähnt, es ihm um den Reiz des Augenblicks geht und dass er sogar vorhat, das Geld dem Bullen zuzuschicken, wenn alles geklappt hat.\nAm Bahnhof führt die Spielerin die Geldübergabe durch, doch der Bulle lässt sie überwachen. Mithilfe ihrer Schließfachschlüssel deponiert der Geldwäscher in einem Schließfach seine Tasche mit dem sauberen Geld und entnimmt dem anderen Schließfach die Tasche des Banditen mit der gesamten Beute. Er wird aber auf der Flucht im Zug vom Bullen gestellt und in einer Schießerei getötet. Währenddessen nimmt der aggressive Typ der Spielerin den Schlüssel zum Schließfach mit dem sauberen Geld ab. Als er fliehen will, wird er nach einer wilden Verfolgungsjagd vom Driver gestellt. Mit den Worten: „Du hast verloren“ erschießt der Driver den aggressiven Typen und erhält so den Schließfachschlüssel zurück. Den angeheuerten Fahrer des aggressiven Typen lässt der Driver unbehelligt gehen.\nAls der Driver nun das Geld aus dem Schließfach holen möchte, wartet dort bereits der Bulle auf ihn. Triumphierend will er den Driver festnehmen, doch der muss zu seiner eigenen Überraschung feststellen, dass die Tasche leer ist, dass der Geldwäscher sie beide reingelegt hat. Ohne Beweise muss der Bulle den Driver ziehen lassen. Beide gehen am Ende allein und ohne ihre jeweils erhoffte „Beute“ durch den Ausgang des Bahnhofs in die Nacht.\n„[…] Regisseur Walter Hill, der als Regie-Assistent bei Bullitt 1968 eine der spektakulärsten Autojagden mitinszenierte, setzte hier nicht nur auf rasante Car-Action: Die Konfrontation der zwei Hauptfiguren (keine der Personen wird mit Namen angesprochen) wird sorgfältig entwickelt, die nächtlichen Aufnahmen von Los Angeles als undurchsichtiges Gewirr von Garagen und Highways schaffen eine düstere, fast irreal wirkende Atmosphäre. Fazit: Rasant und abgefahren: Ein moderner Film noir.“\n„Inspiriert von der legendären Autojagd in ‚Bullitt‘, inszenierte Walter Hill nach ‚Ein stahlharter Mann‘ einen Actionthriller mit gnadenlosen atemberaubenden Straßenrennen im Stil des Film noir. […] Hochprofessionelles existenzialistisches Drama mit ausgezeichneter Kameraarbeit.“\n„Actionkino mit Brutaleffekten; atmosphärisch dicht, mit stilistischem Ehrgeiz inszeniert.“\nEin stahlharter Mann |\nDriver |\nDie Warriors |\nLong Riders |\nDie letzten Amerikaner |\nNur 48 Stunden |\nStraßen in Flammen |\nZum Teufel mit den Kohlen |\nCrossroads – Pakt mit dem Teufel |\nAusgelöscht |\nRed Heat |\nJohnny Handsome – Der schöne Johnny |\nUnd wieder 48 Stunden |\nTrespass |\nGeronimo – Eine Legende |\nWild Bill |\nLast Man Standing |\nSupernova |\nUndisputed – Sieg ohne Ruhm |\nShootout – Keine Gnade |\nThe Assignment\n"
}