{
    "date": "28-04-2021 14:13:43",
    "link": "https://de.wikipedia.org/wiki/Driven%5Fto%5FKill%5F%E2%80%93%5FZur%5FRache%5Fverdammt",
    "title": "Driven to Kill – Zur Rache verdammt",
    "text": "\nDriven to Kill – Zur Rache verdammt ist ein US-amerikanischer Direct-to-Video-Thriller aus dem Jahre 2009, mit Steven Seagal in der Rolle eines russischen Ex-Gangsters.\nRuslan Drachev, ein ehemaliger Gangster, wird von seiner Ex-Frau angerufen und gebeten, zur Hochzeit seiner Tochter Lanie nach Hause zu kommen. Er kommt diesem Wunsch nach. Dort angekommen erfährt er, dass Stephan – der Sohn des russischen Mafia-Bosses Mikhail – der Bräutigam ist. Er will das Erbe seines Vaters jedoch nicht weiterführen. Da Ruslan außerhalb ein Hotel gebucht hat, will er nach einem kurzen Besuch erst später zur Trauung wiederkommen. Dann allerdings wimmelt es im Haus bereits von Polizisten. Seine Ex-Frau wurde getötet und seine Tochter ist schwer verletzt. Um die Killer im Glauben zu lassen, ganze Arbeit geleistet zu haben und sie so vor weiteren Übergriffen zu schützen, fingieren Ruslan und die Polizei ihren Tod und bringen sie in ein Krankenhaus. Der neue Mann seiner Exfrau, der Gangster-Anwalt Terry Goldstein, ist ebenfalls mit dem Leben davongekommen. Ruslan geht nun gemeinsam mit Stephan auf die Suche nach den Mördern. Ruslan besorgt sich Waffen und kann über einen gestohlenen Ring seiner Tochter – der in einer Pfandleihe abgegeben wurde – die Mörder identifizieren.\nEr findet heraus, dass Stephans Vater Mikhail etwas mit dem Anschlag auf seine Tochter zu tun hat. Je mehr Ruslan ermittelt, desto mehr holt ihn seine Vergangenheit als Gangster ein.\nLetztendlich kommt heraus, dass der Stiefvater der Auftraggeber des Mordes ist; er will die Lebensversicherung seiner Frau kassieren, um getätigte Pleitegeschäfte auszugleichen. Auch Mikhail, der den Mordauftrag durch seine Männer ausführen ließ, hat ein Motiv: Er will seinen Sohn zurück und ihn nicht mit der Tochter seines Feindes verheiratet sehen. Durch einen korrupten Polizisten erfährt Mikhail dann, dass Ruslans Tochter noch lebt.\nRuslan tötet Mikhail und seine Männer letztlich im Krankenhaus, als diese seine Tochter suchen.\n„Überaus harter Actionfilm, der seinem gealterten Hauptdarsteller noch einmal eine gängig-stereotype Paraderolle bietet.“\n"
}