{
    "date": "28-04-2021 14:13:44",
    "link": "https://de.wikipedia.org/wiki/Du%5Fhast%5Fes%5Fversprochen",
    "title": "Du hast es versprochen",
    "text": "Du hast es versprochen ist ein deutscher Mysterythriller aus dem Jahr 2012. Für die  Regisseurin Alexandra (Alex) Schmidt, welche auch das Drehbuch mitschrieb, ist es das Erstlingswerk. Der Film wurde auf den Internationalen Filmfestspielen von Venedig uraufgeführt und war ab Dezember 2012 in Deutschland im Kino zu sehen.\nHanna ist Ärztin und arbeitet in einem Krankenhaus, als eine Patientin mit einer Überdosis Schlaftabletten in die Notaufnahme eingeliefert wird. Hanna stellt fest, dass es sich um ihre ehemals beste Freundin Clarissa handelt, mit der sie einst, im Alter von neun Jahren, ihre Ferien auf einer Insel verbrachte.\nClarissa schlägt vor, um der alten Zeiten willen die alte Insel zu besuchen und Hanna willigt ein. Die beiden Frauen reisen mit Hannas Tochter Lea auf die Insel und treffen auf den Hausmeister Tim, welcher das Gästehaus instand hält und Hanna sagt, dass die beiden nicht hätten kommen sollen.\nHanna erfährt, dass Maria von der Insel verschwunden ist, ein Mädchen, mit dem sie einst spielte. Hanna kann sich aber nicht mehr an die Geschehnisse von damals erinnern und hat nur vage Erinnerungen. Sie freundet sich mit Marcus an, dem Fischer der Insel. Auch dieser kennt die Erzählung von Maria und erzählt Hanna außerdem, dass die Fischverkäuferin Gabriela die Mutter von Maria ist. Nachdem Lea ihre Kuschelpuppe im Fischladen vergessen hat, will Hanna dieses abholen, jedoch ist Gabriela nicht anzutreffen, sodass Hanna das alte Zimmer von Maria betritt. Dort entdeckt sie ein Kettchen, das sie Maria einst schenkte, als sie sich versprachen für immer beste Freundinnen zu bleiben.\nHanna sieht immer wieder die kleine Maria auf der Insel. Auch Clarissa kann sie sehen, erzählt dies Hanna aber nicht. Nachdem Hanna sich erinnert hat, dass sie als Kinder im Wald in einer Ruine gespielt haben, sucht und findet sie diese. Ihre Erinnerung kommt langsam wieder und man erfährt, dass Hanna und Clarissa etwas mit dem Verschwinden von Maria zu tun haben müssen. Maria ist anscheinend in einem Loch in der Ruine umgekommen.\nAufgrund der Geschehnisse auf der Insel und im Haus beschließt Hanna, die Insel mit ihrer Tochter zu verlassen. Allerdings liegt die Fähre mit Motorschaden am Steg und Marcus will sie tags darauf reparieren. Es stellt sich heraus, dass Marcus der Bruder von Maria ist und ebenso an deren Verschwinden beteiligt war, da Hanna ihm damals kurz vorm Ablegen der Fähre vom Aufenthaltsort Marias erzählte. Da Maria damals jedoch kurz vor ihrem Verschwinden Marcus' Lieblingsspielzeug zerstörte, erzählte er niemandem davon. Nachts versucht Marcus, Hanna scheinbar zu verschleppen, was Clarissa jedoch verhindert. Am Morgen wird Marcus tot an Land geschwemmt, und Gabriela, seine Mutter, macht Hanna dafür verantwortlich.\nAls Hanna zum Ferienhaus zurückkehrt, hat der Hausmeister Tim Lea entführt, um sie – wie er sagt – zu schützen. Als Hanna und Clarissa versuchen, Lea zu befreien, stürzt sich Tim auf Clarissa und würgt sie. Hanna kann Clarissa retten, indem sie Tim schwer mit einer Axt verwundet. In dem Kampf wird Hanna allerdings von Tim in ein Regal gestoßen und bricht ohnmächtig zusammen. Als Hanna wieder zu sich kommt, erzählt ihr Gabriela, dass Maria nicht tot ist, sondern lebt. Hanna realisiert daraufhin, dass sich Maria die ganze Zeit als ihre Freundin Clarissa ausgegeben hat.\nHanna sucht ihre Tochter Lea und trifft in der Ruine auf Maria, welche soeben die Luke zu dem Loch verriegelt, in dem Lea liegt. Hanna überwältigt Maria und fesselt sie anschließend. Maria erzählt Hanna schließlich ihren Werdegang. Hanna hatte als Kind Clarissa eine Schauergeschichte über das Loch in der Ruine erzählt. Da Maria den beiden gefolgt war und ihre Freundschaft beweisen sollte, ließen die beiden Maria in das Loch hinunter. Bei dem Versuch sie nach Stunden wieder heraufzuholen, reißt das Seil und Maria wird erst Tage später von ihrer Mutter gefunden, da die Mädchen niemandem von dem Vorfall erzählten. Getrieben von der Angst im Loch wurde die junge Maria in die Psychiatrie eingewiesen und Gabriela erzählte jedem, dass sie verschwunden sei.\nIn der Zeit in der Psychiatrie wurde Maria von den Pflegern vergewaltigt und schließlich hochschwanger entlassen. Nach der Geburt ihrer Tochter, die Hanna auf der Insel ständig als „junge Maria“ sah, wollte sie sich an den beiden Mädchen von damals rächen. Man erfährt, dass Maria Clarissa umgebracht hat und später auch ihren Bruder Marcus, da er ihren Aufenthaltsort kannte. Auch den durch Hannas Angriff schwer verletzten Tim ermordete sie mit einem weiteren Axtschlag in den Hals. Nachdem Maria ihre Geschichte beendet hat, will Hanna Lea befreien. Beim Hinunterklettern in das Loch schafft es Maria, sich zu befreien, und schneidet das Seil durch, das Hanna hält.\nHanna wacht später neben ihrem Mann Johannes in einer Klinik auf und ist ans Bett gefesselt, da sie Tim ermordet haben soll und mit Lea absichtlich in die Grube gesprungen sei. Später kommt Maria ins Zimmer, die sich vor Johannes und Lea noch immer als Clarissa ausgibt. Nachdem Johannes gegangen ist, sagt Maria zu Hanna, dass sie ihr Leben zerstören werde, so wie sie einst ihres zerstörte. Der Film endet in einer Schlussszene, in der Maria — als endgültige Vollendung ihres Racheplans — Hannas Platz in deren Familie (als Leas Stiefmutter und neuer Partnerin von Hannas Mann) eingenommen hat.\n„Der Mystery-Thriller ‚Du hast es versprochen‘ ist atmosphärisch bebildert, aber die Erzählung dieses seltenen deutschen Genre-Beitrags bleibt nach vielversprechendem Beginn bis zum enttäuschenden Ende unspektakulär und wenig fesselnd.“\n„“Du hast es versprochen” nutzt viele bekannte Elemente aus dem Genre der Gruselfilme, verwebt diese aber mit einer gut inszenierten Atmosphäre. Somit fallen die Anlehnungen an andere Filme weniger auf, sondern gewinnen durch gute Kamera und vernünftiges Sounddesign an neuer Wirkung.“\n„Ein Schocker, der nicht schockt. Ein Gruselfilm, der nicht gruselt. Ein Drama, das keinen kümmert. Erraten: Du hast es versprochen ist ein Genrefilm aus Deutschland.“\n„Stylish and atmospheric, this is entertainingly old-school horror.“\n"
}