{
    "date": "28-04-2021 14:13:45",
    "link": "https://de.wikipedia.org/wiki/Du%5Flebst%5Fnoch%5F105%5FMinuten",
    "title": "Du lebst noch 105 Minuten",
    "text": "Du lebst noch 105 Minuten ist ein US-amerikanischer Kriminalfilm aus dem Jahre 1948 von Anatole Litvak. Das Drehbuch des Film noir entstand nach einem Hörspiel der Drehbuchautorin Lucille Fletcher, das fünf Jahre zuvor ausgestrahlt wurde. Die Uraufführung des Films fand am 1. September 1948 statt. In Deutschland erschien er erstmals am 12. Juni 1951 im Kino.\nLeona Cotterell und Sally Hunt sind Schulfreundinnen, die ihren Collegeabschluss feiern. Bei der Feier ist auch Sallys Freund Henry Stevenson anwesend, in den sich Leona verliebt. Obwohl Henry als einfacher Verkäufer keine besonders gute Partie ist, will Leona ihn heiraten. Auch ihr Vater James kann sie nicht umstimmen. Das Paar wird nach der Hochzeit jedoch nicht glücklich. Zwar hat Henry von seinem Schwiegervater einen gut bezahlten Job bekommen, doch ist er nicht zufrieden damit, weil er sich lieber selbstständig machen will. Der Stress führt bei Leona zu einer Herzkrankheit, die sie ans Bett fesselt.\nEines Abends erscheint Henry nicht zu Hause. Voller Sorge ruft Leona in Henrys Büro an. Dabei kommt es in der Vermittlungszentrale zu einer Fehlschaltung. Leona wird Zeugin eines Gespräches zweier Männer. Einer der beiden soll in 105 Minuten, um 23:15 Uhr, eine Frau ermorden, die alleine zu Hause ist. Leona berichtet der Störungsstelle von dem belauschten Gespräch, doch sie wird an die Polizei verwiesen. Dort nimmt sich Sergeant Duffy des Falles an, doch er kann mit den vagen Angaben nicht viel anfangen. Ihr Vater, der jeden Abend aus Chicago anruft, hält das Ganze für einen Scherz. Leona ruft Henrys Sekretärin Elizabeth Jennings an. Von ihr erfährt sie, dass ihr Mann vormittags von einer Mrs. Lord Besuch bekommen hat, mit ihr zum Essen gegangen und seitdem nicht mehr ins Büro zurückgekommen ist.\nLeona ruft Mrs. Lord an, die bei dem Telefongespräch sehr vage ist, damit ihr Mann Frederick nichts bemerkt. Sie ruft Leona aus einer Telefonzelle zurück. Es stellt sich heraus, dass Mrs. Lord Leonas Freundin Sally ist. Sie ist mit Frederick, einem Staatsanwalt, verheiratet und hat einen Sohn. Sally wollte Henry warnen, denn ihr Mann ermittelt zusammen mit einem Detective Robertson gegen ihn. Den Grund der Ermittlung kennt Sally allerdings nicht. Die verzweifelte Leona ruft ihren Arzt Dr. Alexander an. Der ist zurzeit auf einer Party und weigert sich, sie zu besuchen. Er erinnert sie an einen Brief, den er ihr geschrieben hat. Allerdings hat Leona keine Post bekommen, was den Arzt erstaunt. Er erklärt ihr, dass Henry vor zehn Tagen bei ihm war und die Untersuchungsergebnisse erfahren hat. Leona ist körperlich gesund, ihr Herzleiden sei ein neurotisches Problem. Henry hat ihn zum Verfassen des Briefes überredet, damit seine Frau nicht extra in die Praxis kommen muss.\nMehrere Male wird Leona von einem Waldo Evans angerufen, der dringend mit Henry sprechen will. Leona kann ihn überreden, ihr zu sagen, was los ist. Evans ist ein Chemieprofessor, der für Leonas Vater arbeitet. Er hat Drogerieprodukte variiert und davon geheime Formeln erstellt. Henry hat sich vor einem Jahr an Evans gewandt. Evans sollte Rezepturen und Formeln an Henry abgeben. Henry hat einen Abnehmer, den Verbrecher Morano. Henry hat sich von Morano dann getrennt, um alleine zu verdienen. Als Lager hat Evans ein Haus auf Staten Island gekauft. Das Haus heißt „Dunstan Terrace“. Morano erpresste jedoch Evans und Henry. Das Geld sollte Henry mit Leonas Lebensversicherung aufbringen. Evans wollte heute Henry mitteilen, dass Morano festgenommen wurde, jedoch nichts verraten habe. Außerdem hat Evans das Lagerhaus niedergebrannt.\nUm 23 Uhr hört Leona, dass sich jemand ins Haus geschlichen hat. Im gleichen Moment ruft Henry aus New Haven an. Sie entschuldigt sich bei Henry, dass sie ihn nicht genug unterstützt hat, als er sich ein neues Leben aufbauen wollte. Sie informiert ihn über ihr Gespräch mit Evans, woraufhin er den Diebstahl an ihrem Vater gesteht. Dann fordert er sie auf, ans Fenster zu gehen und um Hilfe zu rufen. Doch Leona ist zu schwach, um aufzustehen. Sie hört Schritte auf der Treppe, die Telefonverbindung bricht ab. Henry ruft noch einmal an. Eine Männerstimme meldet sich und sagt: „Bedaure, falsch verbunden.“ (Im Original: “Sorry, wrong number.”) Noch vor der Telefonzelle wird Henry von der Polizei festgenommen.\nDas Lexikon des internationalen Films beschreibt diesen Film als „extrem spannende[n], düstere[n] Thriller nach einem erfolgreichen Hörspiel, der von der hochdramatischen Verdichtung der Situation und den intensiven schauspielerischen Leistungen lebt. Barbara Stanwyck gelingt die beklemmende psychologische Studie eines einsamen Menschen in eskalierender Todesangst.“\nDie Zeitschrift Cinema findet den Film „auch im Handy-Zeitalter noch extrem spannend“ und nennt ihn ein „fesselndes, düsteres Noir-Kammerspiel“.\nFür die Variety ist der Film ein „richtiger Schocker“. Besonders die Musik von Franz Waxman betone die „ständig wachsende Spannung“.\nMarjorie Baumgarten vom Austin Chronicle bezeichnet Litvaks Krimi als „straffen Thriller“.\nArmin Jäger analysiert die Darstellung des Vaters, bei der die „unheilvollen Assoziationen“ eine Missbrauchsbeziehung suggerieren würden, „so deutlich, wie es im damaligen US-Kino unter der Zensur nur möglich war“. Beim Vergleich zwischen Hörspiel und Film kommt er zu dem Ergebnis, die „dramaturgische Geschlossenheit“ des Films sei „umso bemerkenswerter, als das Drehbuch aus einem kurzen Radiohörspiel entwickelt wurde, das lediglich einen Teil der Rahmenhandlung des fertigen Films bildet. Tatsächlich sind der kalte Mord am Ende des Hörspiels und dessen zynische Schlusszeile – zugleich der Titel – nur im Film von emotionaler Eindringlichkeit, weil sich die weibliche Hauptfigur trotz aller Neurosen den Zuschauern zunehmend als seelisch gezeichneter Mensch zu erkennen gibt. Doch gerade als Leona und ihr Mann endlich am Telefon zueinander finden, zahlen sie den Preis dafür, dass sie in ihrem Eheleben so lange ‚falsch verbunden‘ waren.“\nBarbara Stanwyck erhielt 1949 eine Oscarnominierung als beste Hauptdarstellerin. Lucille Fletcher wurde für den Edgar Allan Poe Award und den WGA Award der Writers Guild of America nominiert.\nDas dem Film zugrunde liegende, knapp dreißigminütige Hörspiel Sorry, wrong number wurde erstmals am 25. Mai 1943 als 43. Episode der Hörspielreihe Suspense von CBS Radio ausgestrahlt und stieß auf so reges Zuhörerinteresse, dass es innerhalb der Suspense-Reihe bis zu deren Einstellung nach 945 Episoden im Jahre 1962 noch weitere sechs Male inszeniert wurde, jedes Mal mit Agnes Moorehead in der Hauptrolle. Ferner nahm Agnes Moorehead 1952 eine Schallplattenfassung auf und brachte eine gekürzte Fassung im Rahmen ihrer One-Woman-Show, mit der sie in den 50er Jahren in den USA auf Tournee war.\nBarbara Stanwyck wurde für ihre Darstellung in dem Spielfilm für einen Oscar nominiert, worauf sie ihre Rolle in einer weiteren Hörspielfassung für CBS Radio, diesmal jedoch für die Reihe Lux Radio Theater, noch einmal spielte. Diese Hörspielfassung orientierte sich an dem Filmdrehbuch und hatte eine Spieldauer von ca. einer Stunde.\nWährend Ann Richards nur noch einen weiteren Film drehte, war es für John Bromfield das Filmdebüt. In einer ungenannten Kleinrolle als Kellner Albert ist Tito Vuolo zu sehen.\nFür die Ausstattung sorgten u. a. Art-Director Hans Dreier und Set-Decorator Sam Comer. Die Kostüme stammten von Edith Head. Für die Spezial-Effekte sorgte Gordon Jennings, sein Kollege Farciot Edouard war als Kameratechniker dabei.\nIn Deutschland inszenierte Paul Verhoeven im Jahre 1962 unter dem Titel Bedaure, falsch verbunden eine Neuverfilmung für das Fernsehen mit Ingrid Andree und Harald Leipnitz in den Hauptrollen.\nEs wurden auch sechs Hörspiele unter dem Titel Falsch verbunden produziert:\nDolly macht Karriere |\nNie wieder Liebe |\nCalais-Douvres |\nCoeur de lilas |\nDas Lied einer Nacht |\nTell Me Tonight |\nLa Chanson d’une nuit |\nSleeping Car |\nDer seltsame Alte |\nBlutsbrüder 1918 |\nMayerling |\nThe Woman I Love |\nDiese Nacht ist unsere Nacht |\nDas Doppelleben des Dr. Clitterhouse |\nDrei Schwestern aus Montana |\nIch war ein Spion der Nazis |\nCastle on the Hudson |\nHölle, wo ist dein Sieg? |\nIm Taumel der Weltstadt |\nUfer im Nebel |\nBlues in the Night |\nThis Above All |\nDie lange Nacht |\nDu lebst noch 105 Minuten |\nDie Schlangengrube |\nEntscheidung vor Morgengrauen |\nEin Akt der Liebe |\nLockende Tiefe |\nAnastasia |\nDie Reise |\nLieben Sie Brahms? |\nDie dritte Dimension |\nDie Nacht der Generale |\nDie Dame im Auto mit Brille und Gewehr\n"
}