{
    "date": "28-04-2021 14:13:46",
    "link": "https://de.wikipedia.org/wiki/Duell%5Fin%5Fder%5FNacht",
    "title": "Duell in der Nacht",
    "text": "\nDuell in der Nacht ist ein Thriller von Matti Geschonneck aus dem Jahr 2007.\nDie Frankfurter Mordkommission bekommt als neuen Kollegen den engagierten Kommissar Jonas Birke. Als er gerade seine Tätigkeit aufgenommen hat, erwartet ihn auch schon sein erster Fall: Ein ehemaliger Polizist wurde in einem Hotelzimmer umgebracht. Für Birkes Vorgesetzten Hajo Lehm scheint die Tat bereits aufgeklärt: Wolfram Ernst, ein vorbestrafter Krimineller, hat in seinen Augen die Tat begangen, um sich für eine frühere Verhaftung zu rächen.\nDoch Birke, der sich die Indizienlage genau ansieht, überkommen erste Zweifel: Offenbar hat Ernst angekündigt, ungewöhnliche Vorgänge, die in der Frankfurter Polizei stattfanden und der Korruption nahekommen, an die Öffentlichkeit zu bringen. Zudem hätten seine Aussagen vermutlich für mehrere Personen aus Wirtschaft und Polizei das Ende ihrer Karriere bedeutet. Birke vermutet, dass gegen diese schweren Vorwürfe seine Verhaftung, für die er sich nach der Meinung seines Vorgesetzten rächen wollte, nur als angebliches Motiv vorgeschoben ist. In Anbetracht des Umstandes, dass Ernst die Vorwürfe gegen ihn vehement bestreitet, ist sein Ehrgeiz jetzt komplett geweckt, und er beginnt, weitere Ermittlungen anzustellen.\nErnst hat für die Tatzeit ein Alibi: Er behauptet, mit Isabel, der Gattin des stadtbekannten und prominenten Immobilienhändlers Wellingsen, die Nacht verbracht zu haben. Dieser auf den ersten Blick unglaubwürdigen Aussage, für Birke eine heiße Spur, geht er nach und trifft Isabel Wellingsen auf einer Feier in einem noblen Frankfurter Hotel. Auf seine Bitte, ihm ein paar Fragen zu beantworten, geht sie zu seiner Überraschung sofort ein. Die Tatsache, dass Frau Wellingsen in seiner Befragung, die er zusammen mit seiner Kollegin Adler durchführt, das Alibi von Ernst bestätigt, bestätigt Birke in seiner Vermutung, und er ist zunächst stolz, jetzt auf der richtigen Spur zu sein.\nIm weiteren Verlauf stellt sich jedoch heraus, dass Birke in eine Falle getappt ist: Er selbst wurde offenbar nur dazu benutzt, um die Schuld des vorbestraften Ernst zu beweisen und damit die Spur zu dem wirklichen Mörder, der von der Frankfurter Polizei beauftragt wurde, zu verwischen. Er ist somit Teil des scheinbar perfekten Plans, einen ungeliebten Mitwisser aus dem Wege zu schaffen.\nDer Fall nimmt erneut eine Wendung, als Frau Wellingsen Birke einen entscheidenden Tipp gibt, der ihn veranlasst, weitere Ermittlungen anzustellen. Sie gerät in Lebensgefahr, als Birke den Tipp in die Tat umsetzt und dabei offensichtlich wieder den falschen Leuten sein Vertrauen schenkt: Als der Immobilienhändler erkennt, dass sie ihn verraten hat, bringt er seine Frau an einen abgelegenen Ort und will sie umbringen. Birke verfolgt die beiden mit seinem Wagen und verhindert dies.\nAm 23. Juni 2007 wurde der Film auf dem Münchner Filmfest uraufgeführt. Am 7. Januar 2008 hatte er in Deutschland seine Premiere im deutschen Fernsehen. Die Drehorte waren Köln und Frankfurt am Main.\n„Das ZDF macht Frankfurt in einem einzigartigen Fernsehfilm mit Jürgen Vogel und Iris Berben zum Krimischauplatz par excellence.“\n„Große Krimikunst, mit Verve gespielt“\nTatort: Berlin – beste Lage (1993) |\nMoebius (1992) |\nFraktur (1993) |\nTatort: Tod einer alten Frau (1993) |\nTatort: Die Sache Baryschna (1994) |\nDer gute Merbach (1994) |\nTatort: Geschlossene Akten (1994) |\nDer Mörder und sein Kind (1995) |\nMatulla und Busch (1995) |\nPolizeiruf 110: Der Pferdemörder (1996) |\nAngst hat eine kalte Hand (1996) |\nPolizeiruf 110: Lauf oder stirb (1996) |\nDer Schrei der Liebe (1997) |\nAngeschlagen (1997) |\nDer Rosenmörder (1998) |\nReise in die Nacht (1998) |\nPolizeiruf 110: Mörderkind (1999) |\nGanz unten, ganz oben (1999) |\nComeback für Freddy Baker (1999) |\nEin mörderischer Plan (2000) |\nJenseits der Liebe (2001) |\nSpäte Rache (2001) |\nDie Mutter (2002) |\nWer liebt, hat Recht (2002) |\nLiebe Schwester (2002) |\nDie Ärztin (2004) |\nMord am Meer (2005) |\nLiebe nach dem Tod (2005) |\nDie Nachrichten (2005) |\nSilberhochzeit (2006) |\nDie Tote vom Deich (2006) |\nDuell in der Nacht (2007) |\nZeit zu leben (2007) |\nTodsünde (2008) |\nEntführt (2009) |\nHinter blinden Fenstern (2009) |\nBoxhagener Platz (2010) |\nTod in Istanbul (2010) |\nDer Verdacht (2011) |\nLiebesjahre (2011) |\nDas Ende einer Nacht (2012) |\nEine Frau verschwindet (2012) |\nTod einer Polizistin (2012) |\nTotenengel (2013) |\nHelen Dorn: Das dritte Mädchen (2014) |\nHelen Dorn: Unter Kontrolle (2014) |\nDas Zeugenhaus (2014) |\nEin großer Aufbruch (2015) |\nDer verlorene Bruder (2015) |\nEin Kommissar kehrt zurück (2016) |\nIn Zeiten des abnehmenden Lichts (2017) |\nBrandnächte (2017) |\nSüdstadt (2018) |\nUnterleuten – Das zerrissene Dorf (2020) |\nDas Verhör in der Nacht (2020)\n"
}