{
    "date": "28-04-2021 14:13:47",
    "link": "https://de.wikipedia.org/wiki/Durst%5F%E2%80%93%5FDie%5FEpidemie",
    "title": "Durst – Die Epidemie",
    "text": "Durst – Die Epidemie (Originaltitel: Thirst) ist ein US-amerikanischer Thriller aus dem Jahr 1998. Regie führte Bill L. Norton, das Drehbuch schrieb John Mandel. Gedreht wurde in Los Angeles, die Erstveröffentlichung fand am 25. Oktober 1998 in den USA statt.\nDer Ingenieur Bob Miller ist für die Wasserwerke der Stadt San Paulo in Kalifornien tätig. Seine Frau Susan arbeitet als Krankenschwester im örtlichen Krankenhaus. Das System der Wasserversorgung soll modernisiert werden, aber die dafür notwendigen und eigentlich schon zugesagten Mittel werden durch den Bürgermeister eingespart.\nIn San Paulo kommt es im selben Jahr während einer Hitzeperiode zur unerklärlichen Erkrankung von Menschen aus verschiedensten Umfeldern. Es stellt sich heraus, dass die Krankheit durch bis dato unbekannte, im Trinkwasser lebende Bakterien verursacht wird. Diese werden weder durch die bisher im Wasserwerk verwendete Trennverfahren beseitigt, noch werden sie durch Abkochen des Wassers abgetötet. Die Symptome der Erkrankung sind vor allem starker Durst, was anfänglich dazu führt, dass bereits infizierte Patienten durch den Genuss von weiterem Trinkwasser noch mehr Bakterien zu sich nehmen und schließlich an den Folgen der Infektion sterben. Der Bürgermeister ordnet deswegen an, die städtische Wasserversorgung abzustellen, und verspricht der Bevölkerung Wasserlieferungen per LKW. Die Schulen werden geschlossen, San Paulo wird unter Quarantäne gestellt. Inzwischen sind auch der Sohn von Bob und Susan Miller sowie der Sohn einer befreundeten Familie erkrankt. Nachdem Letzterer stirbt, entschließen sich Susan und Bob zur Ausreise aus der Gefahrenzone, was ihnen aber aufgrund der Quarantäne verwehrt wird.\nAls sich wegen der anhaltenden Hitzewelle eine Wasserknappheit in der Region abzeichnet und die Trinkwasser liefernden LKW bei der Ausgabe förmlich überfallen und geplündert werden, wird aus der Bevölkerung die Forderung laut, einen Verantwortlichen für die Kontamination zu nennen und diesen zur Rechenschaft zu ziehen. Kurz darauf wird Miller öffentlich vom Bürgermeister beschuldigt, für die Katastrophe verantwortlich zu sein, und daher vom Dienst im Wasserwerk suspendiert.\nMiller versucht daraufhin im Alleingang eine Lösung zu finden. Außerdem stellt sich bei seinen Nachforschungen heraus, dass das Geld, welches ursprünglich für die Modernisierung der Wasserversorgung vorgesehen war, in ein Prestige-Großbauprojekt des Bürgermeisters geflossen ist. Letztendlich findet Miller einen Weg, die Bakterien mit Ozon zu töten. Mit einer Behelfskonstruktion aus Tanks und einer Pumpe gelingt ihm schließlich die Herstellung von dekontaminiertem Trinkwasser.\nFilm-Dienst schrieb, der Film sei ein „konventioneller Katastrophenfilm, der sein Heil im Fahrwasser der Öko-Bewegung“ suche. Es scheine ihm gleichgültig zu sein, dass der Protagonist „den Teufel mit Beelzebub“ austreibe.\ntvspielfilm.de bezeichnet den Film als „recht wässrig, aber gerade so genießbar“.\n"
}