{
    "date": "28-04-2021 14:13:47",
    "link": "https://de.wikipedia.org/wiki/Dying%5Fof%5Fthe%5FLight%5F%E2%80%93%5FJede%5FMinute%5Fz%C3%A4hlt",
    "title": "Dying of the Light – Jede Minute zählt",
    "text": "\nDying of the Light – Jede Minute zählt (Originaltitel: Dying of the Light) ist ein US-amerikanischer Psychothriller mit Nicolas Cage in der Hauptrolle aus dem Jahr 2014. Der Film kam am 5. Dezember 2014 in die US-Kinos.\nEvan Lake ist ein hochdekorierter CIA-Veteran und Intelligence Star-Empfänger, der mit seinem Schützling und engen Freund Milton „Milt“ Schultz auf einen Schreibtischjob bei Langley reduziert wurde. Vor zweiundzwanzig Jahren wurde Lake während einer Operation in Afrika vom Terroristen Muhammad Banir gefangen genommen und gefoltert, indem sein Kopf wiederholt geschlagen und sein Ohr verstümmelt wurde. Während der Extraktion und der anschließenden Explosion wurde Banir vermisst und als tot angesehen, obwohl Lake es nie geglaubt hat und seitdem obsessiv versucht hat, Banir zu finden. Infolge des Traumas, das er unter Folter erlitten hat, leidet Lake jetzt an einer frontotemporalen Demenz im Frühstadium, und sein Chef betrachtet ihn als eine Verpflichtung gegenüber der Agentur.\nIn Bukarest verfolgt die Polizei einen kenianischen Staatsbürger, Abdi, der ein mysteriöses USB-Laufwerk trägt. Es folgt eine Verfolgungsjagd, und anstatt sich selbst aufzugeben, wirft sich der Kurier und die Fahrt von einer Brücke. Der rumänische Geheimdienst ruft das Laufwerk und den Körper ab, aber die Daten sind beschädigt, sodass sie anschließend an die CIA gesendet werden. Milt wird von großen Mengen eines experimentellen Arzneimittels zur Behandlung von Thalassämie getroffen, was in den USB-Daten bestätigt wird. Die Medikamente sind für einen anonymen kenianischen Kunden bestimmt und stammen aus einer Klinik der Universität Bukarest, die von Professor Dr. Iulian Cornel geleitet wird. Da Thalassämie erblich ist, kommt Milt zu dem Schluss, dass Banir die Lieferung des Arzneimittels über einen Mittelsmann, Dr. Wangari, bestellt. Er sagt Lake, der seine Vorgesetzten bittet, Banir zu suchen. Sie glauben jedoch immer noch, dass er tot ist und lehnen ab. Später hat Lake während einer Suche einen heftigen Ausbruch und tritt sofort zurück. Während dieser Zeit schickt Banir in Kenia seinen Mann Aasim nach Bukarest, um herauszufinden, warum Abdi das Medikament nicht geliefert hat.\nLake erzählt Milt von seiner geistigen Verschlechterung, die im Verlauf des Films immer deutlicher wird. Als Lake beschließt, nach Rumänien zu fahren, geht Milt mit.\nIn Bukarest treffen die Männer Michelle Zubarain, eine ehemalige Journalistin, mögliche Agentin und Sees einmalige Liebe, die Informationen über Cornel hat, der die Droge liefert, die Banir benötigt. Das Trio trifft sich mit dem Professor und zwingt ihn, seine Rolle anzuerkennen und zuzugeben, dass Banir ihn zwingt, nach Kenia zu reisen. Als Lake, Milt und Michelle das Bürogebäude des Professors verlassen, sieht Aasim sie. Am nächsten Tag kehren die drei in das Büro des Professors zurück, in der Hoffnung, dem zu folgen, den der Professor trifft. Sie beobachten, bis der Professor nach draußen kommt, um Aasim zu treffen, aber Aasim entdeckt sie und rennt. Während Lake dem Professor Geld, Drogen und Reisepass wegnimmt, um sich in Kenia auszugeben, erwischt Milt Aasim und schneidet ihm die Kehle durch, wodurch er effektiv daran gehindert wird, Banir zu kontaktieren.\nMichelle findet einen Make-up-Spezialisten, der Lake dabei hilft, sich in einen Professor zu verwandeln. Dann fliegen Lake und Milt nach Mombasa. Die Verkleidung funktioniert, und Lake wird aus der Stadt zu Banirs Versteck vertrieben und ist durch einen Trick und einen kleinen Nahkampf endlich allein mit Banir. Lake offenbart sich dem Terroristen, hat aber in diesem Moment einen Anfall von durch Demenz verursachten Rückblenden, bei denen die Unterschiede zwischen dem jungen Terroristen, der Lake vor zweiundzwanzig Jahren verstümmelt hat, und dem jetzt alternden, zerbrechlichen und todkranken Mann sehr groß sind klar. Ohne weitere Maßnahmen zu ergreifen, verlässt Lake Banir abrupt.\nAm nächsten Tag schlendern Lake und Milt durch den Pool und den Garten ihres Hotels in Mombasan, der voller Menschen ist, als ein Schuss ertönt und ein junger Kenianer, der am Lake vorbeifährt, plötzlich fällt. Lake sieht, dass Milt ebenfalls getroffen wurde (nicht tödlich) und gibt den bewaffneten Männern das Feuer zurück, tötet letztendlich beide und wird zweimal selbst angeschossen. Als er versteht, dass Banir sie geschickt hat, nimmt er ihr Fahrzeug und fährt in die Nacht zurück zu Banirs Versteck, wo er mit Banir einen kurzen (und anfälligen) Messerkampf führt, bevor er ihn tötet. Aber als er nach Mombasa zurückkehrt, verliert er immer noch Blut und die Rückblenden und Stimmen kehren zurück. Lake scheint frontal in einen Lastwagen zu fahren. Die Schlussmomente des Films bewegen sich mit einem Voice-Over von Lake zum Arlington National Cemetery, nach Langley, zu Lake, der eine Rede hält, und zu Milt, der Michelle ein für sie wichtiges Andenken an Lakes gibt.\nDie Synchronisation des Films übernahm die Splendid Synchron GmbH in Köln. Nach einem Dialogbuch und unter der der Dialogregie von Ilya Welter.\nBlue Collar |\nHardcore – Ein Vater sieht rot |\nEin Mann für gewisse Stunden |\nKatzenmenschen |\nMishima – Ein Leben in vier Kapiteln |\nLight of Day – Im Lichte des Tages |\nPatty |\nDer Trost von Fremden |\nLight Sleeper |\nMagic Murder |\nTouch |\nDer Gejagte |\nForever Mine – Eine verhängnisvolle Liebe |\nAuto Focus |\nDominion: Exorzist – Der Anfang des Bösen |\nThe Walker |\nEin Leben für ein Leben – Adam Resurrected |\nThe Canyons |\nDying of the Light – Jede Minute zählt |\nDog Eat Dog |\nFirst Reformed\n"
}