{
    "date": "28-04-2021 14:13:48",
    "link": "https://de.wikipedia.org/wiki/D%C3%A4monisch",
    "title": "Dämonisch",
    "text": "Dämonisch (Originaltitel: Frailty, engl. für „Schwächlichkeit“, „Zerbrechlichkeit“) ist ein US-amerikanischer Thriller von und mit Bill Paxton aus dem Jahr 2001. Der Film ist die erste Regiearbeit Paxtons, der zudem auch die Hauptrolle spielt, und erzählt in Rückblenden die Geschichte zweier Brüder und ihres Vaters, der sich von Gott dazu berufen sieht, Dämonen zu töten.\nEin Mann, der sich als Fenton Meiks vorstellt, meldet sich bei dem FBI-Agenten Wesley Doyle und sagt, dass er die Identität des in Texas gesuchten Serienmörders „Die Hand Gottes“ kenne. Er erzählt über seine Kindheit und über seinen Vater, der eines Tages seinen Söhnen erzählte, Gott habe ihm befohlen, Dämonen zu vernichten.\nDie Wahrheit kommt in zahlreichen Rückblenden erst nach und nach zu Tage. Gibt es eine übermenschliche Existenz im Hintergrund? Vater Meiks (zunächst ohne Namen) ist Automechaniker. Bei seiner Arbeit unter einem Auto „sieht“ er den Erzengel Gottes mit einem flammenden Schwert. Von diesem erhält er eine Liste von Personen, die angeblich Dämonen sein sollen und die Fähigkeit, durch einfache Berührung Untaten von Menschen zu sehen und so diese Dämonen von einfachen Menschen zu unterscheiden. Von nun an wird er zum Serienmörder. Seine Söhne Fenton und Adam sollen ihm dabei assistieren.\nAdam gehorcht seinem Vater, aber der ältere Bruder Fenton glaubt nicht an Dämonen. So steht er vor dem unlösbaren Konflikt, sich entweder bei den Morden mitschuldig zu machen oder selbst auf die Dämonenliste gesetzt zu werden. Nachdem Mr. Meiks eine Frau entführt und sie umgebracht hat, wird ein älterer Mann das nächste Opfer. Im Auto vor einem Supermarkt kommt es zu einem Streit zwischen Fenton und seinem Vater. Unter anderem gibt Fenton zu bedenken, dass jemand die Tat beobachten könnte. Der Vater beruhigt ihn, indem er sagt, dass Gott sie unsichtbar machen wird und nicht einmal eine Kamera sie aufnehmen kann. Der Vater zwingt Fenton, ihm bei der Entführung zu helfen. Fenton täuscht vor, dass sein Hund unter das Auto des alten Mannes gelaufen ist. Als sich der ältere Mann bückt, schlägt ihn der Vater nieder. Als sich Fenton weigert, den Mann selbst umzubringen, ist der Vater sehr ärgerlich und befiehlt seinem Sohn schließlich, ein Erdloch auszuheben. Nachdem Fenton die Taten seines Vaters bei der Polizei angezeigt hat und er zusammen mit einem Polizisten, der ihm nicht glaubt und von einem Streich ausgeht, das väterliche Haus aufsucht, tötet der Vater den Polizisten und sperrt Fenton in das Erdloch. Er will seinem Sohn den Glauben an Gott aufzwingen und entzieht ihm Nahrung, Freiheit und weitestgehend auch Wasser. Mit der Zeit erleidet er Halluzinationen und als er abschwört, wird er herausgeholt und muss mit der Familie wieder auf „Dämonenjagd“ gehen. Eines Abends entführen sie einen weiteren „Dämon“. Als der Vater Fenton ultimativ befiehlt, den gefesselten Mann jetzt mit der Axt zu köpfen, sträubt sich Fenton erst lange. Schließlich holt er weit aus – und schlägt seinem Vater die Axt ins Herz. Daraufhin nimmt Adam, der im Gegensatz zu Fenton die ganze Zeit seinem Vater glaubte, die Axt und köpft den Mann.\nZurück im FBI-Büro: Agent Doyle hatte schon viele Jahre nach diesem „Gottes Hand“-Killer gesucht. Die wirre Geschichte Fentons will er nun, es ist längst dunkel geworden, durch das Aufsuchen der Leichen im „Rosengarten“ überprüfen. Zur Überraschung des Agenten finden sie dort ein offenes, leeres Grab vor. Meiks gibt sich nun dem FBI-Agenten als Adam – und nicht Fenton – zu erkennen. (In einer weiteren Rückblende wird gezeigt, wie Adam zu Fentons Haus geht, um ihn zu töten.) Adam berührt den FBI-Agenten und sieht mit jener übersinnlichen Fähigkeit, die er von seinem Vater geerbt hat, dass Doyle vor vielen Jahren seine Mutter ermordet hat. Adam tötet Doyle und begräbt ihn in der vorbereiteten Grube.\nDas FBI sucht bald nach dem verschwundenen Agenten und bemüht sich, Doyles unheimlichen Besucher zu identifizieren. Doch niemand kann sich genau an ihn erinnern. Auch die Überwachungskamera hat genau in dem Moment, in dem Meiks durchs Bild läuft, eine Bildstörung. Schließlich findet das FBI im Keller von Fenton Meiks Haus mehrere Leichen und den Dienstausweis von Doyle.\nAm Ende besucht einer der FBI-Agenten, die ihn nicht beschreiben konnten, Adam Meiks, der sich als der Sheriff der Stadt erweist, und erkennt diesen nicht wieder. Er berichtet ihm von seinem Bruder und nach einem Händedruck zögert Adam kurz und sagt dann zu dem Agenten: „Sie sind ein guter Mensch.“\nDie Produktionskosten betrugen 11 Millionen Dollar. Der Film spielte in den US-Kinos etwa 13 Millionen US-Dollar ein. Die Anzahl der Kinobesucher in Deutschland betrug 109.500.\nMaitland McDonagh lobte auf tvguide.com die Darstellungen von Matt O’Leary und Jeremy Sumpter. Die Darstellung von Bill Paxton beschrieb sie als „feinsinnig“ ('subtle').\nDas Lexikon des internationalen Films schrieb, der Film sei „ein an alte B-Movies erinnernder Horrorfilm, der sich vornehmlich auf die psychischen Qualen der Kinder konzentriert und sich schließlich durch einen überkonstruierten Plot selbst schadet“.\nDie Nominierungen für den Saturn Award im Jahr 2003 gab es für:\nBill Paxton und Brent Hanley wurden 2002 für den Online Film Critics Society Award nominiert (Paxton als Bester Newcomer – Filmemacher, Hanley für das Beste Originaldrehbuch). 2003 wurde Matt O’Leary für den Young Artist Award und Paxton als Regisseur für den Chicago Film Critics Association Award nominiert, Hanley gewann den Bram Stoker Award.\nZudem gewann der Film 2003 den International Horror Guild Award.\n"
}