{
    "date": "28-04-2021 14:13:49",
    "link": "https://de.wikipedia.org/wiki/Easy%5FMoney%5F%E2%80%93%5FSp%C3%BCr%5Fdie%5FAngst",
    "title": "Easy Money – Spür die Angst",
    "text": "Nachfolger →Easy Money 2 – Mach sie fertig\nEasy Money – Spür die Angst (Originaltitel: Snabba Cash) ist ein schwedischer Action-Thriller aus dem Jahr 2010. Der Film basiert auf dem gleichnamigen Roman von Jens Lapidus, der in Deutschland unter dem Titel Spür die Angst veröffentlicht wurde. Der Deutsche Kinostart war der 15. September 2011.\nJohan „JW“ Westlund wohnt in Stockholm und lebt ein teures Leben am Stureplan im Stadtteil Östermalm, in dem sich die Oberklasse die Klinke in die Hand gibt. Um seine einfache Herkunft und Mittellosigkeit zu verschleiern, führt er ein aufwendiges Doppelleben. Um Geld zu verdienen, fährt er nachts Taxi und verkauft Hausarbeiten an seine Kommilitonen. Eines Tages lernt er die schöne Sophie kennen, eine Frau aus der Oberschicht. Er verliebt sich in sie und sie fangen eine Romanze an. Da er ihr den Lebensstandard bieten möchte, den sie gewohnt ist, ist er bereit, für Abdulkarim, der das Taxiunternehmen führt, illegale Aktionen durchzuführen.\nJorge Salinas Barrio, ein Chilene, ist aus dem Gefängnis ausgebrochen, wo er eine Strafe wegen seiner Drogengeschäfte verbüßt hat. Nun ist er auf der Flucht vor der Polizei und hat nur noch einen Gedanken. Er hat gute Kontakte zu den Drogenumschlagplätzen in Europa und will sich an denen rächen, die ihn einst bestohlen und hinter Gitter gebracht haben, vor allem am jugoslawischen Mafiaboss Radovan Kranjic. Er müsste nur noch eine letzte Lieferung abwickeln, um endlich das Land für immer verlassen zu können.\nMrado Slovovic, ein Auftragskiller und Schuldeneintreiber der jugoslawischen Mafia, wird von Radovan beauftragt, Jorge zusammenzuschlagen, weil er den Zeitpunkt der nächsten Drogenlieferung herausfinden will. JW rettet im Auftrag Abdulkarims Jorge jedoch im letzten Moment und bringt ihn gegen gute Bezahlung in seiner Wohnung unter. Jorge verspricht JW in einem persönlichen Gespräch, dass er diese Hilfe nicht vergessen werde. Mrado kümmert sich derweil liebevoll um seine 8-jährige Tochter, für die er das Sorgerecht übernommen hat. Er löst sich darum von seiner Bande und will mit einem letzten Coup ganz aus der Kriminalität aussteigen.\nDie jugoslawische Mafia erpresst Schutzgelder von Abdulkarims Taxiunternehmen. Jorge und Abdulkarim wollen ihr Drogengeschäft aber ausbauen, statt Schutzgeld an die Serben zu zahlen. Jorge besitzt Verwandte in Deutschland, die eine große Menge Drogen liefern können. JW wird angeheuert, um das Geld zu waschen und sich allgemein um die Buchhaltung zu kümmern. Über seine Kontakte zur Oberschicht hat er von einer Investmentbank mit massiven Problemen gehört. Indem Abdulkarim über JW die Mehrheit der Aktien dieser Bank kauft, gewinnt er die Kontrolle über die Bank und hat mit dem Bankchef einen Komplizen für die Geldwäsche gewonnen.\nSie planen, eine Drogenlieferung, die in Kohlköpfen versteckt ist, umzuladen und zu Geld zu machen. JW wird von Jorge gewarnt, dass Abdulkarim nicht mehr auf ihn angewiesen sei, da JW bereits sämtliche finanziellen Probleme der Geldwäsche gelöst habe. Für Abdulkarim gebe es daher keinen Grund mehr, JW zu bezahlen. JW entschließt sich nun, Kontakt zu Mrado aufzunehmen, damit dieser zusammen mit einem weiteren Gangster in JWs Auftrag die Lieferung überfällt. Mrado hat ihm zuvor eine Million schwedische Kronen dafür versprochen, die er auch erhält. Das Vorhaben gerät allerdings außer Kontrolle. Der Überfall wird nicht, wie ursprünglich geplant, ohne Anwendung von Gewalt durchgeführt. Stattdessen sterben zwei der Beteiligten und weitere Personen werden schwer verletzt, während JW, nur leicht verletzt, festgenommen wird. Jorge kann als Einziger entkommen.\nDer Film wurde in Stockholm, Göteborg, Sollentuna, Österåker und Hamburg gedreht. Dragomir Mrsic war 1990 als 21-Jähriger an einem Bankraub beteiligt und nach der Haftzeit als Sportberater und -trainer tätig, bevor 2006 seine Schauspielkarriere begann\nNachdem der Film in Schweden bereits am 15. Januar 2010 angelaufen war und mit über 100.000 verkauften Kinokarten einen überaus erfolgreichen Start verzeichnen konnte, kam er am 15. September 2011 auch in die deutschen Kinos. Ab dem 11. Juli 2011 war er in den USA zu sehen, wo er am Eröffnungswochenende knapp 25.000 US-Dollar einspielte. Insgesamt beliefen sich die Einnahmen in den USA auf über 188.000 US-Dollar.\nAn der deutschen Synchronfassung wirkten Jürgen Kluckert und sein Sohn Tobias Kluckert mit.\n„Souverän inszeniert und von ebenso komplexen wie glaubwürdigen Charakteren angetrieben, überzeugt der spannende Film als moderne »Film noir«-Variante über den Preis des Geldes“, urteilt die Redaktion des Lexikon des internationalen Films.\nMarian Petraitis von Filmstarts ist der Meinung, der „Eurothriller“ und „Gangsterepos“ sei „ein exzellent gefilmter und dramaturgisch sauberer Genre-Beitrag, dem es gleichwohl an mutigen Story- und Figurenentwurf (sic!) fehlt“. „Mit fahlen und kühl-blaustichigen Bildern“ wird Stockholm von Kameramann Aril Wretblad „zum urbanen Moloch umgedeutet“. „Die präzise Kameraarbeit trägt maßgeblich dazu bei, dass »Easy Money« als Thriller funktioniert: Dank taktvoll gesetzter Nahaufnahmen schmilzt die Distanz zu den Protagonisten dahin, die ruhelos durch enge und labyrinthische Räume hasten und dem totalen Kontrollverlust entgegentaumeln.“ „Während »Easy Money« auf visueller Ebene packend und stimmig wirkt, ernüchtern die etwas einfallslosen Handlungs- und Figurenentwürfe, gerade bei einem derart auf Realismus getrimmten Szenario“, urteilt Petraitis und vergibt drei von fünf möglichen Punkten.\nJoel Kinnaman erhielt für seine Darstellung des Johan „JW“ Westlund 2011 den schwedischen Filmpreis Guldbagge als Bester Hauptdarsteller, während Aril Wretblad für die Beste Kamera und Jeanette Klintberg für die Beste Regie ausgezeichnet wurden.\nBeim Palm Springs International Film Festival wurde Daniél Espinosa 2011 mit dem 10 Directors to Watch-Award geehrt.\nNachdem Warner Bros. während eines intensiven Bieterwettstreits, der seit der Berlinale 2010 anhielt, die Rechte erworben hat, wird ein Remake mit Zac Efron als Johan „JW“ Westlund geplant.[10] Währenddessen erschienen zwei schwedische Fortsetzungen, die 2011 gedreht wurden und 2012[11] bzw. 2013[12] in die Kinos kamen.\n"
}