{
    "date": "28-04-2021 14:13:50",
    "link": "https://de.wikipedia.org/wiki/Echoes%5F%E2%80%93%5FStimmen%5Faus%5Fder%5FZwischenwelt",
    "title": "Echoes – Stimmen aus der Zwischenwelt",
    "text": "Echoes – Stimmen aus der Zwischenwelt (Stir of Echoes) ist ein 1999 produzierter Horrorfilm aus den Vereinigten Staaten mit Kevin Bacon. Das Drehbuch wurde anhand des Romans A Stir of Echoes von Richard Matheson geschrieben.\nEs sollte bloß ein harmloser Spaß sein, als sich Tom Witzky von seiner Schwägerin Lisa hypnotisieren lässt. Doch von diesem Zeitpunkt an ist nichts mehr, wie es einmal war: Tom wird von brutalen, schrecklichen Visionen geplagt, die zunächst keinen Sinn für ihn ergeben: ein abgebrochener Fingernagel, das schemenhafte Gesicht einer jungen Frau, der Selbstmord eines Nachbarjungen.\nJe häufiger ihn die schrecklichen Bilder heimsuchen, desto mehr verschwimmt die Grenze zwischen Wahn und Wirklichkeit. Doch als der Geist eines Mädchens bei ihm zu Hause auftaucht, erkennt er den Sinn der Stimmen aus der Zwischenwelt: Erst wenn er ihre vergrabene Leiche findet, wird die Seele des Mädchens sich zur Ruhe begeben können. Doch die Mörder des Mädchens, denen Tom bei seinen besessenen, übersinnlichen Nachforschungen immer näher kommt, werden auch für ihn zu einer Lebensbedrohung. Denn er findet heraus, dass sein Vermieter und ein Freund von ihm das Mädchen im Keller des von ihm gemieteten Hauses eingemauert haben, nachdem deren Söhne versucht hatten,  das Mädchen zu vergewaltigen und sie dabei aufgrund ihrer Gegenwehr zu Tode gekommen ist.\n„Clevere Story, stimmiges Milieu, und mitreißend gespielt.“\n„Ein kleiner, durch und durch runder Thriller mit Horrorelementen, ausgesprochen ökonomisch erzählt. Die durch die zunehmende Besessenheit der Hauptfigur ausgelöste familiäre Zerreißprobe und der Kontrast zum bodenständigen Milieu des Arbeiterviertels werden geschickt in die Handlung einbezogen.“\nDer originale Soundtrack wurde von\nNettwerk America am 14. September 1999 veröffentlicht.\n"
}