{
    "date": "28-04-2021 14:13:50",
    "link": "https://de.wikipedia.org/wiki/Ed%5FGein%5F%E2%80%93%5FThe%5FWisconsin%5FSerial%5FKiller",
    "title": "Ed Gein – The Wisconsin Serial Killer",
    "text": "\nEd Gein – The Wisconsin Serial Killer ist ein amerikanischer Thriller aus dem Jahr 2000 auf der Grundlage wahrer Begebenheiten.\nWisconsin Ende der 1950er Jahre: Nach dem Tod seiner religiös dominanten Mutter gerät das Leben von Ed Gein außer Kontrolle. Er selbst sagt, dass alles nur noch wie ein Traum wirkt, nichts real. Der Tod seines Vaters war weniger problematisch, im Gegenteil. Am Grab des Vaters fragt er seine weinende Mutter, warum diese denn Tränen für den verstorbenen Mann und Vater verschwendet. Ebenso bei seinem Bruder, den er während eines Jagdausfluges ermordete. Nachts hebt er Gräber auf dem ortsansässigen Friedhof aus und versucht, die Toten wieder zum Leben zu erwecken. Auch sammelt er Leichenteile, die er sich immer wieder anprobiert. Er kann es nicht ertragen, dass seine Mutter nicht mehr bei ihm ist. Er selbst sagt, dass er vereinsamen würde, wenn er weiterhin in dem großen Anwesen, auf der Farm lebt. Doch der Versuch, die heruntergekommene Farm großzügig gegen ein kleineres Haus zu tauschen, misslingt. Ed Gein wirkt nicht selten verstört, sagt Dinge, die anderen Menschen merkwürdig erscheinen und doch ahnt kaum jemand, wozu der eher schüchterne Mann tatsächlich in der Lage ist. An der Tür seines Schlafzimmers hängen drei Schrumpfköpfe, er liest Bücher über sogenannte Kopfjäger und an der Wand hängen sauber abgetrennte Gesichter scheinbar fremder Menschen. Er glaubt, dass seine Mutter ihm Aufträge erteilt, die er in Gottes Sinn erfüllen soll – die Bestrafung der Menschen, die in den Augen der Mutter sündigen. Eines Tages schießt er die Barbesitzerin Mary Hogan nieder und entführt sie zu sich nach Hause. Dort erliegt sie ihren Verletzungen und wird von ihm zerlegt. Als er die Ladenbesitzerin Colette Marshall niederschießt und entführt, wird Sheriff Jim Stillwell misstrauisch und findet schließlich die schrecklich zugerichteten Leichen der beiden Frauen in Geins Keller. Er wird bei einer befreundeten Familie verhaftet, für geisteskrank erklärt und starb 1984 eines natürlichen Todes.\nDer Film erzählt die Geschichte des bekannten Serienmörders Ed Gein, der mindestens zwei Frauen umbrachte, Gräber schändete und sich aus Leichenteilen Kleidungsstücke, Sitzbezüge und Gesichtsmasken aus getrockneter Haut fertigte.\nAls Polizisten Geins Farmhaus überprüften, fanden sie neben einer ausgeweideten Leiche auch Teile verschiedener anderer Leichen (mindestens 15), darunter eine Sammlung Nasen, weiblicher Geschlechtsorgane und Gesichtsmasken. Es konnte bewiesen werden, dass er mindestens zwei der Frauen ermordet hat. Die restlichen Frauen hat Gein auf Friedhöfen ausgegraben und verstümmelt. In einer Pfanne auf dem Herd fand man ein Herz. Ob er tatsächlich auch ein Kannibale war, blieb jedoch unklar. Ed Gein wurde verhaftet und gestand zwei Morde. Da er aber als nicht schuldfähig angesehen wurde, überwies man ihn in das Central State Hospital in Waupun, Wisconsin, wo er am 26. Juli 1984 an Krebs starb.\n„„Psychothriller nach einem authentischen Fall, der u.a. Hitchcocks ‚Psycho‘ anregte. Zwar bleibt die filmische Umsetzung hinter vielen Vorgängern zurück, immerhin aber bemüht sich die Inszenierung um eine dichte, düstere Atmosphäre.““\n"
}