{
    "date": "28-04-2021 14:13:51",
    "link": "https://de.wikipedia.org/wiki/Edison%5F%28Film%29",
    "title": "Edison (Film)",
    "text": "Edison ist ein US-amerikanischer Thriller aus dem Jahre 2005. Trotz der beachtlichen Besetzung kam der Film nie in die Kinos, da er bei Testvorführungen durchfiel. Im Dezember 2005 erschien Edison auf DVD.\nEdison ist eine aufstrebende amerikanische Metropole. Der junge Journalist Joshua stößt bei seinen Nachforschungen während seiner Arbeit als Gerichtsjournalist auf weit reichende Korruptionsfälle bei der F.R.A.T., einer Elite-Einheit der Polizei. Im Auftrag einer geheimen Stiftung, hinter der die Geschäftsleute der Stadt stehen, werden Verdächtige am Tatort sofort hingerichtet. Dadurch konnte die Zahl der Verbrechen um bis zu 80 % gesenkt werden. Um die Hintermänner ans Licht zu bringen, muss er sich mit dem ausgebrannten Journalisten Ashford und dem ehrgeizigen Ermittler Wallace auf eine schwierige Partnerschaft einlassen. Ihr wichtigster Zeuge ist der Cop Deed, der in die dunklen Machenschaften der Polizei verwickelt ist, aber zweifelt und überlegt, auszusagen. Doch Joshua unterschätzt die Skrupellosigkeit und Gewaltbereitschaft der korrupten Behörden. Nach einem Disco-Besuch werden er und seine Freundin Willow brutal zusammengeschlagen, wonach Willow ins Koma fällt.\nDas Lexikon des internationalen Films urteilte, dass Edison ein „solider Thriller“ sei, „der einmal mehr den Glauben an das aufrechte Gewissen und die Unanfechtbarkeit der Presse Amerikas beschwört“.\nDie Redaktion der Fernsehzeitschrift Prisma meinte: „Regisseur David J. Burke drehte den nicht immer stimmigen Sciencefiction-Thriller nach eigenem Drehbuch. Ex-Teenie-Schwarm Justin Timberlake beweist hier allerdings sein Unvermögen als Schauspieler. Ganz im Gegensatz zu seinen Kollegen Kevin Spacey und Morgan Freeman, die einmal mehr zeigen, dass sie zu Hollywoods erster Garde gehören.“\nDas Budget des Filmes betrug ca. 25 Mio. US-Dollar. Nur in den Niederlanden kam der Film in die Kinos.\nDie DVD wurde ursprünglich mit dem umstrittenen Kopierschutz Alpha-DVD in einer frühen Beta-Version vom deutschen DVD-Distributeur Kinowelt ausgeliefert. Einige Abspielgeräte weigerten sich die DVD abzuspielen bzw. erkannten das Menü erst gar nicht, obwohl die meisten Standalone-Player diese DVD problemlos abspielten.\nDie Endversion der Video-Kopiersperre Alpha-DVD wurde später bei Mr. & Mrs. Smith eingesetzt und ist seitdem sehr umstritten. Alpha-DVD kann den Windows-PC des Benutzers zu dessen Nachteil verändern, sodass z. B. der Nutzer in seinen Hörgewohnheiten überwacht oder die Funktion des PCs eingeschränkt wird.\n"
}