{
    "date": "28-04-2021 14:13:54",
    "link": "https://de.wikipedia.org/wiki/Ein%5FLeben%5Flang%5Fkurze%5FHosen%5Ftragen",
    "title": "Ein Leben lang kurze Hosen tragen",
    "text": "Ein Leben lang kurze Hosen tragen ist eine 2002 produzierte Filmbiografie, die auf einer wahren Begebenheit beruht und die Lebensgeschichte des vierfachen deutschen Serienmörders Jürgen Bartsch rekonstruiert. \nIn der Heilanstalt Eickelborn legt der 26-jährige Jürgen Bartsch in einer (fiktiven) Therapiesitzung rückblickend in einem teils bizarren Monolog sein Innerstes offen.\nJürgen Bartsch ist ein eher introvertierter Junge, der in einem Haushalt aufwächst, in dem er von seinen Adoptiveltern wenig Liebe und Zuneigung erfährt. Auch hat er so gut wie keine Freunde. In seiner freien Zeit fährt er in seinem Kleintransporter durch die Gegend und überredet Jungen, in seine Höhle mitzukommen. Hier fesselt er sie, und tötet sie. Anschließend vergeht er sich an den Leichen. Schon als Zwölfjähriger musste er selbst in einem katholischen Knabeninternat Misshandlungen und sexuelle Übergriffe durch einen Pater erfahren und entdeckte seine sexuelle Neigung zu Knaben. Obwohl sein Verstand ihm etwas anderes sagt, sieht Jürgen dennoch keine Alternative. Auch Hilfe bekommt er von niemandem angeboten. So gibt er seinem Trieb nach und tötet weitere präpubertäre Jungen. Als sein letztes Opfer aus seiner Höhle zufällig entkommen kann, wird Jürgens Verbrechensserie aufgedeckt. Er war 15 Jahre, als er den ersten Mord beging. Mit 19 wird er gefasst. \nDas Drehbuch basiert auf dem Buch Jürgen Bartsch: Opfer und Täter des Deutschamerikaners Paul Moor, der nach dem ersten Prozess Kontakt zu Bartsch aufnahm und über acht Jahre hinweg eine Art Vaterfigur für den 19-jährigen Mörder wurde. Das Buch veröffentlicht neben einem Großteil des Briefwechsels zwischen Bartsch und Moor auch die Umstände beider Prozesse, die unterschiedliche Wahrnehmung des Falls in der Öffentlichkeit, detaillierte Hintergrundinformationen und zitiert teilweise die Tonbandprotokolle, die zur Vernehmung und Begutachtung Bartschs gemacht wurden. \nDer Film konzentriert sich kommentarlos ausschließlich auf die Sichtweise Bartschs und rekonstruiert dessen Biografie, vermeidet jedoch die Nennung der realen Namen von Bartschs Opfern. Auch wurden im Abspann jene Jungen, die im Film Bartschs Opfer verkörpern – sie sind ausschließlich Laiendarsteller – nur mit Vornamen genannt. Gedreht wurde der Film zum Teil an Originalschauplätzen in Nordrhein-Westfalen.\nDie TV-Fassung des Films benutzt größtenteils Original-Schlager der Zeit, die zu Bartschs Lieblingsmusik gehörten. Für die Kino- & DVD-Version musste aus Rechts- und Kostengründen neue Musik komponiert werden, die zumindest atmosphärisch die Originalvorlagen nachempfindet.\nFür Sebastian Urzendowsky ist es der erste Film, in dem er einen Pädophilen verkörperte; in Guter Junge, einem Fernsehfilm aus dem Jahr 2008, stand er erneut in einer solchen Rolle vor der Kamera.\nRegisseur und Autor Kai S. Pieck wurde 2003 auf dem San Francisco International Lesbian & Gay Film Festival für seinen Debütfilm ausgezeichnet.\nIm selben Jahr wurde Filmeditor Ingo Ehrlich mit dem Deutschen Kamerapreis für den besten Schnitt geehrt; bei Kameramann Egon Werdin blieb es bei einer Nominierung.\nDer Film erhielt außerdem eine lobende Erwähnung beim Image+Nation Film Festival 2003 in Montreal und gewann 2004 den Special Jury Award beim Turino Gay & Lesbian Film Festival.\nBeim Filmfest Lünen siegte er 2002 in der Kategorie bester Filmtitel und landete nach seiner TV-Ausstrahlung bei der Wahl des Cinema-Leserpreises Jupiter für den besten Fernsehfilm 2003 auf Platz 3.\n„In Rückblenden wird das von rigiden Erziehungsmaßnahmen begleitete Erwachsenwerden Bartschs beleuchtet, ohne dass der Film daraus oberflächliche Erklärungsmuster ableiten würde. Sachlich-kühl, mit vielen verfremdenden Elementen inszeniert, öffnet der Film Freiräume, um über die Krankheit eines Individuums und die damit verbundene Täter-Opfer-Dialektik wie auch über die Schwierigkeiten einer Gesellschaft nachzudenken, mit dieser Dialektik umzugehen.“\nEin Leben lang kurze Hosen tragen | Facebook\n"
}