{
    "date": "28-04-2021 14:13:52",
    "link": "https://de.wikipedia.org/wiki/Ein%5FCop%5Fmit%5Fdunkler%5FVergangenheit%5F%E2%80%93%5FThe%5FSon%5Fof%5FNo%5FOne",
    "title": "Ein Cop mit dunkler Vergangenheit – The Son of No One",
    "text": "Ein Cop mit dunkler Vergangenheit – The Son of No One (Originaltitel: The Son of No One) ist ein US-amerikanischer Thriller aus dem Jahre 2011. Der Film basiert auf einem unveröffentlichten Roman von Dito Montiel, der das Drehbuch für den Film verfasste und zugleich die Regie führte. Der Film wurde am 28. Januar 2011 zum Abschluss des Sundance Film Festivals veröffentlicht.\nJonathan White ist, wie sein Vater, Polizist. Er kehrt nach 16 Jahren in das Viertel in New York City zurück, in dem er aufwuchs und welches er einst verlassen musste. Er arbeitet im  Streifendienst und ist sehr engagiert, da er seine Familie gut versorgen möchte. Sein Leben gerät aus dem Gleichgewicht, als er von Vorkommnissen aus der Vergangenheit eingeholt wird. Es kommen neue Details über den unaufgeklärten Mord an zwei jungen Junkies aus dem Jahr 1986 ans Licht und es stellt sich heraus, dass auch die Polizei in die Straftaten verstrickt ist. Die Journalistin Loren ermittelt in dem Fall und ihre Enthüllungen gefährden auch Jonathan White.\nEs stellt sich heraus, dass Jonathan als Jugendlicher in Notwehr einen Junkie erschossen hat. Als er zusammen mit Vinnie in einem Apartment einbricht, um dort 1000 US-Dollar zu erbeuten, mit denen die beiden Jugendlichen aus ihrer trostlosen Umgebung ausreißen wollen, werden sie von einem Dealer gestört. Als der Dealer auf Jonathans Hund eintritt, stößt Jonathan ihn eine Treppe herab. Der Dealer stirbt an den Verletzungen. Vinnie und Jonathan schwören einander, niemals über die Geschehnisse zu sprechen.\nEine lokale Zeitungsredaktion veröffentlicht 16 Jahre später anonyme Briefe, die darauf hinweisen, dass es zu Unregelmäßigkeiten bei den Ermittlungen in den beiden Todesfällen Mitte der 1980er Jahre gekommen ist. Jonathan wird nervös, weil er befürchtet, für die beiden Todesfälle zur Verantwortung gezogen zu werden. Daraufhin trifft er sich mit der Journalistin Loren Bridges, die ihm die Ausgabe der Zeitung des folgenden Tages zeigt. Ihr Titelblatt ziert den Polizeichef, der beschuldigt wird, die Aufklärung der Fälle nicht vorangetrieben zu haben, Zeugen nicht befragt und Tatverdächtige nicht verhaftet zu haben. Nach dem Treffen zwischen Jonathan und Loren Bridges wird die Journalistin erschossen aufgefunden.\nDetective Stanford und sein Patensohn, der aktuelle Polizeichef, wollen die Situation lösen, indem sie Vinnie umbringen, um ihn im Nachhinein als Täter zu präsentieren und seinen Tod als Suizid darzustellen. Jonathan versucht Vinnie zu retten und wird dabei angeschossen. Daraufhin gibt der aktuelle Polizeichef Vinnie einen Revolver und fordert ihn auf, Jonathan zu erschießen, da dieser Vinnies Leben zerstört habe.\nVinnie erschießt jedoch den Polizeichef und wird daraufhin von dessen Patenonkel Detective Stanford erschossen. Sterbend beteuert Vinnie seinem Freund Jonathan gegenüber, niemals etwas verraten zu haben.\nLetztendlich stellt sich heraus, dass ein Mädchen aus der Nachbarschaft, welche die Ereignisse in dem gegenüberliegenden Haus beobachtet hatte, die Briefe verschickt hat. Sie schickt einen letzten Brief an Jonathan privat und sagt ihm, dass er nun frei leben könne.\nVon der Polizei wird Vinnie der Presse gegenüber als Täter dargestellt und für die Todesfälle Mitte der 1980er verantwortlich gemacht.\nDie Dreharbeiten zu Ein Cop mit dunkler Vergangenheit – The Son of No One begannen im Februar 2010 und endeten am 5. April 2010. Drehort waren diverse Orte im Bezirk Queens in New York City, darunter die Wohnsiedlung Queensbridge. Die Produktionskosten betrugen rund 15 Millionen US-Dollar. Ab dem 4. November 2011 war der Film in ausgewählten US-amerikanischen Kinos zu sehen. Weltweit spielte der Film gut 1,3 Millionen US-Dollar ein. Am 17. November 2011 wurde der Film in Deutschland von Studiocanal mit einer FSK-16-Freigabe auf DVD veröffentlicht.\nUrsprünglich war Robert De Niro für die Rolle des Detective Stanford vorgesehen, die schließlich an Al Pacino vergeben wurde. Terrence Howard, der für die Rolle des Vinnie vorsprach, wurde durch Tracy Morgan ersetzt. Juliette Binoche übernahm die Rolle der Journalistin Loren Bridges, die ursprünglich als männlicher Charakter Larry Bridges im Drehbuch angelegt war, nur unter der Bedingung, dass keine der Dialoge angepasst werden würden.\nDrehbuchautor und Regisseur Dito Montiel spielte früher in einer New Yorker Hardcore-Band, weswegen an diversen Stellen des Films Poster von Hardcore-Bands zu sehen sind, darunter X-Ray Spex, Circle Jerks sowie M.D.C.\nDie deutsche Synchronbearbeitung entstand bei der Metz-Neun Synchron Studio- und Verlags GmbH in Offenbach am Main. Synchronregie führte Ingrid Metz-Neun.\nDer Film bekam überwiegend negative Kritiken. Auf Rotten Tomatoes erhielt der Film eine Wertung von 3.8/10 Punkten, basierend auf 37 Rezensionen – 6 positive und 31 negative. Metacritic ermittelte einen Metascore von 36. Dabei wurden 1 positive, 10 gemischte und 7 negative Rezensionen gezählt.\nBrian Gilbert wurde bei den Young Artist Awards 2012 in der Kategorie Best Performance in a Feature Film – Leading Young Actor nominiert.\n"
}