{
    "date": "28-04-2021 14:14:00",
    "link": "https://de.wikipedia.org/wiki/Ein%5Fmutiger%5FWeg",
    "title": "Ein mutiger Weg",
    "text": "Ein mutiger Weg (A Mighty Heart) ist ein US-amerikanisch-britisches Filmdrama von Michael Winterbottom aus dem Jahr 2007. John Orloff schrieb das Drehbuch anhand des Buches Ein mutiges Herz: Leben und Tod des Journalisten Daniel Pearl von Mariane Pearl aus dem Jahr 2003.\nDer Film erzählt die im Januar 2002 erfolgte Entführung und Ermordung des US-amerikanisch-israelischen Journalisten Daniel Pearl. Er lebt mit seiner französischstämmigen Ehefrau, der Rundfunk-Journalistin Mariane Pearl zu dieser Zeit in Islamabad und recherchiert. Sie sind ein glückliches Paar und freuen sich auf die baldige Geburt ihres gemeinsamen Kindes. Auf dem Weg zu einem Interview mit einem al-Qaida-Mitglied wird er in Karatschi von Anhängern des Chalid Scheich Mohammed entführt. Der vermisste Daniel Pearl ist jüdischen Glaubens, was für ihn gefährlich werden könnte (der Zuschauer bekommt Daniel Pearl von jetzt an nur noch in Rückblenden zu sehen).\nDie Entführer melden sich nach zwei Tagen per E-Mail und schreiben, dass sie Daniel Pearl ermorden werden, wenn die USA nicht einige ihrer Landsleute freilassen. Für die Häftlinge im Straflager Guantánamo fordern sie umgehend bessere Haftbedingungen. Das Ermittlungsteam, einschließlich eines Vertreters des Diplomatic Security Service, rätselt über das Befinden Pearls und spekuliert über Details der zugesandten Aufnahmen. Mit den Entführern stehen sie über E-Mail in Kontakt. Mariane Pearl ist dabei versucht, auf eigene Faust zu recherchieren.\nDie pakistanischen Behörden bemühen sich, das Leben von Daniel Pearl zu retten, auch aufgrund diplomatischen Drucks und des Interesses der Weltöffentlichkeit. Die komplizierten Ermittlungen und Einsätze werden genau und ausführlich geschildert. Die Polizeiarbeit erzielt Erfolge, erste Verdächtige kommen in Polizeigewahrsam und werden verhört. Besonders auffällig in diesen Tagen ist die Hysterie und die Anstandslosigkeit der internationalen Massenmedien, des Sensationsjournalismus und des Fernsehens, so werden des Öfteren Falschmeldungen, wie eine unrecherchierte von Pearls angeblichem Ableben, in Umlauf gebracht. Pearl wird tatsächlich eine Woche später enthauptet und die Hinrichtung von den Tätern auf Video aufgenommen. Mariane bringt einige Wochen später ihr Kind gesund zur Welt und, obwohl sie zeitweise in all ihrer Trauer zur Celebrity wird, bleibt sie Journalistin und geht in ihre Heimat Frankreich zurück. Ihre Erlebnisse schreibt sie unter dem Titel Ein mutiges Herz: Leben und Tod des Journalisten Daniel Pearl nieder.\nLisa Schwarzbaum schrieb in der Zeitschrift Entertainment Weekly vom 13. Juni 2007, die Erzählperspektive, die die Ehefrau des Entführten in den Mittelpunkt „drücke“, sei eine gewaltige Herausforderung für die Filmautoren. Angelina Jolie stehe trotz guter Absichten einem „großartigen Film“ im Wege.\nKenneth Turan schrieb in der Los Angeles Times vom 22. Juni 2007, der Film lebe von der „düsteren Geschichte“, von den „Starqualitäten“ von Angelina Jolie und von dem paradokumentarischen Stil des Regisseurs. Man werde den Film als einen „politischen Film noir“ ansehen, der Spannung biete und umfangreich die Polizeiermittlungen im Fall Pearl zeige. Das Spiel der professionellen Darsteller und der Laiendarsteller, wie auch das Improvisieren innerhalb der festen Drehbuchstruktur, würden das Gefühl vermitteln, der Zuschauer befinde sich am Ort des Geschehens. Jolie widerstehe der Versuchung, mit ihrer Darstellung zu übertreiben und zeige Mariane Pearl als eine reale Person mit Schwächen wie Ungeduld.\nDie Darstellung von Angelina Jolie wurde überwiegend gelobt, obwohl sie als Weiße eine Schwarze zu spielen hatte. Mariane Pearl selbst hatte sich ausdrücklich für den Einsatz Jolies ausgesprochen.\nVerena Lueken trug in der FAZ vom 22. Mai 2007 Bedenken ganz anderer Art vor: „Aber die Frage stellt sich doch, was es bedeutet, wenn zunehmend Spielfilme, gedreht mit dem Anspruch höchstmöglicher Authentizität, ein paar Jahre nach den Ereignissen die Rolle des historischen Zeugnisses übernehmen“.\nDas Lexikon des Internationalen Films urteilt: „Michael Winterbottom bemüht sich erfolgreich um eine halbdokumentarische Perspektive, der freilich immer wieder die Fixierung auf den Star des Films, Angelina Jolie, im Wege steht. Der Versuch, Hollywood-Drama und kritisches politisches Kino unter einen Hut zu bringen, ist durchaus beachtlich, wenn auch nicht vollends gelungen.“\nDie DVD zum Film ist seit dem 29. Mai 2008 auf dem deutschen Markt erhältlich. Vertrieben wird diese von Paramount Home Entertainment Germany.\nDer Film wurde in Indien (Mumbai, Pune), in Pakistan (Karatschi, Islamabad, Rawalpindi), in Frankreich (Lambesc, Marseille) und in den Vereinigten Staaten (Austin (Texas)) gedreht. Seine Produktionskosten betrugen schätzungsweise 16 Millionen US-Dollar. Der Film startete in den Kinos der USA am 22. Juni 2007 und spielte dort bis zum 22. Juli 2007 ca. 9,0 Millionen US-Dollar ein.[10]\nUnder the Sun |\nButterfly Kiss |\nGo Now — Jetzt erst recht |\nHerzen in Aufruhr |\nWelcome to Sarajevo |\nI Want You |\nWonderland |\nWith or Without You |\nDas Reich und die Herrlichkeit |\n24 Hour Party People |\nIn This World – Aufbruch ins Ungewisse |\nCode 46 |\n9 Songs |\nA Cock and Bull Story |\nThe Road to Guantanamo |\nEin mutiger Weg |\nGenova |\nThe Killer Inside Me |\nThe Trip |\nTrishna |\nEveryday |\nThe Look of Love |\nDie Augen des Engels |\nGreed\n"
}