{
    "date": "28-04-2021 14:13:53",
    "link": "https://de.wikipedia.org/wiki/Ein%5FKu%C3%9F%5Fvor%5Fdem%5FTode",
    "title": "Ein Kuß vor dem Tode",
    "text": "\nEin Kuß vor dem Tode (Originaltitel: A Kiss Before Dying, Verweistitel Kuss vor dem Tode) ist ein US-amerikanischer Thriller von 1956 nach einer Romanvorlage von Ira Levin, deren Werk erstmals 1953 in New veröffentlicht worden war. Regie führte Gerd Oswald, dessen Regiedebüt der Film darstellte. In den Hauptrollen sind Robert Wagner, Jeffrey Hunter, Virginia Leith sowie Joanne Woodward zu sehen. \nEine Neuverfilmung der Geschichte drehte James Dearden 1991 für Universal mit Matt Dillon und Sean Young in einer Doppelrolle, in der sie sowohl Dorothy, als auch Ellen als deren Zwillingsschwester verkörpert. In Deutschland erschien der Film unter dem Titel Der Kuß vor dem Tode. \nAls die junge, aus sehr reichem Hause stammende Dorothy Kingship ihrem Freund und Kommilitonen Bud Corliss, erzählt, dass sie schwanger von ihm ist und von Heirat spricht, versucht er sie hinzuhalten. Dorothy, die mit ihrem dominanten Vater gebrochen hat, ist nicht bereit, die Verbindung zu ihm wieder aufzunehmen. Bud sieht dadurch seine Pläne gefährdet, hat er sich doch an Dorothy herangemacht mit dem Hintergedanken, durch sie Eintritt in die Gesellschaftsschicht zu finden, zu der er um jeden Preis gehören will. An einer Ehe ohne Aufnahme in die Familie Kingship, der die prestigeträchtige Kingship Copper Mine gehört, ist ihm nicht gelegen. So sinnt er darüber nach, wie er das Problem „Dorie“, wie er sie nennt, durch das er seine Karriere gefährdet sieht, aus der Welt schaffen kann. In der Bibliothek der Stoddard Universität informiert er sich über Gifte. Unbemerkt kann er zwei Tüten eines Giftpulvers aus dem Labor der Fakultät Chemie an sich bringen. Sein nächster Schritt besteht darin, Spuren, die ihn mit Dorothy in Verbindung bringen könnten, zu verwischen. Er dringt darauf, dass sie niemandem von ihrer Schwangerschaft erzählt, auch nicht ihrer Schwester Ellen, zu der Dorothy ein sehr gutes Verhältnis hat. Unter einem fadenscheinigen Grund verlangt er ein Foto von sich zurück, das Dorothy stets bei sich trägt. Da beide ihr Verhältnis geheim gehalten haben, ist er sich sicher, dass man ihn nicht mit der jungen Frau in Verbindung bringen kann.\nBei einem Treffen mit Dorothy übergibt er ihr präparierte als Vitaminpräparat deklarierte Giftpillen, und bittet sie, diese später einzunehmen. Bei einer telefonischen Nachfrage am Abend lässt er sich von Dorothy bestätigen, dass sie die Pillen genommen habe. Als Dorothy am nächsten Tag nicht in der Vorlesung ist, fühlt er sich schon siegessicher, glaubt dann aber seinen Augen nicht trauen zu können, als sie im letzten Moment doch noch auftaucht. Hat er doch am Abend zuvor einen Brief an Ellen in den Briefkasten geworfen, der handgeschriebene Zeilen von Dorothy enthält, die einen Selbstmord nahelegen. Diese Zeilen hatte er seiner nichtsahnenden Freundin als Übersetzung eines spanischen Textes untergeschoben.\nKaltblütig stellt er seine Pläne nun um, und drängt Dorothy dazu, noch heute zu heiraten. Wohl wissend, dass das Standesamt zur Mittagszeit geschlossen hat, lotst er die junge Frau aufs Dach des Hochhauses. Bevor er sie in die Tiefe stößt, erkundigt er sich noch nach den Giftpillen. Dorothy hatte ihm kurz zuvor gestanden, dass sie diese nicht eingenommen hat, weil sie Angst hatte, dass damit ihre Schwangerschaft abgebrochen werden sollte. Nachdem er der völlig Ahnungslosen den Todesstoß versetzt hat, entnimmt er ihrer Handtasche ohne sichtliche Regung die Giftpillen.\nNachdem der Brief die Familie Kingship erreicht hat, und bei Dorothys Obduktion eine Schwangerschaft festgestellt worden ist, geht man davon aus, dass sie Selbstmord begangen hat. Ihr Vater reagiert nach außen hin gewohnt kühl, Ellen glaubt jedoch nicht daran, dass ihre Schwester sich selbst getötet hat. So tauscht sie sich mit dem Teilzeit-Dozenten Gordon Grant aus, der ihr seine Hilfe angeboten hat. Dabei stellt sie fest, dass ihre Schwester nicht nur vom Hochhaus, in dem sich auch das Standesamt befindet, gesprungen sein soll, sondern etwas Altes, etwas Geborgtes, etwas Neues und etwas Blaues an hatte. Das deutet darauf hin, dass Dorothy zum Standesamt gegangen ist, um zu heiraten und nicht, um zu sterben. Da Gordons Onkel Howard Chesser der mit dem Fall betraute Kriminalbeamte ist, will der junge Mann, der ihm zuarbeitet, insoweit noch einmal mit ihm sprechen, während Ellen weitere Ermittlungen anstellt.\nNachdem Ellen einen Verdächtigen ausgemacht hat, bestellt sie ihn in einen Club, indem sie ihm aufs Band spricht, dass sie wisse, was er mit Dorie getan habe. So lernt sie den Radiomoderator Dwight Powell kennen. Er gibt zu, mit Dorothy näher befreundet gewesen zu sein, jedoch habe er sie nie Dorie genannt. Er habe jedoch Namen und Adresse eines Mannes mit dem sie nach der Zeit mit ihm zusammen gewesen sei. Da er diese Notiz nicht bei sich hat, will er sie holen. In seinem Zimmer sieht er sich urplötzlich Bud Corliss gegenüber, der ihn mit einer Waffe bedroht, und von ihm verlangt, ein vorbereitetes Geständnis in die Maschine zu tippen, das besagt, dass er Dorothy getötet habe. Nachdem Bud Powell kaltblütig erschossen hat, kann er unbemerkt verschwinden. Chesser ist davon überzeugt, dass Dorothys Mörder sich selbst gerichtet hat und schließt den Fall ab. Auch Ellen glaubt nun, dass es so gewesen ist.\nBud hat sich inzwischen an Ellen herangemacht und glaubt, diesmal auf dem richtigen Weg zu sein. Zwar ist er mit Ellen bisher nur befreundet, setzt aber alles daran, dass mehr daraus wird, da auch ihr Vater sich dieser Verbindung nicht in den Weg stellt. Und so werden beide ein Paar. Am Tag der Verlobungsfeier erscheint Gordon Grant bei Ellen, um ihr mitzuteilen, dass Powell unmöglich der Mörder ihrer Schwester sein kann. Es habe sich zweifelsfrei herausgestellt, dass sich Powell zur Tatzeit auf einem Tennisturnier in Mexiko-Stadt, weit weg vom Tatort befunden habe. Als Grant sich dann Bud Corliss als Verlobtem von Ellen gegenübersieht, erinnert er sich, ihn mit Dorothy zusammen gesehen zu haben. Er teilt diese Erkenntnis nicht nur telefonisch seinem Onkel mit, sondern auch Leo Kingship. Als Ellen von dem im Raum stehenden Verdacht erfährt, reagiert sie eisig, und will davon nichts wissen. Kurz darauf bestätigt Chesser Leo Kingship, dass nun Beweise vorlägen, dass Bud Corliss der Freund von Dorothy gewesen sei. \nEllen ringt sich während einer Fahrt zur Kupfermine des väterlichen Betriebes dazu durch, Bud auf den Verdacht anzusprechen. Er erzählt ihr ein Märchen, zwar habe er Dorothy flüchtig gekannt, habe aber nicht darüber gesprochen, um ihr nicht weh zu tun. „Dorie“ habe doch Dutzende von Freunden gehabt, meint er. „Aber nur einen, der sie „Dorie“ genannt hat“, erwidert Ellen tonlos. Bud ist klar, dass sie ihn durchschaut hat. „Dein Vater und ich werden um Dich trauern, und das wird ein festes Band zwischen uns sein“, meint er, bevor er Ellen, die sich verzweifelt und mit aller ihr zur Verfügung stehenden Kraft zur Wehr setzt, erst vom Rand der Klippe und sodann vor ein nahendes Transportfahrzeug stoßen will. Als Bud dann jedoch dem Auto, das Ellen ausweicht, nun seinerseits ausweichen will, stürzt er selbst in den Abgrund.\nEine gekürzte Fassung des Romans A Kiss Before Dying wurde im Juli 1953 in der Cosmopolitan veröffentlicht. Nach einem Bericht in der Fachzeitschrift The Hollywood Reporter im selben Jahr kaufte Twentieth Century Fox die Rechte an Ira Levins Geschichte und beabsichtigte, den bei ihnen unter Vertrag stehenden Schauspieler Robert Wagner mit einer der Hauptrollen zu betrauen. Als Produzenten waren Robert Parrish von Crown Productions sowie Robert Goldstein und Robert L. Jacks im Gespräch. Martin Milner war für die Rolle des Radiomoderators Dwight Powell vorgesehen, was sich aber zerschlug. Der Film markiert das Regiedebüt von Gerd Oswald. Wagner, Joanne Woodward und Jeffrey Hunter wurden von Twentieth Century Fox für den Film an United Artists ausgeliehen.\nIm Jahr 1956 entschloss sich Robert Wagner gegen sein knabenhaft sauber gezeichnetes Bild seiner bisherigen Rollen anzuspielen und übernahm zuerst die Rolle des plündernden Bruders der von Spencer Tracy gespielten Figur in dem Filmdrama Der Berg der Versuchung, um dann in diesem Film noch einen Schritt weiter zu gehen und einen kaltblütigen psychopathischen Mörder zu spielen, um einfach kein „netter Junge“ mehr zu sein. Kontroversen ergaben sich daraus, dass man in der Eisenhower-Ära alles, was mit dem Begriff „ehelos schwanger“ in Verbindung stand, kaum durch die Zensur bekam, geschweige denn, in Anzeigen verwenden durfte.\nEs handelt sich um einen Film der United Artists Corp., Crown Productions Inc. Gedreht wurde unter anderem in Tucson in Arizona, an der University of Arizona sowie in einem Bergwerk der Anaconda Copper Mining Company. Die Drehzeit erstreckte sich über den Zeitraum Anfang Juni bis 7. Juli 1955 in den RKO-Pathé Studios.\nAuf der positiven Seite war zu vermerken, dass die Produktion störungsfrei verlief, was auch mit an Mary Astor, Joanne Woodward, Jeffrey Hunter, George Macready und Virginia Leith lag. Für Astor war es nach ihrem zuletzt gedrehten Film im Jahr 1949 ein Neustart. In ihrer Autobiografie A Life on Film verriet sie, dass ein ungenannter Kollege bei ihrer Vorstellung zu ihr sagte, er habe gedacht, sie sei schon tot.\nJoanne Woodward, die die etwas kleinere, unglückliche Rolle des unwissenden Opfers innehatte, war erst am Anfang ihrer Karriere auf der Leinwand. Dies war ihr zweiter Film; über ihre Rolle war sie alles andere als glücklich, später bezeichnete sie diese oft als eine ihrer schlechtesten. Die Schauspielerin hegte schon damals eine Abneigung gegen den Hollywood-Glamour, rang sich aber doch dazu durch, bei einer Promotion-Tour in New York in Pin-up-Posen in einem sexy anliegenden ärmellosen Kleid aufzutreten.\nIm Film ist der Titel A Kiss Before Dying, Musik Lionel Newman, Text Carroll Coates, Gesang Dolores Hawkins, zu hören.  \nIn den USA kam der Film am 12. Juni 1956 in die Kinos. In der Bundesrepublik Deutschland wurde er am 28. September 1956 veröffentlicht. In Österreich war er im Januar 1957 erstmals zu sehen. \nVermarktet wurde er außerdem in folgenden Ländern: Finnland, Portugal, Australien, Dänemark, Spanien, Griechenland (Premiere als DVD), Brasilien, Kanada, Ungarn, Italien, Polen, Rumänien, Sowjetunion und in der Türkei. \nDer Film wurde am 18. August 2003 erstmals mit einer deutschen Tonspur vom Studio Twentieth Century Fox auf DVD herausgebracht. Am 3. September 2007 gab 20th Century Fox Home Entertainment unter der Rubrik „Hollywood Geheimtipp“ eine verbesserte Version auf DVD heraus.\nWer das Remake des Films von 1991 mit Matt Dillon und Sean Young gesehen hat, wird erkennen, dass das Original von 1956 die bessere Version ist. Der Film legt nahe, ein gewisses Misstrauen gegenüber Fremden, vor allem attraktiven Männern, die allem Anschein nach charmant und rücksichtsvoll sind, an den Tag zu legen. In gewisser Weise kann man sagen, dass Robert Wagners Rolle als Prototyp für alle teuflisch gut aussehenden Männer in den Rollen eines Mörders gelten kann, angefangen von Bradford Dillman und Dean Stockwell in dem Gerichtsfilm Der Zwang zum Bösen (1958) bis hin zu Christian Bale in dem Thriller American Psycho (1999).\n„Durchschnittlich in Regie und Darstellung, psychologisch allzu simpel, erreicht der Film nur an wenigen Stellen fundierte Spannung und tieferes menschliches Interesse. Debütfilm von Gerd Oswald, dem Sohn des österreichischen Filmpioniers und Emigranten Richard Oswald […].“\nFür das Branchenblatt Variety war die Art, wie die Mordgeschichte erzählt wird, eher unkonventionell. Die Stimmung, die der Film verbreite, passe zu Gerd Ostwalds verhaltener Regie. Robert Wagner ziehe alle Register in seiner Rolle als Killer, Joanne Woodward sei besonders gut als schwangeres Mädchen und Virginia Leith akzeptabel in ihrer Rolle als Schwester des Opfers. Jeffrey Hunter gehe in seiner Rolle so gut wie unter. Mary Astor und George Macready seien okay, ebenso wie Mary Astor als Mutter des Mörders.\nJeff Stafford hingegen war der Ansicht, dass besonders Mary Astor als Mutter des psychopathischen Mörders „unvergesslich“ in ihrer Rolle sei.\nFür Dennis Schwartz hatte die Geschichte viele Löcher, so sei die Erklärung, warum Bud unbedingt Dorothys Tod wolle, eher unzureichend. Robert Wagner sei jedoch in seiner Rolle als Bösewicht eine Abwechslung zu den üblichen guten Kerlen, die er sonst gespielt habe.\nCrazy4cinema war der Ansicht, Robert Wagner sei perfekt besetzt in seiner Rolle als gut aussehender, ehrgeiziger, seelenloser Killer, der alles tun würde, um den Eintritt in die Welt der Privilegierten zu erlangen. Wäre er ein besserer Schauspieler, wäre er sogar wahrhaft unheimlich in seiner Rolle. Joanne Woodward sei sehr gut in ihrer Opferrolle, man spüre ihre Präzens in diesem, ihrem zweiten Film. Noch eindrucksvoller hätte sie sein können, wenn es ein besserer Film gewesen wäre. Virginia Leith fehle die Kraft und Überzeugung, die notwendig sei, die restliche Geschichte zu tragen.[10]\nDie Bischofskonferenz der Vereinigten Staaten befand, dass die Spannung bis zum ersten Mord durchaus effektiv sei, dann aber erheblich nachlasse. Der Film biete stilisierte Gewalt, einige Szenen intensiver Bedrohung und triebgesteuerte Situationen. Er bekam die Einstufung nur erwachsenes Publikum und wurde als „moralisch anstößig“ deklariert.[11]\nFilm Noir konnte der Verfilmung kaum etwas abgewinnen und schrieb: „Der Film versinkt derart im Mittelmaß, dass es mit Blick auf die Buchvorlage Ira Levins, dessen gleichnamiges Debüt (EA 1953) von Lawrence Roman zum Drehbuch verwurstet und von Gerd Oswald verfilmt wurde, schlicht wehtut.“ Es wurde kritisiert, dass man kaum etwas über die Charaktere erfahre und die Chemie zwischen Robert Wagner und Joanne Woodward einfach nicht stimme. Bemängelt wurde außerdem Wagners wenig facettenreiches Schauspiel ebenso wie das noch blassere Woodwards, die diese Rolle später bereut habe. Auch Virginia Leiths Leistung als Ellen Kingship habe das Niveau nicht heben können – ganz im Gegenteil. Charakterdarsteller George Macreadys Potential werde „mangels einer interessanten Rolle“ verschenkt. Mary Astor sei „in ihrer Nicht-Rolle kaum zu erkennen“. Weiter hieß es: „Gerd Oswald gelingt es, Levins Roman, der eine unfreiwillige Schwangerschaft und einen bodenlosen Materialismus – für die Mittfünfziger brisante Themen – als Treibmittel einer dunklen Fabel über die Amoralität der US-amerikanischen Upper Class anbietet, in einen flachen und von Anbeginn vorhersehbaren Thriller zu verwandeln, was schon einiges an Talent verlangt.“[12]\nGanz anders sah das deepreds-kino.blogspot.de, wo Robert Wagner bescheinigt wurde, dass er in diesem „Klassiker des Thrillers“ als „seelenloser Mörder glänz[e]“. „Unbezahlbar sei sein entsetzter Gesichtsausdruck, wenn Joanne Woodward plötzlich in der Uni-Vorlesung auftauch[e], obwohl sie eigentlich längst tot sein müsste.“ Joanne Woodward wurde bescheinigt, dass sie „äußerst sympathisch“ spiele und der Film durch „zahlreiche inhaltliche Schlenker und Einfälle bestech[e]“. Abschließend hieß es: „Neben […] kleinen Unebenheiten bietet ‚Ein Kuss vor dem Tode‘ aber sehr spannende, für einen Film der 50er ungewöhnlich abgründige Unterhaltung mit guten Schauspielern, einem hervorragenden Bösewicht und einem äußerst raffinierten Drehbuch.“[13]\n"
}