{
    "date": "28-04-2021 14:14:03",
    "link": "https://de.wikipedia.org/wiki/Ein%5Ftodsicherer%5FPlan",
    "title": "Ein todsicherer Plan",
    "text": "Ein todsicherer Plan ist ein deutscher Fernsehfilm des Regisseurs Roland Suso Richter aus dem Jahr 2014. Das Drehbuch schrieb Holger Karsten Schmidt. In der Hauptrolle verkörpert Richy Müller den Schreinermeister Klaus Roth, der zum Bankräuber wird.\nDer Schreinermeister Roth muss seinen Betrieb schließen und fast alle Mitarbeiter entlassen, da die Zinsen, die ihm seine Hausbank abverlangt, in immer größere Höhen steigen und er diese nicht mehr bezahlen kann. Gemeinsam mit seinem ehemaligen Angestellten, Achim Buchert, der als ausgebildeter Einzelkämpfer für die Bundeswehr in Afghanistan war, beschließt er, einen Geldtransporter zu überfallen, der die Bank, die, wie er glaubt, ihn um sein Erspartes gebracht hat, beliefert.\nDer Überfall auf den Geldtransporter erweist sich als wenig nützlich, da es sich herausstellt, dass der Geldtransport nur ein Probelauf war, und der eigentliche Geldtransfer erst am folgenden Tag geplant war, da die Kassensysteme noch nicht richtig funktioniert haben. Die Situation überschlägt sich, als es länger dauert als vorgesehen, bis wenigstens die kleine Probegeldkassette des Geldtransporters geöffnet ist. Nachdem Roth und Buchert erkannt haben, dass mittlerweile die Polizei vor Ort ist, flüchten sich die beiden in die Bank, die sie eigentlich nie vorhatten zu betreten.\nInfolge aufkommender Diskussionen und unvorhergesehener Zwischenfälle wird die Situation der beiden zunehmend dramatischer und aussichtsloser. Da im Laufe der Verhandlungen dem zuständigen Landeskriminalamt, das zwischenzeitlich die Ermittlungen übernommen hat, zunehmend unklarer wird, wie es den offenbar verletzten Bankangestellten geht, greift ein Spezialeinsatzkommando der Polizei ein. Roth und Buchert werden bei dem überraschenden Zugriff der Einsatzkräfte durch eine eingeschleuste Kriminalbeamtin, die sich als Krankenschwester getarnt hat, durch gezielte Schüsse getötet.\nDer Südwestrundfunk produzierte den Film Zusammenarbeit mit Maran Film. Die Dreharbeiten fanden im Sommer 2013 unter dem Arbeitstitel Ein todsicheres Ding zu einem großen Teil am Marktplatz von Ladenburg statt. In der Ladenburger Lobdengauhalle gab es am 6. Mai 2014 eine Vorpremiere mit etwa 800 Besuchern. Am 14. Mai 2014 wurde Ein todsicherer Plan zum ersten Mal im Ersten ausgestrahlt und erreichte dabei 4,63 Mio. Zuschauer  sowie einen Marktanteil von 15,3 %.\n"
}