{
    "date": "28-04-2021 14:13:58",
    "link": "https://de.wikipedia.org/wiki/Ein%5Feinfacher%5FPlan",
    "title": "Ein einfacher Plan",
    "text": "\nEin einfacher Plan (Originaltitel: A Simple Plan) ist ein Spielfilm des Regisseurs Sam Raimi aus dem Jahr 1998. Er basiert auf dem gleichnamigen Roman von Scott B. Smith.\nZu Beginn des Films erinnert sich die Hauptfigur Hank daran, dass sie vor den verhängnisvollen Ereignissen, die im Folgenden geschildert werden, ein glückliches Leben geführt habe. Der studierte Betriebswirt arbeitet als Finanzbuchhalter einer Futtermühle in einer ländlichen Gegend in Minnesota. Er hat ein Haus und ist mit der schönen Bibliothekarin Sarah verheiratet, die ein Kind erwartet.\nHank fährt im Winter mit seinem einfältigen Bruder Jacob zum Grab des Vaters, um an dessen Todestag zu beten. Mit dabei ist Jacobs ungehobelter Freund Lou, den Hank nicht mag. Als sie wegen eines vorbeilaufenden Fuchses einen Unfall haben, beschließen Jacob und Lou, diesem bis ins Naturschutzgebiet zu folgen und aus Rache zu erlegen.\nDort stoßen die drei zufällig auf ein abgestürztes Sportflugzeug. In der fast völlig zugeschneiten Maschine finden sie neben dem toten Piloten eine Tasche mit 4,4 Millionen Dollar in 100-$-Banknoten. Auf Drängen von Lou beschließen sie, den Fund nicht zu melden, die Tasche zu verstecken und abzuwarten. Sollte sich herausstellen, dass niemand das Geld vermisst, wollen sie es nach der Schneeschmelze im Frühling untereinander aufteilen. Einem zufällig vorbeikommenden Polizisten berichtet Jacob allerdings kurz darauf aus Dummheit, dass er Flugzeuggeräusche gehört habe.\nAuf Drängen von Sarah kehren Hank und Jacob am nächsten Tag zur Unglücksstelle zurück, um 500.000 Dollar dort zurückzulassen, da nach ihrer Logik niemand Fragen stellen wird, wenn wenigstens ein Teil des Geldes noch dort ist. Jacob, der Wache steht, während Hank das Geld im Flugzeug deponiert, wird dabei von Pederson, dem Friseur der Stadt, überrascht. Er schlägt Pederson in Panik nieder. Hank will die vermeintliche Leiche entsorgen, doch Pederson kommt wieder zu Bewusstsein. Hank ermordet ihn daraufhin, um keinen Verdacht auf sich zu lenken, indem er ihn erstickt. Hank lässt Pedersons Tod wie einen selbst verschuldeten Verkehrsunfall aussehen.\nDurch den einfältigen Jacob erfährt Lou von diesem Mord und möchte Hank damit erpressen. Nach einer durchzechten Nacht kommt es zum Streit zwischen den beiden; Jacob erschießt Lou, weil dieser Hank bedroht, und Hank tötet anschließend dessen Ehefrau in Notwehr. Danach lassen sie es wie einen Ehestreit aussehen, und die Polizei glaubt ihnen.\nMittlerweile trifft der vermeintliche FBI-Agent Baxter in der Kleinstadt ein, der von Hank zur Absturzstelle im Wald geführt werden möchte. Sarah hat mittlerweile aber herausgefunden, dass das FBI keinen Beamten mit diesem Namen führt und Baxter womöglich einer der Verbrecher ist, denen das Geld abhandengekommen ist. An der Absturzstelle kommt es zu einem Blutbad, als Baxter den Sheriff erschießt, und es Hank gelingt, Baxter zu töten. Der herbeieilende Jacob bittet daraufhin Hank, ihn umzubringen, da er mit dem, was er in den letzten Tagen erlebt habe, nicht mehr weiterleben könne. Erst als Jacob damit droht, sich an Ort und Stelle selbst zu erschießen, erfüllt Hank seine Bitte und tötet seinen Bruder.\nGegenüber dem FBI schiebt Hank alle Schuld an den Morden auf Baxter, muss aber nun erfahren, dass die Seriennummern eines großen Teils der Geldscheine bekannt sind und das FBI nur darauf wartet, dass das Geld ausgegeben wird, um den Dieb zu verhaften. Aus Angst und erfüllt von Schmerz über alles Geschehene verbrennt Hank das gesamte Geld in seinem Kamin und kehrt als gebrochener Mann in sein altes Leben zurück.\n„Parabel um Schuld und Sühne, Versuchung und Integrität, getragen von der differenzierten Zeichnung der Hauptfiguren und ihrer darstellerischen Verkörperung. Vordergründig frei von religiöser Metaphorik und Symbolik, zeichnet er psychologisch ambitioniert und phänomenologisch exakt nach, wie es ist, wenn man einer Versuchung erliegt und sich in Schuld verstrickt, die neue Schuld, Mord und Totschlag gebiert.“\n„‚A Simple Plan‘ überzeugt durch Charakterdarstellung, Spannung und eine Handlung, die immer wieder Überraschungen parat hat, ohne dass diese Ereignisse aus der Logik der Geschichte herausfallen würden. Sehenswert also in jeder Hinsicht.“\n„Regisseur Raimi und sein Drehbuchautor Scott B. Smith erzählen ihre Geschichte rasch und rücksichtslos, um Platz zu schaffen für die vielen psychologischen Untertöne dieses bemerkenswerten, wenngleich symbolisch überladenen Films (so künden schwarze Krähen ununterbrochen von Unheil).“\nDer Drehbuchautor Scott B. Smith, der seinen eigenen Roman zu einem Drehbuch umschrieb, wurde mit einer Oscarnominierung für das beste Drehbuch belohnt. Billy Bob Thornton wurde als bester Nebendarsteller für zahlreiche Preise nominiert und erhielt mehrere Auszeichnungen.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.[16]\nTanz der Teufel |\nDie Killer-Akademie |\nTanz der Teufel II – Jetzt wird noch mehr getanzt |\nDarkman |\nArmee der Finsternis |\nSchneller als der Tod |\nEin einfacher Plan |\nAus Liebe zum Spiel |\nThe Gift – Die dunkle Gabe |\nSpider-Man |\nSpider-Man 2 |\nSpider-Man 3 |\nDrag Me to Hell |\nDie fantastische Welt von Oz\n"
}