{
    "date": "28-04-2021 14:13:54",
    "link": "https://de.wikipedia.org/wiki/Ein%5FMann%5Ff%C3%BCr%5Fgewisse%5FStunden",
    "title": "Ein Mann für gewisse Stunden",
    "text": "\nEin Mann für gewisse Stunden (American Gigolo) ist ein US-amerikanischer Thriller von Paul Schrader aus dem Jahr 1980.\nJulian Kaye ist ein Edel-Callboy, der in Los Angeles wohnt. Er genießt einen gehobenen Lebensstil, der sich im Besitz eines Mercedes Cabriolets, teurer Kleidung und einem Apartment mit Pool und Hotelkomfort äußert. Seinen beiden Zuhältern Anne und Leon aber stoßen seine arrogante Überheblichkeit sowie seine ständigen Nachverhandlungen und Nebengeschäfte übel auf. Beruflich sendet Leon „seinen“ Julian zu einem seiner Stammkunden nach Palm Springs zu einem angeblich gewöhnlichen Auftrag. Schnell wird aber für Julian ersichtlich, dass der Auftrag beim Ehepaar Raymond eine sexuell-gewalttätige Art an sich hat, die ihm übel aufstößt. Julian soll die Frau schlagen, während der Ehegatte zuschaut. Privat lernt er bei einem seiner Streifzüge nach potenzieller Kundschaft durch die gehobenen Etablissements L.A.s die Senatorengattin Michelle Stratton kennen. Sie verliebt sich in ihn und findet seine Privatadresse heraus, sie schlafen miteinander, und es beginnt sich allmählich eine Beziehung zu entwickeln. Tags darauf liest Julian kurz vor einem von Michelles Besuchen in der Zeitung, dass seine Kundin Judy Raymond aus Palm Springs ermordet aufgefunden wurde, zudem wurde ihr Schmuck geraubt. Nachdem der Ehegatte Mr. Raymond der Polizei einen Hinweis gegeben hat, heftet sich der hartnäckige LAPD-Detective Sunday an Julians Fersen, der diesen vorurteilsbehaftet für den wahrscheinlichsten Täter hält. Problematisch ist, dass Michelle Stratton das Alibi nicht zu decken vermag, da der Ruf des Senators und ihr eigener leiden würde. Während seine Beziehung zu Michelle Stratton immer tiefer wird, richtet sich der Mordverdacht zunehmend gegen ihn. Zusätzlich gerät Julian nun auch ins Visier von Senator Stratton, Michelles Ehemann, der genau erkennt, dass Julian mit seiner Frau eine Liaison unterhält, aber vor allem um seinen guten Ruf als Politiker besorgt ist. Er bietet Julian eine Zahlung an, wenn er fortan die Finger von seiner Frau Michelle lässt. Julian lehnt das Angebot ab.\nEine nächtliche Jagd Julians nach einem Alibi beginnt. Der ausstrahlungsfixierte Gigolo beginnt zusehends zu verfallen, er kleidet sich nachlässig, pflegt sich nicht mehr so, nimmt sich ein schäbiges Mietauto, gibt offenbar gar nichts mehr auf Etikette. Er erkennt, dass er in eine Falle gelockt wurde, die offenbar von Leon, dessen jungem blondem Callboy-Komplizen und Mr. Raymond ausgeheckt wurde. Dieser Eindruck erhärtet sich, als Julian den geraubten Schmuck – unter dem Fahrgestell seines Mercedes versteckt – noch vor der Polizei entdeckt. Schließlich wird Leon von Julian in dessen Wohnung mit dem vermuteten Tathergang konfrontiert und, als der noch alles leugnet, zusätzlich mit dem gefundenen Schmuck. In dieser verzwickten Lage beginnt Julian nun vergeblich um sein Leben und seine Freiheit zu verhandeln. Als Leon auf den Balkon seines Appartementhochhauses tritt, um seinem jungen Komplizen zuzuwinken, schubst ihn Julian an die Brüstung, Leon verliert das Gleichgewicht, Julian versucht noch, ihn an den Beinen festzuhalten, doch Leon stürzt zu Tode, weil er aus den Stiefeletten rutscht, die zum Schluss das einzige sind, was Julian noch festhalten konnte. Für die Polizei ein gefundenes Fressen, landet Julian nun endgültig im Gefängnis. Wegen des Festhaltens vorm Sturz von Leon wird Julian in Bezug auf Leons Tod entlastet. Stattdessen wird ihm aber der Mord in Palm Springs an Judy Raymond endgültig zur Last gelegt, der eine Falle war. Der Film nimmt aber schließlich eine Wendung zum Guten, als die Senatorengattin Michelle trotz der damit verbundenen Schädigung ihres Rufs Julian ein Alibi gibt und bestätigt, zur Tatzeit mit ihm zusammen gewesen zu sein. Damit entscheidet sie sich gegen ihren (Ehe-)Status und für ihre Beziehung mit Julian.\nRoger Ebert schrieb in der Chicago Sun-Times, dass der Film eine „gewinnende Traurigkeit“ („winning sadness“) aufweise. Er sei – die Elemente der Sensation ausgenommen – eine Studie über die Einsamkeit. Dies sei durch die Darstellung von Richard Gere gestützt.\nDas Lexikon des internationalen Films schrieb, dass der Film „elegant inszeniert“, aber „oberflächlich“ sei und lediglich „anspruchsvollere Unterhaltung“ biete.\nGiorgio Moroder für die Filmmusik sowie das Autorenpaar Giorgio Moroder und Deborah Harry für den Song Call Me wurden im Jahr 1981 für den Golden Globe Award nominiert.\nDer Film wurde in Los Angeles und Umgebung – darunter Beverly Hills, Hollywood, Malibu und Palm Springs – gedreht. Seine Produktionskosten betrugen ca. 4,8 Millionen US-Dollar. Er spielte in den Kinos der USA ca. 23 Millionen US-Dollar ein.\nDas Stück The Seduction (Love Theme) von James Last belegte Platz 28 und das Lied Call Me von Blondie platzierte sich auf Platz 1 in den US-amerikanischen Single-Charts.\nBlue Collar |\nHardcore – Ein Vater sieht rot |\nEin Mann für gewisse Stunden |\nKatzenmenschen |\nMishima – Ein Leben in vier Kapiteln |\nLight of Day – Im Lichte des Tages |\nPatty |\nDer Trost von Fremden |\nLight Sleeper |\nMagic Murder |\nTouch |\nDer Gejagte |\nForever Mine – Eine verhängnisvolle Liebe |\nAuto Focus |\nDominion: Exorzist – Der Anfang des Bösen |\nThe Walker |\nEin Leben für ein Leben – Adam Resurrected |\nThe Canyons |\nDying of the Light – Jede Minute zählt |\nDog Eat Dog |\nFirst Reformed\n"
}