{
    "date": "28-04-2021 14:14:01",
    "link": "https://de.wikipedia.org/wiki/Ein%5Fm%C3%B6rderischer%5FSommer",
    "title": "Ein mörderischer Sommer",
    "text": "Ein mörderischer Sommer ist ein französischer Spielfilm von Jean Becker nach dem Roman Blutiger Sommer (L’été meurtrier) von Sébastien Japrisot (Pseudonym des Schriftstellers Jean-Baptiste Rossi). Der Film erzählt in vielen Rückblenden und aus der Sicht einiger Akteure, die als Ich-Erzähler auftreten, die Geschichte von Eliane. Sie versucht, ihre Mutter, die Opfer einer Vergewaltigung wurde, zu rächen, und zerbricht daran.\nDie 24-jährige Eliane ist mit ihrer Mutter, einer Deutschen (Spitzname „Eva Braun“), und ihrem gelähmten Vater Gabriel Devigne in eine provençalische Kleinstadt zugezogen. Sie fällt durch ihr exaltiertes Benehmen und ihre freizügige Kleidung auf. Die Männer begehren sie. Sie verdreht auch Florimond (Spitzname „Pin-Pon“) den Kopf. Pin-Pon, Automechaniker und Mitglied der Freiwilligen Feuerwehr, lebt mit seiner Mutter, einer Tante („Cognata“ genannt) und den Brüdern Mickey und Boubou auf dem elterlichen Hof. Sein Vater, ein Montecciari aus Süditalien, ist seit vielen Jahren tot.\nMickey verhilft Pin-Pon zu einem Rendezvous mit Eliane. Die erste Begegnung in einem Tanzzelt verläuft enttäuschend für beide. Eliane ist schwierig, anziehend und abweisend zugleich, Pin-Pon ratlos, obwohl nicht unerfahren im Umgang mit Frauen (er schläft gelegentlich mit der Ehefrau eines Bekannten). Eines Tages kommt Eliane überraschend in Pin-Pons Werkstatt unter dem Vorwand, ein Fahrrad reparieren zu lassen. Sie verabreden sich zum Essen, werden vertrauter und verbringen eine Nacht in der Scheune der Montecciaris. Dort entdeckt sie ein ramponiertes elektrisches Klavier mit der Aufschrift „M“, das sie auf die Spur eines Verbrechens führt, der Vergewaltigung ihrer Mutter.\nIm November 1955 erkundigen sich drei Männer, die in einem Lastwagen unterwegs sind, bei der Frau eines Forstaufsehers nach dem Weg. Als sie feststellen, dass die Frau in dem entlegenen Haus alleine ist, vergewaltigen sie sie. Ein Detail brennt sich ihr ins Gedächtnis: Ein elektrisches Klavier mit dem Zeichen „M“ auf dem Lastwagen ihrer Peiniger. Im Juli 1956 wird Eliane geboren.\nBei einer augenärztlichen Untersuchung entdeckt die neunjährige Eliane zufällig, dass sie in den amtlichen Papieren mit dem Familiennamen ihrer Mutter (Wieck) eingetragen ist. Gabriel Devigne versucht zwar, den aufkeimenden Verdacht, sie sei nicht seine Tochter, zu ersticken, aber ihr Misstrauen ist geweckt.\nAls die heranwachsende Eliane eines Tages im Garten von einer Leiter steigt, schäkert der Stiefvater mit ihr, spielt auf ihre Fraulichkeit an und küsst ihre Wade. Sie reagiert panisch und will fliehen. Er versucht sie zu halten und fällt. Sie schlägt mit einer Schaufel auf ihn ein und verletzt ihn schwer. Er ist seitdem Rollstuhlfahrer und wird behaupten, dass er beim Ausästen eines Baumes abgestürzt sei.\nIrgendwann und nach unablässigem Fragen muss Eliane von ihrer Mutter schließlich doch die bedrückende Wahrheit erfahren haben. Offenbar hat Devigne sie nie offiziell als seine Tochter anerkannt und auch nichts gegen die Vergewaltiger unternommen. Trotzdem zog er sie liebevoll auf, und nun, da er durch ihre Schuld gelähmt ist, fühlt sie sich selbst in der Pflicht, die späte Rache ins Werk zu setzen.\nDie junge Frau leidet unter der Lüge, die sie mit ihrem Stiefvater teilt, auch unter der dunklen Familiengeschichte. Die seelische Belastung erklärt ihr ambivalentes Verhalten; sie ist frech und anschmiegsam, aufreizend und naiv, selbstsicher und verletzlich. Sie sehnt sich in ihre Kindheit zurück. Ihr regressives Verhalten zeigt sich z. B. daran, dass sie noch als Erwachsene an der Brust der Mutter saugt und mit Pin-Pon „Kopfrechnen“ spielen möchte (sie ist gewandt im Rechnen), ein Zeitvertreib, mit dem Gabriel sie früher unterhalten hat.\nEliane entschließt sich, zu Pin-Pon zu ziehen, weil sie hofft, bei den Montecciaris mehr über das Schicksal ihrer Mutter zu erfahren. Deutet nicht das Klavier in der Scheune darauf hin, dass Pin-Pons Vater einer der Vergewaltiger war? Sie gewinnt das Vertrauen der Cognata und beginnt sie vorsichtig auszuhorchen, erfährt aber nur, dass er zwar unbeherrscht, aber gutmütig gewesen sei.\nEliane lässt Pin-Pon glauben, sie sei schwanger. Er will sie heiraten. Sie besorgt sich die Geburtsurkunde für das Aufgebot und muss zu ihrer Verzweiflung wiederum lesen: Eliane Wieck, Vater unbekannt. Die alte Cognata, die sie zu trösten versucht, beginnt die Zusammenhänge zu ahnen, jedenfalls dass das Klavier dabei eine Rolle spielt, und tatsächlich erinnert sie sich an den Namen des Mannes, der es seinerzeit angeliefert hat: Er heißt Leballech und ist jetzt Holzhändler. Mit Hilfe des Spediteurs, dem der LKW gehörte, findet Eliane außerdem heraus, dass in dem alten Fahrtenbuch neben Leballech auch dessen Schwager Touret verzeichnet ist. Sie sucht die beiden unter einem Vorwand auf, um eine Gelegenheit für ihre Rachepläne auszuspähen. Zum gleichen Zweck spannt sie auch ihre ehemalige Lehrerin ein, die lesbisch und vom charismatischen Wesen ihrer ehemaligen Schülerin becirct ist. Ihr tischt Eliane unter dem Siegel der strengsten Verschwiegenheit die erfundene Geschichte auf, dass sie von zwei Männern bedroht und in einer eigens dafür angemieteten Wohnung zur Prostitution gezwungen werde. Nie dürfe Pin-Pon davon erfahren, und nur für den Fall, dass ihr einmal etwas zustoßen sollte, sind Zettel mit den Namen der Männer (Leballech und Touret) in der Wohnung versteckt.\nAn ihrem Hochzeitstag verlässt Eliane die Feier und geht zu ihrem Stiefvater, um sich mit ihm auszusprechen. Aber der verhält sich ablehnend. Elianes wiederholte unerklärliche Abwesenheit erregt das Misstrauen und den Unwillen ihres Ehemannes. Er schlägt sie sogar.\nKurz darauf trifft Leballech zufällig auf Eliane und stellt sie unwirsch zur Rede, denn er hat inzwischen herausgefunden, dass sie Devignes Tochter ist und ihn anscheinend irgendeiner Untat verdächtigt. Er beteuert, dass er, um was auch immer es sich handle, nichts damit zu tun habe. Der ominöse Klaviertransport wurde seinerzeit ohne Wissen des Spediteurs von drei anderen Männern ausgeführt, deren Namen deshalb nicht im Fahrtenbuch auftauchen. Sie seien aber unverrichteter Dinge zurückgekehrt, sodass er das Instrument am nächsten Tag selbst ausliefern musste. Das sei auch Gabriel Devigne bekannt, der habe sich nämlich bereits vor über zehn Jahren in der gleichen Angelegenheit bei ihm erkundigt.\nEliane fleht ihren Stiefvater nochmals um ein klärendes Wort an. Er befürchtet offenbar, dass sie auf der Suche nach ihrem wirklichen Vater ist. Erst als sie ihm unter Tränen versichert, nur ihn als ihren Vater anzusehen, kann er ihr die Wahrheit offenbaren: Er hat die drei Vergewaltiger schon vor langer Zeit ausfindig gemacht und umgebracht.\nElianes jahrelang gehegte Hoffnung, dass nach vollzogener Rache alles wieder wie früher würde, wie in ihrer glücklichen Kindheit, erfüllt sich nicht. Die Verstrickung in ein Verbrechen, dem sie ihr Leben verdankt, die angespannte Beziehung zu ihrer traumatisierten Mutter und ihrem gelähmten Stiefvater und die Sinnlosigkeit ihrer perfide eingefädelten Intrige bringen Eliane um den Verstand. Sie wird in eine Heilanstalt eingeliefert. Pin-Pon besucht sie dort. Eliane fantasiert sich in ihre Kindheit zurück. Sie erkennt ihren Mann nicht mehr und ist unfähig, ihm die Ereignisse der letzten Tage auseinanderzusetzen. So nimmt das Verhängnis seinen Lauf. Pin-Pon spricht mit der Lehrerin, findet die als Liebesnest zurechtgemachte Wohnung und die Zettel mit den Namen, glaubt daraufhin, dass Touret und Leballech schuld am Zustand seiner Frau seien, und erschießt beide ohne Vorwarnung mit seinem Jagdgewehr.\nAuszeichnungen\nNominierungen\n„Ein handwerklich überdurchschnittlicher, spannender und teilweise virtuos gespielter Psycho-Thriller, der sich aber in den psychologischen und moralischen Dimensionen seiner Geschichte zuweilen übernimmt.“\n„Ein überdurchschnittlich spannender und virtuos gespielter Thriller, durch dessen psychologische Dimensionen der Zuschauer bis zur letzten Sekunde gefesselt bleibt. Sébastien Japrisot, der Autor des Romans ‚L’été meurtrier‘, schrieb auch das Drehbuch und die Dialoge für den Film. Für Isabelle Adjani bedeutete die Rolle der rachebesessenen Eliane den Durchbruch als international anerkannte Schauspielerin.“\nWie die Filmfigur Eliane hat auch deren Darstellerin Isabelle Adjani eine deutsche Mutter.\n"
}