{
    "date": "28-04-2021 14:13:59",
    "link": "https://de.wikipedia.org/wiki/Ein%5Fgef%C3%A4hrlicher%5FKuss",
    "title": "Ein gefährlicher Kuss",
    "text": "\nEin gefährlicher Kuss (Originaltitel: Dot the I) ist ein Psychothriller aus dem Jahr 2003. Regie führte Matthew Parkhill, der auch das Drehbuch dazu schrieb.\nCarmen, eine junge Spanierin, hat sich gerade mit dem reichen Engländer Barnaby verlobt und feiert mit ihren Freundinnen ihre Junggesellinnen-Abschiedsparty in einem Restaurant. Der Kellner macht sie mit einem alten Brauch, der Glück bringen soll, vertraut. Demnach schenkt die Braut einem Fremden ihrer Wahl einen Kuss. Carmen lässt sich darauf ein und wählt Kit, einen attraktiven Brasilianer aus. Der Kuss der beiden dauert deutlich länger als angemessen, was Carmen verwirrt und Kit dazu veranlasst, Carmen nachzustellen.\nCarmen trifft sich immer wieder mit dem sympathischen, arbeitslosen Schauspieler Kit, von dem sie sich sehr angezogen fühlt. Sie zieht sich jedoch immer wieder zurück, da sie nicht bereit ist, ihre bevorstehende Hochzeit aufs Spiel zu setzen. Kit filmt seine Treffen mit Carmen (mit ihrem Einverständnis), wobei für den Zuschauer offensichtlich ist, dass Carmen zusätzlich von einer unbekannten dritten Person heimlich gefilmt wird. \nLange bleibt unklar, ob Carmen Barnaby tatsächlich heiratet oder doch eher mit dem armen Kit zusammenkommt, mit dem sie mehr verbindet. Am Tag der Hochzeit versucht der verliebte Kit, die Trauung zu vereiteln, er kommt aber zu spät am Standesamt an.\nAbends streiten sich die beiden frisch Getrauten, und Carmen sucht Trost in den Armen von Kit. Barnaby macht den Fernseher an und sieht den beiden zu, wie sie sich in Kits Wohnung lieben, wobei zunächst unklar ist, ob Kit von den installierten Kameras in seiner Wohnung Bescheid weiß.\nDie nächste ungewöhnliche Wendung erfolgt, als Carmen nach dem Fehltritt zu ihrem Mann zurückkehrt, der sie jedoch hinauswirft und anschließend vor laufender Kamera Selbstmord begeht. Als Carmen wieder zu Hause ankommt, sind der Notarzt und die Polizei bereits eingetroffen, wobei auch hier die Szene gefilmt wird.\nCarmen flieht daraufhin am Boden zerstört zu Kit. Dort taucht schließlich ihr scheinbar verstorbener Gatte auf, der sich als skrupelloser Regisseur outet, der Carmen die ganze Zeit über seine Zuneigung und Hochzeit vorgespielt hat, um daraus mit Hilfe zweier Freunde einen Film zu drehen. Kit wurde von ihm als Schauspieler engagiert, dieser sollte eine Frau becircen, um diese ihrem Verlobten auszuspannen. Kit wusste jedoch nicht, dass Barnaby der Verlobte ist. Zudem wusste er nichts von den versteckten Kameras in seiner Wohnung. Barnaby nimmt die Kameras an sich und lässt die beiden ziemlich verdutzt zurück.\nMonate später treffen sich alle wieder anlässlich einer Feier, bei der Barnaby einen Preis für seinen sehr erfolgreichen Film entgegennehmen soll. Carmen hat sich scheinbar wieder mit Barnaby versöhnt und die beiden tauchen als Paar auf. Als Barnaby die Bühne betreten will, feuert Kit mehrere Schüsse auf ihn ab. Barnaby wird schwer verletzt ins Krankenhaus gebracht. Bei einer polizeilichen Befragung offenbart Kit, dass er lediglich aus einer Startpistole mit Platzpatronen geschossen hat, um mehr Publicity für den Film einzuheimsen, und dies auf Geheiß der beiden Freunde Barnabys. Diese leugnen, davon gewusst zu haben, aber die Waffe, mit der Kit geschossen hat, ist tatsächlich eine Startpistole, die Waffe, mit der Barnaby getötet worden ist, wurde unter einem Tisch gefunden und ist voller Fingerabdrücke von Barnabys Freund.\nZum Schluss wird klar, dass Carmen mit Hilfe von Kit Barnaby erschossen hat und die echte Waffe einem seiner Freunde in die Tasche gesteckt hat. Die beiden Liebenden fahren unbehelligt im Taxi davon.\nDas US-Filmportal Rotten Tomatoes hat bislang nur 25 % positive Kritiken gezählt. Die vielen Wendungen im Film sind für den Zuschauer nicht plausibel.\n"
}