{
    "date": "28-04-2021 14:13:55",
    "link": "https://de.wikipedia.org/wiki/Ein%5FMann%5Fwie%5FDynamit",
    "title": "Ein Mann wie Dynamit",
    "text": "\nEin Mann wie Dynamit (Originaltitel: 10 to Midnight) ist ein US-amerikanischer Thriller aus dem Jahre 1983 von J. Lee Thompson nach einem Drehbuch von William Roberts. Die Hauptrolle spielt Charles Bronson.\nDie Polizisten Leo Kessler und Paul McAnn kommen dem Serienmörder Warren Stacey auf die Spur, der Frauen umbringt, nachdem diese seine sexuellen Avancen ablehnen. Da seine Art zu flirten von Frauen als unheimlich angesehen wird, geschieht dies häufig. Kessler kann Stacey festnehmen, doch mangels handfester Beweise wird er wieder freigelassen. Kessler, der von Staceys Schuld überzeugt ist, fälscht Beweisstücke, um Stacey hinter Gitter zu bringen, doch vor Gericht wird Kessler von McAnn verraten, der sich weigert, bei dem Schwindel mitzuspielen, und folglich unehrenhaft aus dem Dienst entlassen. \nStacey nimmt als Rache Kesslers Tochter Laurie ins Visier. Kessler hält nun nichts mehr, er heftet sich an Staceys Fersen, kann jedoch nicht verhindern, dass dieser drei von Lauries Zimmergenossinnen und Freundinnen tötet. Als Stacey Laurie verfolgt, wird er von Kessler und der eintreffenden Polizei gestellt. Stacey schreit, er werde behaupten, verrückt und somit unzurechnungsfähig zu sein, und dass er bald wieder frei sein und die ganze Welt von ihm hören werde. Daraufhin tötet Kessler Stacey mit einem Kopfschuss.\nKino.de meinte: „Spannender, gut gemachter und [...] packend gestalteter Action-Schocker und Vigilantenfilm. Kessler verzweifelt wie einige seiner von Bronson verkörperten Vorbilder am komplizierten Rechtssystem und wendet sich der Selbstjustiz zu. Sehr attraktiv als Bronsons Tochter: Lisa Eilbacher. Sehr gut als Strafverteidiger: Geoffrey Lewis. Ebenso die Farbfotografie von Kameramann Adam Greenberg, die L.A. in Düsternis taucht.“\nCinema bezeichnete den Film als ein „einfältiges Bronson-Vehikel“.\nDas Lexikon des internationalen Films urteilte: „Blutrünstiger, ideologisch fragwürdiger und technisch dürftiger Selbstjustizfilm.“\nDer Film wurde überwiegend in Los Angeles gedreht. Er spielte in den Kinos der USA knapp 7,2 Millionen US-Dollar ein.\nMord ohne Mörder |\nDer gelbe Ballon |\nThe Weak and the Wicked |\nGlück auf Raten |\nHahn im Korb |\nEin Alligator namens Daisy |\nUmfange mich, Nacht |\nThe Good Companions |\nDie Frau im Morgenrock |\nEiskalt in Alexandrien – Feuersturm über Afrika |\nStraße ohne Zukunft |\nTiger Bay |\nBrennendes Indien |\nWernher von Braun – Ich greife nach den Sternen |\nDie Kanonen von Navarone |\nEin Köder für die Bestie |\nTaras Bulba |\nKönige der Sonne |\nImmer mit einem anderen |\nEine zuviel im Harem |\nEine Tür fällt zu |\nDie schwarze 13 |\nMackenna’s Gold |\nBevor der Winter kommt |\nDer gefährlichste Mann der Welt |\nCountry Dance |\nEroberung vom Planet der Affen |\nA Great American Tragedy |\nDie Schlacht um den Planet der Affen |\nHuckleberry Finn |\nDie Re-Inkarnation des Peter Proud |\nWidow |\nDer Tag der Abrechnung |\nDer weiße Büffel |\nDer große Grieche |\nDie Passage |\nCabo Blanco |\nAb in die Ewigkeit |\nEin Mann wie Dynamit |\nDer Liquidator |\nDer Ambassador |\nQuatermain – Auf der Suche nach dem Schatz der Könige |\nMurphys Gesetz |\nFeuerwalze |\nDas Weiße im Auge |\nDas Gesetz ist der Tod |\nKinjite – Tödliches Tabu\n"
}