{
    "date": "28-04-2021 14:14:04",
    "link": "https://de.wikipedia.org/wiki/Ein%5Ft%C3%B6dlicher%5FAnruf",
    "title": "Ein tödlicher Anruf",
    "text": "Tödlicher Anruf (Originaltitel: One Missed Call) ist ein US-amerikanisch-japanisch-deutscher Horrorfilm aus dem Jahr 2008 und gleichzeitig eine Neuverfilmung des japanischen Horrorfilms The Call aus dem Jahr 2003. Regie führte Eric Valette, das Drehbuch schrieb Andrew Klavan anhand des Romans Chakushin ari von Yasushi Akimoto.\nBeth Raymond erlebt, dass vier Personen aus ihrem näheren Umkreis Anrufe bekommen, in denen ihnen der jeweilige Zeitpunkt des Todes mitgeteilt wird. Der Anruf wird jeweils kurz nach dem Todeszeitpunkt des zuletzt Verstorbenen von deren Handy getätigt. Danach sterben sie zur angegebenen Zeit. Beth wendet sich an die Polizei. Die meisten Polizisten halten sie jedoch für geistig verwirrt. Einzig der Polizeiermittler Jack Andrews, dessen Schwester die Zweite in der Todesreihe gewesen ist, glaubt ihr.\nRaymond und Andrews erforschen gemeinsam die Hintergründe der Ereignisse und erfahren, dass alles bei einer Altenpflegerin mit zwei Töchtern angefangen hat. Sie durchsuchen ihr Haus und finden zunächst heraus, dass die Mutter ihre jüngste Tochter scheinbar verletzte, um Aufmerksamkeit zu bekommen (siehe Münchhausen-Stellvertretersyndrom).\nAls Beth dann angerufen wird, haben sie nur wenig Zeit, um das Rätsel zu lösen, und sie durchsuchen ein abgebranntes Krankenhaus, in dem die Altenpflegerin angeblich umgekommen ist. Im Krankenhaus nähert sich Beths Todeszeitpunkt. Beth und Jack werden getrennt.\nAls Beth durch den Lüftungskanal kriecht, findet sie die Leiche der Altenpflegerin. Die Leiche erwacht zum Leben, verfolgt Beth und erwischt sie schließlich. Als Beth die vorhergesagten letzten Worte vor ihrem Tod spricht, „schützt“ die Leiche plötzlich Beth, und so überlebt sie.\nAls Beth und Jack wieder aus dem abgebrannten Krankenhaus gehen und sich vorerst trennen, bekommt Jack von einem Kollegen die Nachricht, dass Beths Handy wieder einen Todesanruf bekommen hätte, der auf 23 Uhr angesetzt war.\nJack besucht die Pflegeeltern der überlebenden Tochter der Krankenpflegerin, die seit dem Brand nichts mehr gesprochen hat. Durch eine Nannycam in ihrem Teddybär erfahren sie, dass die ältere Tochter, Ellie, die Verletzungen zugefügt hat. Als die Mutter dies erfuhr, sperrte sie Ellie ein. In diesem Moment jedoch erlitt diese einen Asthmaanfall. Im Sterben benutzte Ellie ihr Handy, zu diesem Zeitpunkt waren alle Faktoren der zukünftig Todgeweihten neben ihr in ihrem Zimmer (Tausendfüßer, vernarbte Zombiepuppen, der Teddy, der die „Todesmusik“ abspielt).\nAls sich Jack das Video fertig angesehen hat, kommt die jüngere Tochter ins Zimmer und redet erstmals wieder und sagt, dass ihre Schwester ihr zwar wehgetan hätte, jedoch immer Bonbons geschenkt hätte. Die Bonbons, der letzte Faktor (jedem Opfer fällt eines aus dem Mund), lassen Jack begreifen, und er fährt zu Beth.\nAls er bei ihr angelangt ist, klopft es an der Tür, Jack schaut durch den Spion und wird durch ein Messer, das sich durch sein Auge ins Hirn bohrt, getötet. Die Tür öffnet sich, und der Geist Ellies tritt ein. Als Ellie Beth töten will, erscheint der Geist ihrer Mutter hinter ihr und verbannt sie zurück ins Handy.\nAls letztes sieht man, wie eine neue Nummer ins Handy getippt wird. Beth steht geschockt und verzweifelt daneben; sie begreift, dass sie zwar überlebt, jedoch die Kette unaufhaltsam weitergeführt wird.\nJames Berardinelli schrieb auf ReelViews, der Film sei ein weiteres Remake eines japanischen Films, welches die Technologieangst der Japaner zeige. Er sei uninspiriert und schmerzhaft altbekannt. Shannyn Sossamon und Edward Burns seien keine schlechten Darsteller, aber sie würden ohne Energie spielen. Die Handlung sei nicht zusammenhaltend („the storyline doesn’t hold together“); die Nebencharaktere seien uniform dürftig und uninteressant. Berardinelli hoffte zum Schluss, solche Filme mögen aussterben.\nDennis Harvey schrieb in der Zeitschrift Variety vom 4. Januar 2008, der Film sei eine weitere Wiederverwertung eines japanischen Horrorfilms für westliches Publikum. Die Neuerungen des in der englischen Sprache debütierenden Regisseurs würden etwas Achtung verdienen – dazu gehöre die um eine halbe Stunde kürzere Spielzeit. Sossamon wirke gefühlsmäßig zu unberührt („too emotionally neutral“) verglichen mit den früheren Opfern, Burns spiele angemessen. Die Darstellung des missbrauchten Kindes sei klischeehaft.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „gänzlich missratener Horrorthriller“. Er reihe „oberflächliche Schockelemente aneinander, ohne der Geschichte je eine Grundierung zu verleihen“.\nOliver Noelle schrieb in TV Digital 6 vom 7. März 2008, dass wegen solcher Filme die Japanwelle abebben würde. Vieles habe der Zuschauer schon einmal gesehen und ganze Szenen und Sätze würden bekannt wirken.\nDer Film wurde in Atlanta gedreht. Er startete in den Kinos der USA am 4. Januar 2008. Der deutsche Kinostart war am 20. März 2008.\n"
}