{
    "date": "28-04-2021 14:13:57",
    "link": "https://de.wikipedia.org/wiki/Ein%5FToter%5Fspielt%5FKlavier",
    "title": "Ein Toter spielt Klavier",
    "text": "Ein Toter spielt Klavier (Originaltitel: Taste of Fear) ist ein in Schwarzweiß gedrehter, am 4. April 1961 in London uraufgeführter britischer Thriller des Regisseurs Seth Holt.\nDer Film beginnt in der Schweiz: Die Polizei sucht einen Gebirgssee ab und birgt schließlich die Leiche einer jungen Frau.\nSeit einem schweren Reitunfall vor neun Jahren, bei dem sie vom Pferd fiel und dieses auf sie stürzte, ist die junge Penny Appleby auf einen Rollstuhl angewiesen. Nach dem Tod ihrer besten Freundin kehrt sie ins Haus ihres verwitweten und inzwischen in zweiter Ehe verheirateten Vaters, den sie seit zehn Jahren nicht mehr gesehen hat, an die Côte d’Azur zurück. Ihre ihr völlig unbekannte Stiefmutter Jane erzählt Penny bei ihrer Ankunft, dass der Vater gerade auf einer Dienstreise sei. Als Pennys Vater auch nach Tagen nicht zurückkommt, werden ihre Nachfragen nachdrücklicher, doch man weicht ihr aus und nennt Penny widersprüchliche Gründe für die Verzögerung seiner Heimkehr. Erstmals steigt in Penny die Befürchtung auf, dass ihr Vater eventuell nicht mehr leben könnte.\nEines Nachts bemerkt die junge Frau ein Licht, das sie im Fenster des gegenüberliegenden Sommerhauses sieht. Penny rollt dorthin und entdeckt seine Leiche, in einem Lehnstuhl sitzend. Sie stößt einen gellenden Schrei aus, flieht panikartig aus dem Sommerhaus und stürzt dabei versehentlich mit ihrem Rollstuhl in den zwischen beiden Gebäuden befindlichen Swimmingpool. In letzter Sekunde kann Bob, der Chauffeur ihres Vaters, Penny aus dem sumpfigen Wasser retten. Im Laufe der Tage beginnt Penny mehr und mehr an ihrem Verstand zu zweifeln. Mehrfach erscheint ihr die Leiche ihres Vaters, sein Auto, mit dem er weggefahren sein soll, steht in der Garage und aus dem abgesperrten Musikzimmer, zu dem ausschließlich ihr Vater den Schlüssel besitzt, hört sie Musik – so als ob jemand Klavier spielt.\nAuch ihre Stiefmutter, so findet Penny, benimmt sich merkwürdig. Diese macht sich um Penny Sorgen und holt den französischen Arzt Dr. Gerrard ins Haus. Gerrard, offensichtlich ein Hausfreund, behauptet, dass schon ihr Vater gesagt habe, Penny besitze seit jeher zu viel Phantasie (im Original: sie sei over imaginative). Er bescheinigt dem Mädchen eine nervliche Überanstrengung und diagnostiziert eine beginnende Paranoia. Auch die anderen Hausbewohner glauben Penny nicht, dass sie ihren Vater bereits mehrmals tot gesehen habe. Als Penny die Angestellten bittet, die von ihr beobachteten, seltsamen Vorgänge zu überprüfen, können diese jedes Mal nichts Ungewöhnliches entdecken. Penny wähnt sich im Zentrum einer allumfassenden Verschwörung. Einzig Bob scheint auf ihrer Seite zu stehen. Penny gewinnt Vertrauen zu ihm und versucht, mit seiner Hilfe den mysteriösen Ereignissen auf den Grund zu gehen. \nDamit die Polizei Ermittlungen aufnehmen kann, müsse man als erstes die Leiche des Vaters finden, befinden beide. Deshalb beschließt Bob, ins Wasserbecken zu tauchen. Als er in den mit allerlei Unrat und Pflanzen gefüllten Pool hinabsinkt, um ihn näher zu untersuchen, entdeckt er dort schließlich die Leiche von Pennys Vater in der Tiefe treiben. Die Dinge spitzen sich zu, und Penny und Bob vermuten nunmehr, dass wohl Jane hinter den Vorgängen stecken muss, mit denen Penny ganz offensichtlich in den Wahnsinn getrieben werden soll. Auf diese Weise, mutmaßen beide, versuche Pennys Stiefmutter an das beträchtliche Erbe ihres toten Mannes zu kommen.\nDann nimmt das Geschehen eine dramatische Wende. Der vermeintlich vertrauenswürdige Bob erweist sich als Drahtzieher hinter den mysteriösen Vorgängen. Jane Appleby ist in Wahrheit seine Geliebte, und beide planen Pennys Ermordung. Man verfrachtet sie in den Fond des väterlichen Autos und lässt den Wagen, mit dem toten Vater an Pennys Seite, eine abschüssige Straße ungesteuert hinunterrasen, damit dieser direkt ins Meer stürze. Überraschenderweise ist Penny längst nicht so gehandicapt wie alle bisher glaubten. Sie kann sich aus dem Wagen befreien. Bob und Jane glauben, dass jetzt sowohl der Vater als auch seine Tochter beseitigt sind: ertrunken während eines fingierten Autounfalls. Dem Erbe steht jetzt nichts mehr im Weg.\nBob wird an die Unglücksstelle gerufen und ist perplex, als ihm die Polizei erklärt, dass nur eine Leiche, die des alten Appleby, im Wasser aufgefunden wurde. Bei der Testamentseröffnung erfährt die völlig überraschte Jane vom Notar, dass ihre Stieftochter bereits seit drei Wochen tot ist. Sie habe in der Schweiz, wo sie lebte, Selbstmord verübt. Als der Notar wieder aufbricht, weist er noch kurz auf eine junge Dame hin, die wenige Meter entfernt vor dem Haus im Rollstuhl sitzt. Entgeistert blickt Jane sie aus der Ferne an. Es ist die totgeglaubte, falsche Penny. Jane geht zu ihr hin. Diese erklärt Jane, dass sie Pennys beste Freundin sei und Maggie heiße. Penny hätte seit dem Tod der Mutter all ihren Lebenswillen verloren. Nach einem Briefwechsel zwischen Penny und ihrem Vater, in dem er schrieb, dass er sie nicht besuchen könne, weil hier merkwürdige Dinge vorgehen würden, habe sich das im Rollstuhl sitzende Mädchen umgebracht. Maggie rief noch am selben Abend Pennys Vater an, um ihn davon zu unterrichten. Als zwei Wochen später ein Brief an Pennys Adresse ankam, in dem Pennys Vater seine Tochter aufforderte, ihn zu besuchen, wusste Maggie, dass etwas nicht stimmen kann. Sie entschied sich daraufhin, Pennys Rolle einzunehmen und an die Côte d’Azur zu reisen. Ihr war klar: irgendjemand hatte die Unterschrift des Vaters gefälscht und wollte ganz offensichtlich Penny dorthin locken.\nNach diesem Geständnis steht Maggie auf und geht. Jane ist fassungslos. Sie setzt sich in den Rollstuhl und sackt in sich zusammen. Sie weiß jetzt, dass ihr Plan gescheitert ist. Inzwischen hat der Notar auch Bob über das im Rollstuhl sitzende Mädchen informiert. Bob ist entgeistert, er läuft zum Haus zurück. Als er aus der Entfernung eine Person sieht, die, mit dem Rücken ihm zugewandt, im Rollstuhl hoch über den Meeresklippen sitzt, rennt er dorthin und tritt mit aller Wucht den Rollstuhl in den Abgrund. Er sieht, wie Jane in die Tiefe stürzt. Dann trifft die Polizei ein und verhaftet ihn. Wortlos geht er an Maggie und dem soeben eingetroffenen Dr. Gerrard, der ganz offensichtlich in Maggies Plan eingeweiht gewesen war, vorbei. Maggie und Dr. Gerrard schauen den Steilhang ins Meer hinab. Sie sehen Janes Leiche im Wasser treiben.\nEin Toter spielt Klavier war einer der wenigen Hammer-Filme in der Hochzeit dieser auf Horrorstoffe spezialisierten Firma, der ganz ohne ein klassisches Kinomonster (Dracula, Frankenstein, Mumie, Werwolf etc.) auskam.\nGedreht wurde Ein Toter spielt Klavier vom 24. Oktober 1960 bis zum 7. Dezember 1960 in Black Park, Iver Heath, Buckinghamshire, England, und an Originalschauplätzen in Südfrankreich, darunter dem Flughafen von Nizza. Verliehen wurde der Film von Columbia Pictures. Die deutsche Erstaufführung fand am 12. Januar 1962 statt. Die FSK gab den Film ab 16 Jahren frei. In den Vereinigten Staaten lief der Film unter dem Titel Scream of Fear.\nDie Werbekampagne für den Film enthielt sich einer Inhaltsbeschreibung, um das Publikum in die Kinos zu locken. Es gab darum auch nur ein einziges Aushangfoto, das die kreischende Susan Strasberg zeigt.\nDas große Personenlexikon des Films lobt Holts „Gefühl für spannungsfördernde Atmosphäre“.\nThe House of Horror schreibt, der Film sei „ein glänzendes Beispiel dafür, wie man spannende Momente aus einer klischeehaften Geschichte gewinnen könne“, und lobt, neben Drehbuch und Kamera, Holts wirkungsvolle Regie.\nHalliwell‘s Film Guide sieht einen „clever bei Hitchcock abgekupferten Reißer“ mit Anleihen bei Die Teuflischen.\nGeoff Andrew vom Time Out Film Guide kritisiert die Geschichte als Die Teuflischen-Plagiat, fand aber lobende Worte für die Umsetzung: „Dank Douglas Slocombes Kamera und einer straffen, schockartigen Schnitttechnik gelingt Holt eine Tour-de-force an dunkler, ungemütlicher Stimmung.“\nDas Lexikon des internationalen Films schreibt: „Überdrehter Reißer mit einer Kriminal- und Schreckensgeschichte, in der Susan Strasberg die an den Rollstuhl gefesselte Tochter einer ‚Leiche‘ spielt.“\n"
}