{
    "date": "28-04-2021 14:14:02",
    "link": "https://de.wikipedia.org/wiki/Ein%5Fruhiges%5FLeben%5F%E2%80%93%5FDie%5FMafia%5Fvergisst%5Fnicht",
    "title": "Ein ruhiges Leben – Die Mafia vergisst nicht",
    "text": "\nEin ruhiges Leben – Die Mafia vergisst nicht (Originaltitel: Una vita tranquilla) ist ein Spielfilm von Claudio Cupellini aus dem Jahr 2010, der in Deutschland am 24. Mai 2012 veröffentlicht wurde.\nDer Film handelt von dem Ex-Mafioso Rosario Russo, der als Killer unter dem Namen Antonio De Martino im Auftrag des Mafiabosses Mario Fiore mehrere Menschen ermordet hat und vor einer Vendetta nach Deutschland geflohen ist. Er lässt sein Umfeld im Glauben, dass er gestorben sei. Seine Frau und sein Sohn bleiben in Italien zurück. Nach einer Zeit des Untertauchens in Hamburg baut er sich ein zweites Leben in der Nähe von Wiesbaden auf, eröffnet mit der neuen Identität des Rosario Russo ein gut gehendes italienisches Restaurant mit Hotel und wird mit seiner neuen Frau Renate Vater des gemeinsamen Sohnes Mathias.\nRund fünfzehn Jahre später taucht überraschend sein italienischer Sohn Diego, der mittlerweile Mitte zwanzig ist und ebenfalls für die Mafia arbeitet, in seinem Restaurant auf. Mit seinem Kollegen Edoardo plant dieser, auf den Manager einer Müllverbrennungsanlage in der Region ein Attentat zu verüben. Rosario bietet den beiden zunächst Unterkunft, bekommt dann aber den Mord an dem Mann mit. Diego und Edoardo bemerken Rosario am Tatort, führen den Mord aber trotzdem aus. Entsetzt fordert er die beiden auf, sein Hotel zu verlassen.  Edoardo wird misstrauisch und schließt aus den Angaben Diegos, dass Rosario dessen Vater ist. Rosario fürchtet diese Enttarnung seiner Identität und besorgt sich von einem befreundeten Jäger ein Gewehr. Bei einem Abendessen schlägt Rosario Edoardo im Weinkeller des Hotels zunächst nieder, erschießt ihn später und verscharrt die Leiche gemeinsam mit Diego im Wald. Von diesem wird Rosario an seine italienischen Widersacher verraten. Diego entführt seinen Halbbruder Mathias und zwingt Rosario damit nach Italien. Mathias bleibt unbeschadet an einer Autobahnraststätte zurück, während Diego seinen Vater mit gezogener Waffe an zwei Mafiosi ausliefert, die diesen noch von früher kennen. Bei der Überstellung seines Vaters an die Mafia kommen Diego Zweifel und er versucht gemeinsam mit seinem Vater, vor dem Mordanschlag auf diesen zu fliehen. Diego stirbt im Kugelhagel. Rosario gelingt die Flucht, er greift Mathias an der Raststätte auf und bringt ihn zurück nach Deutschland. Direkt im Anschluss verlässt er ein weiteres Mal seine Familie und taucht erneut unter.\nDer Filmplot entspricht in groben Zügen der Situation der Mafiamorde von Duisburg. Bei diesen Morden wurde augenscheinlich, dass der Arm der  italienischen Mafia bis nach Deutschland reicht.\n„Mehr von der zwischenmenschlichen Spannung der sorgfältig konturierten Figuren als von äußerer Action zehrend, entfaltet sich der Film als stiller Thriller um ein ‚Kainsmal‘ der Gewalt, das sich nicht abschütteln lässt. Suggestiv in der Bildsprache, getragen von vorzüglichen Darstellern, spielt er geschickt mit Ungewissheiten.“\n„Während die Inszenierung des familiären Alltags zu Beginn des Films stellenweise ungelenk wirkt, findet er zu wahrhaft abgründiger Dynamik, wenn das Charakter- und Familiendrama letztlich zum Mafiathriller wird.“\n"
}