{
    "date": "28-04-2021 14:14:04",
    "link": "https://de.wikipedia.org/wiki/Ein%5Fverh%C3%A4ngnisvoller%5FPlan",
    "title": "Ein verhängnisvoller Plan",
    "text": "Ein verhängnisvoller Plan ist ein deutscher Fernsehfilm von Ed Herzog aus dem Jahr 2019 mit Benjamin Sadler in der Hauptrolle. Seine Premiere feierte der Film am 30. Juni 2019 beim Filmfest München. Hier wurde er mit dem Bernd Burgemeister Fernsehpreis ausgezeichnet.\nJan Brenner ist Kriminalhauptkommissar und mit der Abgeordneten Kathrin Hagen-Brenner verheiratet. Sie haben zwei Kinder und geben in der Öffentlichkeit das Bild einer glücklichen Familie. Dennoch lässt sich Brenner verleiten in Abwesenheit seiner Frau mit einer anderen Frau die Nacht zu verbringen. Als er jedoch am nächsten Morgen aufwacht, findet er die junge Frau tot im Wohnzimmer. Er selbst kann sich an nichts mehr erinnern und muss annehmen, dass er Vesna im Liebesspiel erdrosselt hat. Da er kurz davor ist, Leiter der Mordkommission zu werden und seine Frau in der Öffentlichkeit steht, kann er sich keinen Skandal leisten. Er reinigt das Haus und seine Kleidung professionell von allen Spuren, deponiert Vesnas Handy im Briefkasten ihrer eigenen Wohnung und vergräbt die Leiche im Wald. Er achtet darauf, von niemandem dabei gesehen zu werden.\nSchon bald häufen sich in Brenners Leben seltsame Ereignisse. Er wird von Visionen heimgesucht und die Tote erscheint ihm mehrfach, als wäre sie gerade aus ihrem Grab entstiegen. Die Polizei wird von einem anonymen Anrufer informiert, dass in Brenners Haus eine Frau um Hilfe gerufen hätte, die Barbypuppe der kleinen Tochter ist plötzlich nackt, verschmutzt und hat eine Krawatte wie einen Strick um dem Hals. Als Vesnas Leiche gefunden wird, befindet sich diese nicht vergraben im Wald, sondern in der Stadt weithin sichtbar auf einer Rasenfläche. Brenner wird zum Fundort gerufen und erklärt nun, die Tote gekannt zu haben. Sie sei eine Journalistin, die ihn wegen einer alten Mordserie interviewt hätte.\nBrenner wird mit jedem Tag angespannter und findet plötzlich auch noch am Handgelenk seiner Tochter das Armband von Vesna. Sarah hat es angeblich von einem Mann geschenkt bekommen. Brenner ist extrem beunruhigt und seine Frau spürt, dass mit ihrem Mann etwas nicht stimmt. Sie entdeckt im Bad Schlaftabletten, von denen er behauptet, dass es nicht seine wären. Als dann bei der Obduktion Wirkstoffe dieses Schlafmittels im Körper der Leiche gefunden werden, beginnt Brenner nachdenklich zu werden. Unruhig wird er, nachdem plötzlich Vesnas Kleidungsstücke dem Präsidium anonym zugeschickt werden. Er hatte die Sachen in einem Kleidercontainer in der Stadt entsorgt. Hatte ihn doch jemand dabei beobachtet? Ist er womöglich Teil eines perfiden Plans? Brenner erinnert sich an einen Hinweis, wonach Vesna sich vor einiger Zeit verfolgt gefühlt hatte. Tatsächlich liegt diesbezüglich bei der Polizei eine Anzeige vor, die nicht weiter verfolgt wurde, weil lediglich ein hellblauer Lieferwagen bekannt war, dieser aber niemandem zugeordnet werden konnte. Brenner will dem noch einmal nachgehen, doch ehe er dazu kommt, wird er selber von einem Unbekannten in einem hellblauen Transporter verfolgt. Der Versuch den Fahrer zu stellen misslingt. Einen Hinweis erhofft sich der Kommissar von dem anonymen Anruf bezüglich der Hilferufe einer Frau. Hier kann als Herkunftsort ein stillgelegtes E-Werk in Berlin-Steglitz ermittelt werden. Noch am gleichen Tag wird Brenner von seinem Verfolger angerufen, der ihn zu sich in das E-Werk bestellt. Hier zeigt er ihm per Projektion ein Video, dass er vom Tatabend aufgenommen hatte und das zeigt, wie Vesna erdrosselt wird. Der Täter ist aber nicht Brenner, sondern der Verfolger! Dieser ist auch hier wieder einen Schritt voraus und kann Brenner erneut entkommen. Dafür spielt er ihm aber Vesnas Laptop in die Hände, auf dem ihre aktuelle Arbeit gespeichert ist. Nach ihren Recherchen hatte die Polizei vor zehn Jahren den falschen Täter einer Mordserie verhaftet. Brenner behauptet, dass sie seinerzeit den wahren Mörder gefasst hätten, da alle Indizien gegen ihn sprachen, Peter von Haaren ein Geständnis abgelegt und sich später in seiner Zelle erhängt hätte.\nInzwischen lässt der Mörder Brenners Dienststelle intime Fotos vom Opfer und dem Kommissar zukommen, die eindeutig kurz vor Vesnas Tod entstanden. Daraufhin wird Brenner sofort suspendiert und eine Hausdurchsuchung veranlasst. Hier werden nun die Schlaftabletten und Überreste der Krawatte gefunden, mit der Vesna erdrosselt wurde. Brenner versucht seiner Vorgesetzten klarzumachen, dass ihm jemand den Mord in die Schuhe schieben will. Doch er hat keinen Beweis dafür und muss in Untersuchungshaft bleiben. Bei passender Gelegenheit gelingt ihm allerdings die Flucht. Da ihm niemand zu glauben scheint macht er sich allein auf die Suche nach dem Täter. Er weiß noch nicht, dass seine Kollegin den Mann bereits identifiziert hat. Es handelt sich um Karl von Haaren, dem älteren Bruder von Peter von Haaren. Er hat vor kurzem ein Grundstück am See erworben. Hier können sie ihn stellen und bevor er erschossen wird, gesteht er sein Rachemotiv. Er wollte, dass sich Brenner ebenso fühlen sollte wie sein kleiner Bruder – unschuldig im Gefängnis.\nEin verhängnisvoller Plan wurde im Auftrag des ZDF von der Cinecentrum Berlin Film- und Fernsehproduktion GmbH produziert und vom 15. Mai bis zum 14. Juni 2018 unter dem Arbeitstitel Tödliches Erwachen in Berlin und Brandenburg gedreht.\nDie Erstausstrahlung von Ein verhängnisvoller Plan am 14. Oktober 2019 wurde in Deutschland von 6,02 Millionen Zuschauern gesehen und erreichte einen Marktanteil von 19,7 Prozent für das ZDF.\nRainer Tittelbach von Tittelbach.tv schrieb: „Dieser bereits preisgekrönte Fernsehfilm ist aber alles andere als ein Allerwelts-TV-Thriller. Der Film ist hochspannend in all seinen Szenen und Details. Ein unheilvoller Score legt sich über atmosphärestarke Bilder und präzise geschnittene Sequenzen. Die dramatischen Wendungen lassen sich auch retrospektiv noch logisch erklären, es wird verzichtet auf das stereotype Auslegen falscher Fährten, dafür gibt es einen ambivalenten Protagonisten, bei dem man sich nie ganz sicher sein kann, was ihn antreibt.“ „Dieser Stoff mit seiner klugen Verzahnung von Hauptfigur und Plot hätte sicher auch Hitchcock gefallen!“\nBei der WAZ urteilte Wolfgang Platzeck: „Wie mit jeder ungewöhnlichen Wendung in diesem bestechenden Spiel um Schein und Sein die aus Ungewissheit erwachsende Spannung steigt, das hat geradezu Weltniveau.“\nJulian Miller von Quotenmeter.de meinte: „Wie dramaturgisch tragfähig es sein kann, einen (vermeintlichen?) Mörder in seinen (möglicherweise?) eigenen Fällen ermitteln zu lassen, hat schon die amerikanische Serie ‚Dexter‘ vorgemacht. Doch nicht nur im Hinblick auf seine innovative und bisweilen provokante Idee bleibt ‚Ein verhängnisvoller Plan‘ weit hinter seinen erzählerischen Möglichkeiten und gerät stattdessen zu einem leidlich gewöhnlichen Film, in dem ein weiteres Mal Benjamin Sadler der Möglichkeit beraubt wird, mit echtem spielerischem Talent zu glänzen. “\nDie film-rezensionen.de wertete: „Wenn in ‚Ein verhängnisvoller Plan‘ ein Polizist auf der Flucht vor der Wahrheit ist und sich ein Fernduell mit Mister X liefert, der ihm etwas anhängen will, dann verspricht das spannende Kost. Der Krimithriller ist das aber nur zum Teil, schwächelt sowohl beim schlichten wie unsinnigen Drehbuchbuch und irritiert zudem durch die vielen unsympathischen Figuren.“\nAm 30. Juni 2019 wurde Ein verhängnisvoller Plan beim Filmfest München mit dem Bernd Burgemeister Fernsehpreis ausgezeichnet.\n"
}