{
    "date": "28-04-2021 14:14:01",
    "link": "https://de.wikipedia.org/wiki/Ein%5Fperfekter%5FMord",
    "title": "Ein perfekter Mord",
    "text": "Ein perfekter Mord ist ein US-amerikanischer Thriller von Andrew Davis aus dem Jahr 1998. Er basiert frei auf dem Theaterstück Bei Anruf – Mord (Dial M for Murder) von Frederick Knott. Knotts Stück wurde 1954 schon einmal von Alfred Hitchcock unter dem Titel Bei Anruf Mord verfilmt.\nEmily Bradford Taylor, die junge Ehefrau des Unternehmers Steven Taylor, ist Erbin eines 100-Millionen-Dollar-Vermögens. Sie ist unglücklich in ihrer Beziehung und betrügt ihren Mann mit dem Künstler David Shaw, der sich gewerbsmäßig an reiche Frauen heranmacht. Steven, der mit Bankkrediten hochriskante Devisentermingeschäfte abgeschlossen hat und nun den drohenden Nachschussaufforderungen nicht nachkommen kann, steht vor dem geschäftlichen Ruin. Er entdeckt die Affäre seiner Frau, setzt sich mit Shaw in Verbindung und verlangt von ihm, dass er Emily ermordet. Er wäre der Erbe ihres Vermögens und könnte sich ins Ausland absetzen. Er erpresst den Künstler mit dessen krimineller Vergangenheit. Steven hat umfangreiche Ermittlungen zu Shaws bisherigen Betrügereien durchführen lassen und könnte ihn für fünfzehn Jahre ins Gefängnis bringen. Steven übergibt Shaw 100.000 Dollar Anzahlung, weitere 400.000 Dollar soll Shaw nach vollbrachter Tat erhalten. \nSteven bestellt Shaw in sein Penthouse und erläutert minutiös seinen Mordplan. Er hinterlegt den Wohnungsschlüssel seiner Frau im Treppenhaus. Er weist ihn an, die Türe aufzusperren und Emily in der Küche umzubringen, damit die Sache wie ein Einbruch aussieht, bei dem Emily den Täter überrascht. Er würde zu dieser Zeit bei seiner wöchentlichen Pokerrunde sein, also das perfekte Alibi für den Tatzeitpunkt haben. Um Punkt 10 Uhr wird Steven zu Hause anrufen, um Emily in die Küche zu locken. Der Plan gelingt jedoch nicht. Emily leistet massiven Widerstand und tötet im Kampf den maskierten Eindringling, indem sie ein Bratenthermometer zu fassen bekommt und es ihm in die Halsschlagader sticht. Als Steven nach Hause kommt, muss er feststellen, dass Emily lebt und der Auftragskiller in einer Blutlache tot in der Küche liegt. In aller Eile verursacht Steven Einbruchspuren, bevor die Polizei eintrifft, nimmt den Schlüssel an sich, den er in der Hosentasche der Leiche findet, und hängt ihn an den Schlüsselbund seiner Frau. Als die Polizei der Leiche die Maske abnimmt, stellt sich heraus, dass der Tote nicht sein Nebenbuhler ist, sondern ein unbekannter Mann.\nDavid hatte Steven bei der Planung des Mordes auf Band aufgenommen und den Mordauftrag an einen Freund weitergegeben, den er aus dem Gefängnis kannte. Nun erpresst er von Steven den Rest des Geldes. Emily stellt fest, dass ihr Wohnungsschlüssel nicht passt, obwohl die Schlösser nicht ausgetauscht wurden, und erfährt auf Nachfrage, dass ihr Mann vor dem Bankrott steht. Sie beginnt, Verdacht zu schöpfen. Bei einem Gespräch mit dem ermittelnden Kriminalbeamten der Polizei gelingt es ihr, einen Blick in die Akte zu werfen und die Adresse des Einbrechers zu erfahren.\nSie erfährt auch, dass bei ihm kein einziger Schlüssel gefunden wurde, nicht einmal ein Wohnungsschlüssel. Sie sucht die Adresse auf und stellt fest, dass der Wohnungsschlüssel des Toten an ihrem eigenen Schlüsselbund hängt. Ihr eigener Schlüssel wiederum ist verschwunden. Als sie ihren Mann zur Rede stellt, gibt er die Manipulationen zu, macht ihr jedoch glaubhaft weis, er habe sie damit vor dem Erpresser Shaw schützen wollen und könne deswegen jetzt nicht zur Polizei gehen. Unter Tränen bittet Emily ihren Mann um Verzeihung.\nSteven übergibt Shaw das Geld, erfährt jedoch dabei durch einen Anruf des Reisebüros, der für Shaw bestimmt wäre, mit welchem Zug sich dieser absetzen will. Er lauert ihm im reservierten Zugabteil auf, entreißt ihm seine Pistole und ersticht ihn mit einem Küchenmesser, auf dem Emilys Fingerabdrücke sind. Er findet bei Shaw einen Aufgabeschein der Post. Shaw hatte Emily das verräterische Tonband in einem Umschlag per Boten geschickt. Steven gelingt es, den Umschlag an sich zu nehmen, bevor Emily ihn öffnen kann, und er legt das Band und Shaws Pistole in seinen Tresor. Während Steven duscht, öffnet Emily den Tresor und findet das Band. Sie überrascht Steven dabei, als er den Wohnungsschlüssel aus dem Treppenhaus beseitigen will. Der Einbrecher hatte ihn nicht eingesteckt, sondern nach dem Aufsperren wieder zurückgelegt. Es kommt zu einer offenen Auseinandersetzung. Steven attackiert Emily, wirft sie zu Boden und hat vor, sie umzubringen. Als sich Steven erneut auf Emily stürzen will, wird er von ihr mit Shaws Pistole, die sie ebenfalls aus dem Tresor genommen hat, erschossen. Diese Tat wird in weiterer Folge von der Polizei als Notwehr angesehen. Folglich lässt man sie auch in Frieden gehen.\nCinema 10/1998 nannte den Film ein „mäßige[s] Remake des Hitchcock-Krimis ‚Bei Anruf Mord‘“. TV Today 22/1998 schrieb, der Film sei „elegant“ und „solide“, biete aber keine Überraschungen. TV Movie 22/1998 war der Ansicht, der Film werde dem Original „bei weitem nicht gerecht“.\n„Kriminaldrama nach dem Bühnenstück ‚Bei Anruf Mord‘, das die Handlung in die New Yorker High Society verlegt und sich stilistisch am Oberflächenglanz seiner Schauplätze orientiert. Handwerklich solide und recht spannend inszeniert, inhaltlich wie darstellerisch aber frei von Überraschungen.“\nDer Film wurde in New York City, auf Long Island und in New Jersey gedreht. Er spielte in den Kinos der USA ca. 67,6 Millionen US-Dollar ein sowie ca. 32 Millionen US-Dollar in den anderen Staaten.\nStony Island |\nHorror am Mill Creek |\nCusack – Der Schweigsame |\nNico |\nDie Killer-Brigade |\nAlarmstufe: Rot |\nAuf der Flucht |\nAußer Kontrolle |\nEin perfekter Mord |\nCollateral Damage – Zeit der Vergeltung |\nDas Geheimnis von Green Lake |\nJede Sekunde zählt – The Guardian\n"
}