{
    "date": "28-04-2021 14:14:00",
    "link": "https://de.wikipedia.org/wiki/Ein%5Fm%C3%B6rderischer%5FPlan",
    "title": "Ein mörderischer Plan",
    "text": "Ein mörderischer Plan ist ein Thriller des Regisseurs Matti Geschonneck aus dem Jahr 2000. In der Hauptrolle verkörpert Iris Berben die Psychologin Luisa.\nLuisa ist sehr wohl in der Lage, anderen bei psychologischen Problemen zu helfen, bei sich selbst fühlt sie sich dazu jedoch außerstande. Als sie erkennt, dass ihr eigener Zustand immer labiler wird, beschließt sie, in ihrer Heimat in Ostfriesland, genauer, auf einer der Ostfriesischen Inseln, Ruhe und Erholung zu finden. Leider funktioniert das nicht, denn als sie dort ihre ehemalige Liebe Robert trifft, werden schlimme Erinnerungen in ihr wach.\nIm weiteren Verlauf der Handlung wird ein Ehepaar auf der Insel umgebracht. Dessen Sohn Mark ist mit seinen Nerven am Ende. Das Unglück, dass er beide Elternteile durch den Mord verloren hat, verschlimmert sich noch zusätzlich, als der Verdacht im Raum steht, dass zwei seiner besten Freunde unter dringendem Tatverdacht stehen: Reini und Alex. Als sei die Lage nicht schon kompliziert genug, sind die beiden auch noch die Söhne von Luisas ehemaliger Liebe Robert.\nAls Luisa erkennt, dass Mark sich möglicherweise das Leben nehmen will, nimmt sie sich seiner an und beginnt, erste Gespräche mit ihm zu führen, um ihm aus seiner traurigen Situation herauszuhelfen. Sie ahnt jedoch welches grausame Geheimnis er vor ihr verbirgt und versucht Erkundigungen bei seinem bisherigen Therapeuten einzuziehen. Luisa vermutet, dass Mark einen erweiterten Suizid geplant hatte, der fehlgeschlagen ist. Sollte er dies wiederholen, ist nun auch Luisa in Gefahr, da sie ihm nahe steht. Als Alex versucht Mark zu erpressen, weil er genau weiß, dass dieser seine Eltern auf dem Gewissen hat, bringt Mark auch Alex um. Nachdem er es aber nicht fertig bringt sich selbst zu töten, will er Luisa dazu bringen, dies für ihn zu tun. Sie weigert sich jedoch und nur Roberts beherztes Eingreifen, erfüllt letztendlich Marks Wunsch zu sterben. Luisa verlässt die Insel mit der Erkenntnis, dass ihre psychologischen Fähigkeiten Grenzen haben und sie in diesem Fall nicht hatte helfen können.\nDer Film hatte seine Uraufführung am 30. September 2000 beim Filmfest Hamburg. Die TV-Erstsendung war am 24. Januar 2001 in der ARD.\n„Sensibel gespielter Seelenkrimi mit Stars“\n„In der Hauptrolle überzeugt Iris Berben, Frank Giering spielt den jungen Mark mit einer selten erlebten Intensität. Hervorragend auch die Kameraarbeit von Bruno Blahacek.“\nTatort: Berlin – beste Lage (1993) |\nMoebius (1992) |\nFraktur (1993) |\nTatort: Tod einer alten Frau (1993) |\nTatort: Die Sache Baryschna (1994) |\nDer gute Merbach (1994) |\nTatort: Geschlossene Akten (1994) |\nDer Mörder und sein Kind (1995) |\nMatulla und Busch (1995) |\nPolizeiruf 110: Der Pferdemörder (1996) |\nAngst hat eine kalte Hand (1996) |\nPolizeiruf 110: Lauf oder stirb (1996) |\nDer Schrei der Liebe (1997) |\nAngeschlagen (1997) |\nDer Rosenmörder (1998) |\nReise in die Nacht (1998) |\nPolizeiruf 110: Mörderkind (1999) |\nGanz unten, ganz oben (1999) |\nComeback für Freddy Baker (1999) |\nEin mörderischer Plan (2000) |\nJenseits der Liebe (2001) |\nSpäte Rache (2001) |\nDie Mutter (2002) |\nWer liebt, hat Recht (2002) |\nLiebe Schwester (2002) |\nDie Ärztin (2004) |\nMord am Meer (2005) |\nLiebe nach dem Tod (2005) |\nDie Nachrichten (2005) |\nSilberhochzeit (2006) |\nDie Tote vom Deich (2006) |\nDuell in der Nacht (2007) |\nZeit zu leben (2007) |\nTodsünde (2008) |\nEntführt (2009) |\nHinter blinden Fenstern (2009) |\nBoxhagener Platz (2010) |\nTod in Istanbul (2010) |\nDer Verdacht (2011) |\nLiebesjahre (2011) |\nDas Ende einer Nacht (2012) |\nEine Frau verschwindet (2012) |\nTod einer Polizistin (2012) |\nTotenengel (2013) |\nHelen Dorn: Das dritte Mädchen (2014) |\nHelen Dorn: Unter Kontrolle (2014) |\nDas Zeugenhaus (2014) |\nEin großer Aufbruch (2015) |\nDer verlorene Bruder (2015) |\nEin Kommissar kehrt zurück (2016) |\nIn Zeiten des abnehmenden Lichts (2017) |\nBrandnächte (2017) |\nSüdstadt (2018) |\nUnterleuten – Das zerrissene Dorf (2020) |\nDas Verhör in der Nacht (2020)\n"
}