{
    "date": "28-04-2021 14:14:01",
    "link": "https://de.wikipedia.org/wiki/Ein%5Fm%C3%B6rderisches%5FGesch%C3%A4ft",
    "title": "Ein mörderisches Geschäft",
    "text": "\nEin mörderisches Geschäft ist ein deutscher Fernsehfilm aus dem Jahr 2011 von Martin Eigler mit Christiane Paul und  Devid Striesow in den Hauptrollen. Nebendarsteller sind unter anderen Friedrich von Thun, Jürgen Heinrich und  Felix Vörtler. Der Thriller wurde erstmals am 12. September 2011 im ZDF ausgestrahlt.\nDie Wirtschaftsberater Alina Liebermann und Tom Winkler sollen das angeschlagene Oberhausener Maschinenbauunternehmen Salerno sanieren. Obwohl das Land Nordrhein-Westfalen eine Bürgschaft von 80 Millionen übernommen hat, ein Werk in der Slowakei verkauft wurde und die Geschäfte in China florieren, macht die Firma hohe Verluste und steht kurz vor der Insolvenz. Bereits am ersten Tag wird Tom zusammengeschlagen, da er der Belegschaft gegenüber offen über eine mögliche Schließung des Werkes spricht. Für ihn steht fest, dass das Unternehmen nicht zu retten sein wird. Allerdings sieht Alina das anders. Sie meint, dass Hoffnung für eine Rettung bestehe. Je weiter die Wirtschaftsberater in die Details der Firma eindringen, desto mehr Ungereimtheiten kommen ans Licht. Merkwürdigerweise ist vor einem halben Jahr, kurz nach einer internen Umstrukturierung, ein leitender Mitarbeiter bei einem Autounfall tödlich verunglückt. Doch ehe Tom Winkler eventuelle Zusammenhänge klären kann, wird er selber von einem Auto angefahren. Damit ist er sich aber sicher, dass hier jemand mit allen Mitteln kämpft, um eine „Schweinerei zu vertuschen“. Trotz seiner nicht unerheblichen Verletzungen, verlässt Winkler das Krankenhaus, um sich mit einem Informanten zu treffen. Als seine Kollegin Liebermann nach ihm sucht, findet sie ihn tot in seinem Hotelzimmer vor. Da ein Tötungsdelikt nicht ausgeschlossen werden kann, ist Liebermann fest entschlossen Winklers Ansätze weiter zu verfolgen. Sehr wahrscheinlich wurden die 80 Millionen aus der Landesbürgschaft auf Umwegen illegal in das Werk in der Slowakei geleitet, um es von dort aus „verschwinden zu lassen“. Da Winkler dieser Wahrheit zu nahe gekommen war, musste er möglicherweise sterben, wie Marketingchef Matthei zuvor.\nDoch Winklers Tod stellt sich eindeutig als Folge des Unfalls heraus. Trotzdem zieht Liebermanns Chef, Werner Altkirch, seine Mitarbeiter von Salerno ab, um sie nicht auch noch zu gefährden. Dennoch fühlt sich Firmengründer Siebert so in die Enge getrieben, dass er plötzlich Unterlagen vorbringt, die beweisen sollen, dass der Produktionschef zusammen mit einigen anderen krumme Geschäfte gemacht hätte. Liebermann hat aber konkrete Hinweise, dass einzig und allein Siebert für die umgeleiteten Gelder verantwortlich ist. Aufgrund eines mitgeschnittenen Telefonats, das sich die Marketingchefin Stefanie Renner aus Sicherheitsgründen auf ihrem PC gesichert hatte, ist eindeutig Siebert als Anstifter zu dem inszenierten Unfall vor sechs Monaten zu erkennen. Sowohl Siebert als auch Renner werden daraufhin festgenommen. Als Fahrer des Wagens, der Winkler angefahren hatte, kann ein Angestellter des Werkschutzes ermittelt werden, der im Auftrag von Renner gehandelt hatte.\nAm Ende muss Liebermann feststellen, dass auch sie von ihrem Chef manipuliert worden ist. Werner Altkirch hatte noch eine alte Rechnung mit Siebert offen, weshalb er sehr daran interessiert war, dass er ihn am Boden sieht. Entsprechend hat er seine besten Leute auf ihn angesetzt, wohlwissend, dass dies lebensgefährlich werden konnte. Zudem hatte er beide gegeneinander ausgespielt.\nEs wurde unter dem Arbeitstitel Bei Entlassung Mord vom 14. September bis zum 23. Oktober 2010 in Berlin und im Ruhrgebiet gedreht.\nBei seiner Erstausstrahlung am 12. September 2011 im ZDF wurde Ein mörderisches Geschäft von 5,02 Millionen Zuschauer gesehen, was einem Marktanteil von 15,9 Prozent entsprach.\nDas Lexikon des internationalen Films bewertete den Film als: „Überzeugender (Fernseh-)Thriller und Wirtschaftskrimi um Firmenmanipulationen und Verführbarkeit, der trotz der großen Bandbreite an Konflikten und Protagonisten stets den Überblick behält und sich im Geflecht der gut entwickelten Handlung nie verheddert.“\nRainer Tittelbach von tittelbach.tv meinte: „‚Ein mörderisches Geschäft‘ ist Wirtschaftskrimi, Thriller, Liebesfilm. Martin Eigler begibt sich auf die Suche nach einer universalen Antwort auf die Frage: ‚Was bringt Menschen dazu, ihre moralischen Standards zu verdrängen, Zahlen zu manipulieren, Gelder zu verstecken und über Leichen zu gehen?‘“\nPrisma urteilte: „Regisseur und Co-Autor Martin Eigler klagtin diesem bitteren Thriller die kriminellen Machenschaften von Wirtschaftsbossen und die Behandlung von Menschen als Firmeninventar gnadenlos an. Dabei deckt er zugleich auf, wie sich Firmenbosse fernab üblicher Sanierungsprojekte am Untergang noch bereichern können. Ein Happy End bietet der Film zum Glück nicht an.“\nTV Spielfilm schrieb: „Der Businessthriller von Martin Eigler (‚Solo für Schwarz‘) fesselt mit komplexer Story und paranoider Atmosphäre, bis ihm im letzten Akt leider die Puste ausgeht. Striesows feinnervige Darstellung eines sensiblen Zynikers und die eiskalten Bilder von Kameramann Christoph Chassée machen's aber allemal sehenswert. Fazit: Trotz lauem Ende: kluger, kühler Konzernkrimi.“\nHeike Upertz von der FAZ wertete: „‚Ein mörderisches Geschäft‘ ist Fiktion, man muss es betonen, ist ein Wirtschaftskrimi, der Thrillergenre und eine verhinderte Liebesgeschichte mühelos, hochspannend und höchst erhellend vereint. Selten gelingt die Darstellung der Mechanismen, nach denen Großunternehmen funktionieren und der amoralischen Machtstrukturen, die sich beim kapitalistischen Marktspiel fast zwangsläufig herausbilden, so wirklichkeitsnah und gleichzeitig unterhaltsam wie in dieser Teamworx-Produktion. […] Brillant besetzt und jenseits des Klischees packend gespielt, zeigt der Film, was der Wille zur Macht als eigentliche Triebfeder der meisten seiner Figuren im Bereich des individuell Moralischen und gesellschaftlich Wünschenswerten anrichtet. In der Manier eines klassischen Thrillers von Martin Eigler in Szene gesetzt und von Christoph Chassée kühl-stimmungsvoll fotografiert, überzeugt das Buch von Sönke Lars Neuwöhner und Martin Eigler bis ins Detail.“\nFokus-Online-Autorin Carin Pawlak meinte dagegen: „Ein richtiger Thriller ist ‚Ein mörderisches Geschäft‘ nicht, ein Krimi ebenso wenig. Ein feines Sittenbild allemal. Die Thesen, dass ein Film mit Devid Striesow nicht schlecht und Saab-Fahrer nur gut sein können, erfüllen sich. Denn natürlich ist Striesow auch noch als Leiche gut und die Figur Alina Liebermann letztlich eine anständige Frau. Moral-Macher wünschen wir uns dennoch. Als Standard bitteschön. Und nicht nur im Fernsehen.“Focus\n"
}