{
    "date": "28-04-2021 14:14:05",
    "link": "https://de.wikipedia.org/wiki/Eine%5FT%C3%BCr%5Ff%C3%A4llt%5Fzu",
    "title": "Eine Tür fällt zu",
    "text": "\nEine Tür fällt zu ist ein britischer Thriller aus dem Jahre 1965 von J. Lee Thompson nach der Romanvorlage Le Retour des Cendres (1963) von Hubert Monteilhet mit Ingrid Thulin, Maximilian Schell und Samantha Eggar in den Hauptrollen.\nFrankreich 1940. Unmittelbar vor dem Einmarsch der deutschen Wehrmacht in Frankreich lernt die jüdische Ärztin Dr. Michèle Wolf den etwas jüngeren Polen Stanislaus “Stan” Pilgrin während eines Schnellschach-Turniers kennen. Sie weiß nicht, dass er einen Schachmeister-Titel besitzt. Fasziniert von seinem hellen Kopf und seiner brillanten Auffassungsgabe, lässt sich Michele auf den wenig charakterstarken Polen ein und beginnt mit ihm eine Affäre. Sie ahnt nicht, dass er sich eines Tages als charakterloser Glücksritter erweisen wird, dem es in erster Linie um sein eigenes Wohl geht. Nach der deutschen Invasion heiraten beide, doch schützt diese “arische” Ehe Michèle nicht. Sie wird von deutschen Stellen verhaftet und in ein nazistischen Konzentrationslager, nach Dachau, deportiert.\nFünf Jahre sind vergangen, und Michéle Wolf kehrt aus dem KZ nach Frankreich heim. Sie hat schweren Schaden an Leib und Seele genommen. Michèle nennt sich nun „Madame Robert“ und sucht zunächst nicht ihren untreuen Gatten auf, der sich in der Zwischenzeit eine Geliebte genommen hat. Die Ärztin konsultiert vielmehr ihrem Kollegen Dr. Charles Bovard, der sie angesichts ihres desolaten Gesamtzustandes anfänglich nicht erkennt. Bovard versteht sich auf plastische Chirurgie und ist gern bereit, soviel wie möglich von der alten Michèle Wolf wiederherzustellen. Es kommt zu einer eher zufälligen Begegnung mit Stan, der davon ausging, dass seine Ehefrau die Grauen der Deportation nicht überlebt haben könne. Zwar bemerkt Pilgrin die unheimliche Ähnlichkeit zwischen „Madame Robert“ und Michèle, er ahnt aber immer noch nicht, dass es sich dabei um ein und dieselbe Person handelt. Da kommt Stan hat eine Idee: Da seine neue Geliebte, Fabienne Wolf, die Stieftochter Michèles ist und diese nicht das Erbe der totgeglaubten Michèle antreten kann, weil, wie bei KZ-Opfern üblich, keine Leiche mehr nachgewiesen werden kann, schlägt Pilgrin Michèle vor, dass „Madame Robert“ in der Öffentlichkeit Dr. Michèle Wolf spielen solle. Michèle lässt sich auf Stans makaberen Vorschlag ein.\nMichèle kehrt zu ihrem alten Wohnsitz zurück und fiebert der Wiederbegegnung mit Fabienne, die meist nur “Fabi” genannt wird, entgegen. Wird wenigstens die junge Frau sie wieder erkennen? Rasch muss Michèle erkennen, dass Fabi ihr verübelt, dass sie sie einst alleingelassen habe. Und die Heimkehrerin sieht auch, dass ausgerechnet Fabienne die Neue im Leben ihres einstigen Liebhabers geworden ist. Schließlich beendet “Madame Robert” das Katz-und-Maus-Spiel und gibt sich als Dr. Michèle Wolf zu erkennen. Sie verlangt nicht weniger, als dass ihr Noch-immer-Gatte Stan zu ihr zurückkehrt. Der aber hat, ebenso wie Fabi, mittlerweile gänzlich andere Pläne: Fabienne plant, ihre verhasste Stiefmutter zu ermorden. Stan begibt sich wegen eines angeblich anstehenden Schachturniers in eine andere Stadt, um sich für den Tatzeitpunkt ein Alibi zu verschaffen. Im hauseigenen Safe platziert er eine Schusswaffe so, dass sie beim Öffnen des Tresors losgehen und die direkt davorstehende Person töten soll. Kilometer weit entfernt vom geplanten Tatort plant Stan, Michèle von dort anzurufen und ihr zu sagen, dass er für seine heimgekehrte Gattin in dem Geldschrank ein Geschenk verwahrt habe und Sie es sich bitte selbst herausholen solle.\nGesagt – getan, Stan setzt eiskalt den mörderischen Plan um. Als wenig später ein Schuss erschallt, den Stan am anderen Ende der Telefonleitung mithört, glaubt er, dass er soeben das perfekte Verbrechen verübt habe. Nun meint Stan, in aller Ruhe nach Hause heimkehren zu können, um letzte Unstimmigkeiten zu beseitigen und das Geschehen wie einen Selbstmord aussehen lassen zu können. Zuvor ertränkt der Pole in einem Akt unheimlicher Gier und Skrupellosigkeit die Mitwisserin Fabienne in der Badewanne und versucht, es wie einen Unfall infolge einer Überdosis an Barbituraten aussehen zu lassen. Wieder daheim, meint Pilgrin, auf dem Boden Michèles Leichnam zu entdecken und will den Tatort wie geplant entsprechend manipulieren. Da erscheint die Polizei. Der mörderische Ehemann glaubt seinen Augen nicht zu trauen: Michèle lebt! In dem Moment, in dem sie die Tresortür öffnete, betrat ihr Kollege Dr. Charles Bovard das Zimmer, woraufhin Michèle kurz einen Schritt zur Seite trat, und die abgefeuerte Pistolenkugel aus dem Safe sie knapp verfehlte.\nEine Tür fällt zu wurde ab dem 18. Januar 1965 in London gedreht und erlebte seine Weltpremiere in Pittsburgh am 13. Oktober 1965. In Deutschland lief der Film am 12. November 1965 an. Die New Yorker Premiere fand erst vier Tage darauf statt, die britische Erstaufführung war am 14. Februar 1966.\nLewis J. Rachmil übernahm die Herstellungsleitung, Cecil F. Ford die Produktionsleitung. Die Filmbauten wurden von Michael Stringer entworfen, die Kostüme von Margaret Furse. Austin Dempster war einfacher Kameramann. Komponist Johnny Dankworth übernahm auch die musikalische Leitung.\nDer deutsche Film Phoenix (2014) basiert ebenfalls auf dem Roman von Hubert Monteilhet.\nIn Variety befand der Rezensent, dass Eine Tür fällt zu nicht immer das erreiche, “was einen Thriller ausmacht” aber “Anzeichen eines spannenden Melodrams” besitze.\nDer Movie & Video Guide nannte die Geschichte ein „fesselndes Melodram“ und befand abschließend, dass die drei Stars der „weit hergeholten Vorgänge Glaubwürdigkeit“ verleihen würden.\nIm Lexikon des Internationalen Films heißt es: „Auf peinliche Weise dient das Schicksal jüdischer Verfolgter dem reißerischen Film als pures Unterhaltungsmaterial. Daß der Film an manchen Stellen unter die Haut geht, verdankt er vor allem der hervorragenden Hauptdarstellerin und ihrer verblüffenden Wandlungsfähigkeit; doch gerade ihre Sensibilität und ihr Einfühlungsvermögen machen es so schwer, eine solche Art von Unterhaltung zu akzeptieren.“\nHalliwell’s Film Guide fand, der Film sei „nur moderat einfallsreich“, zumal dann, wenn man Enoch Arden sowie Alfred Hitchcocks Bei Anruf Mord und Psycho kennen würde.\nHal Erickson fand, dass der Film wie ein „Fall wie aus dem Lehrbuch für Unwahrscheinlichkeit“ sei und in diesem Punkt dem „ebenso unglaubhaften Roman von Hubert Monteilhet“ entsprechen würde.\nMord ohne Mörder |\nDer gelbe Ballon |\nThe Weak and the Wicked |\nGlück auf Raten |\nHahn im Korb |\nEin Alligator namens Daisy |\nUmfange mich, Nacht |\nThe Good Companions |\nDie Frau im Morgenrock |\nEiskalt in Alexandrien – Feuersturm über Afrika |\nStraße ohne Zukunft |\nTiger Bay |\nBrennendes Indien |\nWernher von Braun – Ich greife nach den Sternen |\nDie Kanonen von Navarone |\nEin Köder für die Bestie |\nTaras Bulba |\nKönige der Sonne |\nImmer mit einem anderen |\nEine zuviel im Harem |\nEine Tür fällt zu |\nDie schwarze 13 |\nMackenna’s Gold |\nBevor der Winter kommt |\nDer gefährlichste Mann der Welt |\nCountry Dance |\nEroberung vom Planet der Affen |\nA Great American Tragedy |\nDie Schlacht um den Planet der Affen |\nHuckleberry Finn |\nDie Re-Inkarnation des Peter Proud |\nWidow |\nDer Tag der Abrechnung |\nDer weiße Büffel |\nDer große Grieche |\nDie Passage |\nCabo Blanco |\nAb in die Ewigkeit |\nEin Mann wie Dynamit |\nDer Liquidator |\nDer Ambassador |\nQuatermain – Auf der Suche nach dem Schatz der Könige |\nMurphys Gesetz |\nFeuerwalze |\nDas Weiße im Auge |\nDas Gesetz ist der Tod |\nKinjite – Tödliches Tabu\n"
}