{
    "date": "28-04-2021 14:14:06",
    "link": "https://de.wikipedia.org/wiki/Eine%5Fverh%C3%A4ngnisvolle%5FAff%C3%A4re",
    "title": "Eine verhängnisvolle Affäre",
    "text": "\nEine verhängnisvolle Affäre ist ein US-amerikanischer Erotikthriller des Regisseurs Adrian Lyne aus dem Jahr 1987 mit  Michael Douglas und Glenn Close in den Hauptrollen.\nDan Gallagher ist ein erfolgreicher, glücklich verheirateter Anwalt, der mit seiner Frau Beth und Tochter Ellen in Manhattan lebt. Durch geschäftliche Tätigkeiten macht er Bekanntschaft mit Alex Forrest, einer Verlagslektorin. Als seine Frau mit der Tochter für ein Wochenende die Stadt verlässt, schläft Dan mit Alex. Während er denkt, dass es sich dabei nur um eine flüchtige Affäre handelt, sieht Alex dies ganz anders und beginnt, sich an ihn zu klammern. Als Dan sich verabschieden will, schneidet Alex sich die Pulsadern auf. Er kümmert sich um ihre Verletzung und geht danach.\nAlex beginnt damit, Dan zu stalken, und taucht an mehreren Orten auf, um ihn zu treffen. So wartet sie in seinem Büro auf ihn und trifft in seiner Wohnung, die zum Verkauf steht, auf Beth, der sie Interesse am Kauf der Wohnung vortäuscht. Des Weiteren ruft sie ihn wiederholt im Büro und zuhause an, stellt ihn schließlich zur Rede und behauptet, sie sei schwanger und plane, das Baby zu behalten. Später erscheint Dan in ihrer Wohnung, um sie zur Rechenschaft zu ziehen, was in einem heftigen Handgemenge mündet. Alex macht klar, dass sie nicht gedenkt, ignoriert zu werden.\nDan zieht mit seiner Familie aus der Stadt nach Bedford, doch das hält Alex nicht auf. Sie schickt Dan ein Tonband, auf dem sie ihn beschimpft, lauert ihm in einem Parkhaus auf und übergießt seinen Wagen mit Säure. Außerdem folgt sie ihm eines Abends nach Hause, um ihn zu bespitzeln. Ihre Obsession eskaliert weiter. Dan geht zur Polizei, um eine einstweilige Verfügung gegen sie zu erwirken (er behauptet, dass diese für einen seiner Mandanten sei), wird aber belehrt, dass ohne stichhaltige Beweise nicht gegen Alex vorgegangen werden kann und dass der angebliche Mandant zu seinem Ehebruch stehen müsse.\nAls die Gallaghers eines Tages nicht zu Hause sind, tötet Alex das Zwergkaninchen von Dans Tochter und kocht es auf dem Herd. Dan gesteht Beth daraufhin die Affäre und auch, dass Alex vermeintlich schwanger sei. Wütend verlangt Beth, dass Dan die Wohnung verlässt. Bevor er geht, ruft Dan Alex an und sagt ihr, dass Beth über die Affäre Bescheid wisse. Beth übernimmt den Hörer und droht Alex, dass sie sie umbringen werde, falls Alex die Gallaghers weiterhin belästige. Ohne Dans und Beths Wissen holt Alex daraufhin Ellen von der Schule ab und verbringt etwas Zeit in einem Vergnügungspark mit ihr, bevor sie die Kleine nach Hause bringt. Beth gerät in Panik, als sie Ellen abholen will und sie nicht findet. Auf der Suche nach ihrer Tochter fährt sie verzweifelt umher und gerät dabei in einen Auffahrunfall, bei dem sie verletzt und in ein Krankenhaus eingeliefert wird. Nach ihrer Entlassung verzeiht sie Dan die Affäre, und sie kehren gemeinsam nach Hause zurück.\nDer wütende Dan bricht in die Wohnung von Alex ein, greift sie an und erwürgt sie beinahe im Affekt. Alex attackiert Dan daraufhin mit einem Küchenmesser, doch dieser schafft es, sie zu überwältigen. Er legt das Messer weg und verlässt schweigend die Wohnung, während Alex lächelnd an der Küchentheke lehnt. Dan geht zur Polizei, um Alex verhaften zu lassen, und die Polizei beginnt mit der Fahndung.\nBeth lässt daheim ein Bad für sich ein, als Alex plötzlich mit dem Küchenmesser erscheint. Sie beginnt, ihre Abneigung gegen Beth zu erklären, wobei sie nervös mit dem Messer herumfuchtelt, sich dabei ins Bein schneidet, und greift dann Beth an. Dan hört die Schreie aus dem Badezimmer, stürmt hinein und drückt Alex in die Badewanne, wodurch er sie scheinbar ertränkt. Plötzlich taucht sie wieder aus dem Wasser auf und will Dan mit dem Messer attackieren, wird jedoch von Beth mit Dans Waffe erschossen. \nDie letzte Szene zeigt Polizeiautos vor dem Haus der Gallaghers. Nachdem Dan mit der Polizei alles besprochen hat, geht er zurück in die Wohnung, wo Beth auf ihn wartet. Sie umarmen sich und gehen nach oben, während die Kamera auf einem Bild von ihnen und Ellen verweilt.\nDie deutsche Synchronisation entstand im Auftrag der Berliner Synchron, für die Dialogregie und das deutsche Dialogbuch war Lutz Riedel verantwortlich.\nAdrian Lynes Film war insbesondere in den USA ein Kassenerfolg. Sehr unterschiedlich ist er jedoch von der Filmkritik aufgenommen worden. Einerseits wurde Eine verhängnisvolle Affäre wegen der spannenden Erzählweise gelobt. Kritische Stimmen waren hingegen vor allem deshalb zu vernehmen, weil ein reaktionäres Familienbild propagiert worden sei, das emanzipatorische Bestrebungen von Frauen diffamiere. Weitgehend einig war sich die Filmkritik in einem Punkt: Der nicht enden wollende Showdown, der stellenweise an Die Teuflischen von Henri-Georges Clouzot (1954) erinnert, hätte auch kürzer ausfallen dürfen.\n„Was als psychologisch differenziert gezeichnete Studie um Verantwortung und Schuld beginnt, schlägt in einen dicht konstruierten Thriller um, der seine Spannungseffekte an einigen Punkten überstrapaziert und in Gefahr gerät, das ernsthafte Thema zu vordergründig aufzulösen. Dennoch ein packender Unterhaltungsfilm.“\n„Geschickt spielt Skandalregisseur Adrian Lyne (\"9 1/2 Wochen\", \"Ein unmoralisches Angebot\") mit den verborgenen Ängsten von Fremdgehern und milderte das Ende. Fazit: Clever konstruierter Beziehungsalbtraum.“\nDas ursprüngliche Ende war, dass Alex Selbstmord begeht und es so aussehen lässt, als habe Dan sie umgebracht. Testvorführungen ergaben jedoch, dass das Publikum mit diesem Ausgang nicht zufrieden war, so dass das letztlich bekannte Ende nachgedreht wurde. In der japanischen Kinoversion wurde das ursprünglich gedrehte Ende gezeigt.\nIn dem Film Schlaflos in Seattle mahnt der Vater seinen Sohn zur Vorsicht im Anbahnen von Blind Dates mit den Worten „Ich habe ‚Eine verhängnisvolle Affäre‘ gesehen. Der hat mir einen Riesenschrecken eingejagt. Der hat allen Männern in den USA einen Riesenschrecken eingejagt.“\n2009 drehte Regisseur Steve Shill unter dem Titel Obsessed ein Remake des Films mit Idris Elba und Ali Larter in den Hauptrollen.\nEine verhängnisvolle Affäre war für zahlreiche Filmpreise nominiert, erhielt jedoch nur wenige.\nJeanies Clique |\nFlashdance |\n9½ Wochen |\nEine verhängnisvolle Affäre |\nJacob’s Ladder – In der Gewalt des Jenseits |\nEin unmoralisches Angebot |\nLolita |\nUntreu\n"
}