{
    "date": "28-04-2021 14:14:05",
    "link": "https://de.wikipedia.org/wiki/Eine%5FNacht%5Fin%5Fder%5FStahlkammer",
    "title": "Eine Nacht in der Stahlkammer",
    "text": "Eine Nacht in der Stahlkammer ist ein deutscher Kriminal-Stummfilm mit Harry Liedtke als liederlicher Bankdirektor, Heinrich Peer als smarter Detektiv und Leopoldine Konstantin als schurkische Kunstschützin in den Hauptrollen. Regie führte Felix Basch.\nBankdirektor Kendall lebt nach außen hin in einer harmonischen Ehe mit seiner noch sehr jungen Frau Jane. Niemand weiß, dass er darüber hinaus eine leidenschaftliche Beziehung mit der Kreolin Celestine, einer bekannten Kunstschützin, führt. Ein Unbekannter hinterlässt eines Tages für Jane zwei Karten für das Varieté im Viktoria-Theater. Hier tritt auch Celestine auf. Sie geht dort in Begleitung ihres Mannes hin, der aber kurz nach Beginn der Vorstellung mysteriöserweise verschwindet und erst sehr viel später an seinen Platz zurückkehrt. Beim anschließenden Abendessen fällt Jane auf, dass ihr Mann merkwürdigerweise mit Handschuhen diniert. Auf ihre Frage hin, was dies solle, gibt er als wenig glaubwürdige Antwort, dass es sich dabei um eine Wette handele. Als das Ehepaar nach Hause heimkehrt, muss der Bankier feststellen, dass seine Kasse daheim aufgebrochen wurde. Gestohlen wurde die große Geldsumme, die Kendall von seinem Schwiegervater zwecks geschäftlicher Investitionen erhalten hatte. Der bekannte Detektiv Harry Reep wird mit der Lösung des Falles beauftragt.\nDie Spürnase erkennt rasch, dass es sich bei dem Einbrecher und Räuber um einen wahren Dilettanten gehandelt haben müsse. Die Kasse wurde sehr unsachgemäß erbrochen, und einige Blutspuren führen zur Annahme, dass sich der Täter an mindestens einer Hand verletzt haben müsse. Um seine Bankgeschäfte am Laufen zu halten, erhält Kendall nun tags darauf von seinem Schwager, Janes Bruder, die hohe Bargeldsumme von 200.000 Kronen. Kendall übergibt einem Mitarbeiter eine Kassette mit dieser Geldsumme und erklärt, dass dieser die folgende Nacht werde durcharbeiten müssen. Tatsächlich muss der Mann nach dem Ende seiner Nachtarbeit gegen zwei Uhr morgens feststellen, dass auch diese Kassette leer ist. Wieder wird Harry Reep verständigt. Reep hat einen Verdacht. Er verkleidet sich deshalb als Kendalls Geschäftsführer und begibt sich zu der Palast-Bar, wo sich der Bankdirektor üblicherweise um diese Zeit aufhält. Man kommt ins Gespräch, und dem maskierten Reep gelingt es, dass Kendall für einen Moment den Handschuh auszieht. Tatsächlich befindet sich an seiner Hand eine von einer Schnittverletzung herrührende Narbe.\nBei der anschließenden Hausdurchsuchung des Geschäftsführers, bei der auch Kendall zugegen ist, finden sich zwischen einigen Kalenderblättern tatsächlich einige derjenigen Banknoten, die gestohlen wurden. Damit gilt der Geschäftsführer überraschenderweise als Hauptverdächtiger. Reep will sofort die Polizei anrufen, da sieht er bei seiner Rückkehr Kendall erschossen am Boden liegen. Der Bankmitarbeiter kann nichts über das Geschehene aussagen. Am folgenden Tag fährt Harry Reep im Auto mit der Bankkassette die Straße entlang, als ihm eine lebensgroße Puppe vor das Fahrzeug geworfen wird. Reeps Chauffeur muss scharf abbremsen. Während die beiden die Puppe begutachten, merken sie nicht, dass ihnen ein weiteres Fahrzeug gefolgt war und nahebei anhielt. In diesem sitzt Celestine, die nun aus ihrem Auto herausspringt und die Geldkassette an sich reißt. Dann braust sie davon. Reep verfolgt ihr Fahrzeug in größerem Abstand. Dann geht Celestines Chauffeur der Sprit aus, und er muss zum Tanken anhalten. Reep nutzt diese Gelegenheit und nimmt die Stellung von Celestines Chauffeur ein, ohne dass diese dies bemerkt. Reep bringt ihr Fahrzeug an den Bestimmungsort, wo ihm allerdings die Kunstschützin mit einem Trick entwischt. \nEtwas später erregt eine Zeitungsnotiz Reeps Aufmerksamkeit. Dort steht geschrieben, dass Celestine einen neuen Trick auf Lager habe, in dessen Mittelpunkt der präzise Schuss durch eine Banknote stehen solle. Im Viktoria-Theater lässt er sich eine Papierscheibe geben, die Celestine zuvor durchschossen habe. Reep will die Kaliber – das hiesige und das beim Mordanschlag auf Kendall – miteinander vergleichen. Versteckt erwartet der Schnüffler die Rückkehr Celestines, die ihn jedoch an seinem Schattenwurf zu erkennen glaubt. Sie schießt mutmaßlich auf Reep und rennt dann ins Zimmer. Doch dort steht nur eine Stange, mit Reeps Hut und Mantel, den sie durchlöchert hat. Zwischen ihr und dem dazutretenden Harry Reep kommt es zu einem Handgemenge, bei dem er ihr die mitgeführte Geldkassette entreißt. Doch diese ist leer. Erst auf dem zweiten Blick erkennt Reep, dass die Kassette einen doppelten Boden besitzt. Celestine, die nun weiß, dass sie ausgespielt hat, erschießt sich daraufhin selbst. In einem aufgefundenen, alles erklärenden Brief Kendalls an Celestine steht geschrieben, dass er sich selbst getötet habe, da er durch seine Unterschlagungen andere Menschen in Verdacht gebracht habe, ein Verbrechen begangen zu haben. Er könne mit dieser Schuld nicht länger leben.\nEine Nacht in der Stahlkammer entstand Mitte 1917 und passierte die deutsche Filmzensur im Dezember desselben Jahres. Die erteilte dem Streifen für das Deutsche Reich ein Aufführungsverbot für die Dauer des Krieges. Die hiesige Erstaufführung erfolgte mutmaßlich zum Jahresende 1918, eventuell auch später. Für Österreich-Ungarn ist jedoch eine Aufführung bereits für den 20. August 1917 nachweisbar. Die Länge betrug je nach Zensurfassung 1047 respektive 1083 Meter, verteilt auf drei Akte.\n„Dieses Filmwerk hat nicht nur ein interessantes kriminalistisches Thema zum Vorwurf; auch die Technik ist brillant, hochmodern, und die schauspielerischen Leistungen sind vorbildlich. Nur selten findet man ein so vollendet harmonisches Zusammenspiel, wie es in diesem Bilde der Fall ist. Harry Liedtke ist als leichtsinniger Mensch, der zum Verbrecher wird, ebenso ausgezeichnet wie Heinrich Peer als Detektiv. Eine besondere Attraktion aber bildet die bekannte Schauspielerin Leopoldine Konstantin… Neben all diesen Vorzügen sei noch erwähnt, dass auch ein sensationslustiges Auge auf seine Rechnung kommt.“\n"
}