{
    "date": "28-04-2021 14:14:07",
    "link": "https://de.wikipedia.org/wiki/Einer%5Fvon%5Funs%5Fbeiden",
    "title": "Einer von uns beiden",
    "text": "Einer von uns beiden ist ein deutscher Thriller aus dem Jahr 1974. Der erste abendfüllende Kinofilm von Wolfgang Petersen basiert auf dem gleichnamigen Roman, den Horst Bosetzky 1972 unter dem Pseudonym -ky veröffentlicht hatte.\nVergebens versucht der gescheiterte Student Bernd Ziegenhals, einen Verlag für seinen Roman zu finden. Durch Zufall entdeckt er, dass die Doktorarbeit des renommierten Soziologie-Professors Kolczyk ein Plagiat, eine Übersetzung der Arbeit eines US-amerikanischen Autors ist und beschließt, Kolczyk zu erpressen. Der geht zunächst auf Ziegenhals' finanzielle Forderungen ein, verbindet seine Unterschrift unter einen ersten Scheck über 10.000 DM jedoch mit einer unverhohlenen Kampfansage an den jungen Mann, dass einer von beiden dabei auf der Strecke bleiben werde.\nDa Kolczyk es nicht ertragen kann, seine Reputation und gesamte Existenz vom Wohlwollen eines Erpressers abhängig zu wissen, beginnt er insgeheim Erkundungen über Ziegenhals einzuholen. Er gibt sich seinen Mitbewohnern gegenüber als dessen Onkel aus und macht seine neue Adresse ausfindig, und dabei auch die Bekanntschaft von Miezi, einer Mitbewohnerin und Freundin von Ziegenhals. Mit ihr verabredet er sich später am Abend, um sich ausführlicher mit ihr zu unterhalten, doch Miezi taucht nicht am vereinbarten Treffpunkt auf. Diese hatte Stunden zuvor ein unerfreuliches Zusammentreffen mit Kalle Prötzel, ihrem früheren, nun vorzeitig aus der Haft entlassenen Zuhälter, gerade als Miezi den Beschluss gefasst hatte, ein neues Leben beginnen zu wollen. Als die Prostituierte am nächsten Morgen tot aufgefunden wird und ihre gesamten Ersparnisse verschwunden sind, bringt das sowohl den so plötzlich zu Geld gekommenen Ziegenhals, als auch Kolczyk, der zur Tatzeit mit Miezi verabredet war, in Erklärungsnot. Ziegenhals überzeugt seinen ehemaligen Professor, ihn der Polizei gegenüber als persönlichen Sekretär auszugeben, dem er mit einem Darlehen ausgeholfen habe. Seine Verabredung mit Miezi erklärt Kolczyk mit einer wissenschaftlichen Studie zum Thema Prostitution, was Kommissar Rannow mit gewisser Skepsis zur Kenntnis nimmt.\nAls eine der monatlichen Zuwendungen ausbleibt und Ziegenhals den Professor zur Rede stellt, präsentiert der von einer USA-Reise zurückgekehrte Kolczyk eine eidesstattliche Versicherung des US-Autors, dass die wissenschaftliche Arbeit im Original von Kolczyk selbst stamme. Er erklärt sich jedoch bereit, von einer Anzeige gegen Ziegenhals absehen zu wollen, um unnötiges Aufsehen zu vermeiden. Ziegenhals ist konsterniert. Als er jedoch herausfindet, dass es sich dabei nur um einen Bluff handelt und der Autor der Arbeit bereits verstorben ist, erhöht er seine finanziellen Forderungen an den Professor. Doch dessen Gegenwehr ist skrupellos. Ein Psychospiel greift ins nächste. Als Ziegenhals schließlich eine Beziehung mit Kolczyks Tochter Ginny anfängt, beginnt zwischen den Kontrahenten eine Auseinandersetzung auf Leben und Tod, bis einer von beiden nichts mehr zu verlieren hat.\nEs war der erste Kinofilm des Regisseurs Wolfgang Petersen. Die Dreharbeiten fanden im Oktober und November 1973 auf Sylt und in Berlin statt. In Berlin-Wannsee wurden – ähnlich wie in Die Herren mit der weißen Weste und Willi wird das Kind schon schaukeln – die Innen- und Außenaufnahmen des Hauses Kolczyk in der Hugo-Vogel-Straße durchgeführt. Bei der Besetzung griff er auf einen relativ festen Stamm von Mitarbeitern zurück, darunter Schauspieler Jürgen Prochnow, der ebenso wie Petersen später seine Karriere in den USA fortsetzte. Die zweite Hauptrolle spielte Klaus Schwarzkopf, mit dem Petersen zuvor schon in verschiedenen Tatort-Folgen zusammengearbeitet hatte. Für die Musik zeichnete der Komponist Klaus Doldinger verantwortlich. Einer von uns beiden hatte seine Premiere am 22. Februar 1974 im Gloria-Palast in Berlin und kam am 22. April 1974 in die Kinos. Der Film wurde am 12. Februar 1982 erstmals im deutschen Fernsehen im Programm des ZDF ausgestrahlt.\nDas Lexikon des internationalen Films befindet: „Ein handwerklich routinierter, psychologisch glaubwürdiger Thriller, der sich in Stoffwahl und Dramaturgie bewußt vom thesenbelasteten Autorenkino der 70er Jahre abgrenzen will.“\n„Mit konzentrierter Aufmerksamkeit“ folge Regisseur Petersen „der allmählichen Eskalation dieses Duells, das mit allen erdenklichen Mitteln physischer und psychischer Demütigung einer ebenso zynischen wie letalen Schlußpointe zutreibt. In kurzen Szenen, deren dramaturgische Möglichkeiten nie überstrapaziert werden, konfrontiert er Habitus, Umwelt und Aktionen der beiden Kontrahenten.“ Petersens Film sei dabei „ebenso unkonventionell und unaufdringlich kritisch herrschenden gesellschaftlichen Zuständen gegenüber wie der ihm zugrundeliegende Roman“, schreibt Hans-Christoph Blumenberg in der Zeit, seine Spannung rühre weniger aus den üblichen Mustern des Genres, sondern entwickele sich primär „aus der präzisen plastischen Beschreibung von alltäglichen Gewohnheiten und Umständen.“ Einen „Glücksfall“ nennt der Rezensent den Film ob seiner „funktionale[n] ökonomische[n] Inszenierung, die ihre Mittel ohne Schlenker den Erfordernissen der Geschichte anpaßt“ und der „beiläufige[n] Sicherheit im Umgang mit Schauspielern, die selbst so verbrauchte Chargen wie Berta Drews, Fritz Tillmann und Walter Gross zu überaus eindringlichen Leistungen inspiriert.“ All dies sei so selten im deutschen Film zu finden, dass Petersens Kinodebüt Aufmerksamkeit und Respekt verdiene, so Blumenberg.\nEiner von uns beiden war 1975 offizieller Beitrag der Bundesrepublik Deutschland für den Oscar in der Kategorie Bester fremdsprachiger Film, wurde aber nicht mit einer Nominierung berücksichtigt.\nDer Eine – der Andere (Kurzfilm) |\nDie rote Fahne (Kurzfilm) |\nIch nicht (Kurzfilm) |\nIch werde dich töten, Wolf |\nTatort: Blechschaden |\nAnna und Totò |\nTatort: Strandgut |\nSmog |\nTatort: Jagdrevier |\nVan der Valk und die Reichen |\nTatort: Nachtfrost |\nEiner von uns beiden |\nAuf’s Kreuz gelegt |\nDie Stadt im Tal |\nStellenweise Glatteis |\nTatort: Kurzschluß |\nHans im Glück |\nVier gegen die Bank |\nTatort: Reifezeugnis |\nPlanübung |\nDie Konsequenz |\nSchwarz und weiß wie Tage und Nächte |\nDas Boot |\nDie unendliche Geschichte |\nEnemy Mine – Geliebter Feind |\nTod im Spiegel |\nIn the Line of Fire – Die zweite Chance |\nOutbreak – Lautlose Killer |\nAir Force One |\nDer Sturm |\nTroja |\nPoseidon |\nVier gegen die Bank\n"
}