{
    "date": "28-04-2021 14:14:07",
    "link": "https://de.wikipedia.org/wiki/Einsame%5FEntscheidung",
    "title": "Einsame Entscheidung",
    "text": "Einsame Entscheidung (Originaltitel: Executive Decision) ist ein US-amerikanischer Actionthriller aus dem Jahr 1996 unter der Regie von Stuart Baird. Die Hauptrollen sind mit Kurt Russell, David Suchet, Halle Berry, Steven Seagal und John Leguizamo besetzt.\nDie deutsche Synchronisation wurde von der Synchronfirma Berliner Synchron GmbH Wenzel Lüdecke erstellt und das Dialogbuch wurde erstellt von Johanna Schneider, während die Dialogregie von Thomas Danneberg erstellt wurde.\nDavid Grant ist ein Wissenschaftler, der häufig die Militärs berät. Er wird hinzugezogen, als eine Boeing 747 der Fluggesellschaft Oceanic Airlines während des Fluges von Athen nach Washington, D.C. (Oceanic Airlines Flug 343) entführt wird. Die an Bord befindlichen Terroristen unter Führung von Nagi Hassan fordern die Freilassung ihres Anführers. Grant vermutet allerdings, dass sie andere Pläne haben. Er geht davon aus, dass das Flugzeug eine Bombe mit gestohlenem, starken Nervengas DZ5 an Bord hat, mit der in der Hauptstadt der USA tausende Menschen getötet werden sollen.\nDie Militärs nehmen Grants Vermutung ernst und realisieren die Idee des Ingenieurs Dennis Cahill: Eine Spezialeinheit wird mit einem neuartigen Stealth-Flugzeug, einer umgebauten F-117, an den Jumbo-Jet herangeführt und durch ein spezielles Verbindungsteil von unten in die 747 eingeschleust. Lt. Colonel Austin Travis führt die Einheit an, Grant und Cahill begleiten diese. Bei einem unerwarteten Manöver des Jumbo-Jets geht das Vakuum im Verbindungsteil verloren, der Bombenexperte der Einheit bricht sich einen Wirbel und  wird bewegungsunfähig. Travis muss zurückbleiben, schließt in letzter Sekunde die zum Einstieg benutzte Bodenluke und verhindert so die Zerstörung der 747. Das Stealth-Flugzeug hingegen stürzt ab, Travis wird hinausgeschleudert, der Pilot rettet sich mit dem Schleudersitz.\nIm Flugzeug findet einer der drei unverletzten Soldaten tatsächlich eine Bombe mit dem Nervengas. Cahill versucht sie unter Anleitung des Bombenexperten zu entschärfen. Sie bemerken eine Aktivierung per Fernbedienung. Die anderen vier beobachten über Bohrlöcher den Passagierraum mit Endoskopen, Grant lässt die Flugbegleiterin Jean unter den Passagieren jemanden suchen, der ein elektronisches Gerät in den Händen hält.\nDie USA schicken F-14-Abfangjäger, die das Flugzeug vor dem Erreichen des Luftraumes des Landes abschießen sollen. Grant und einer der Soldaten signalisieren im Morsecode durch das Ein- und Ausschalten der hinteren Positionslichter des Flugzeugs Informationen an die Piloten der Abfangjäger. Sie bitten um zehn zusätzliche Minuten Zeit, die gewährt werden.\nDie Passagierkabine wird gestürmt, fast alle Terroristen erschossen. Im letzten Augenblick stellt sich heraus, dass der vermeintliche Terrorist unter den Passagieren harmlos ist. Der tatsächliche Terrorist aktiviert den Zündmechanismus der Bombe, die Sekundenbruchteile zuvor von Cahill entschärft wurde und wird ebenfalls erschossen. Nagi Hassan erschießt vor seinem Tod noch die Piloten der Maschine. Grant, der selbst nur minimale Flugerfahrung auf kleinen Propellerflugzeugen hat, versucht mit Hilfe von Jean und der Betriebsanleitung die 747 zu landen. Sein Anflug auf dem Dulles International Airport bei Washington misslingt, er muss durchstarten. Anstatt eine Kehre zu fliegen, versucht er eine Landung auf dem nahe gelegenen und ihm bekannten Flugfeld „Frederick Field“. Die Landung gelingt. Allerdings rast der Jumbo-Jet über die viel zu kurze Landebahn hinaus und kommt erst in einem Erdhügel schwer beschädigt zum Stehen. In der Schlusssequenz lädt Grant Jean zu einem Kaffee ein.\nJames Berardinelli bezeichnete den Film auf ReelViews als „solide“, obwohl ohne eine Botschaft an die Zuschauer. Er lobte die Darstellung von Kurt Russell, die er mit dem Stil von Bruce Willis in seinen Actionfilmen verglich. Berardinelli lobte außerdem die schauspielerischen Leistungen von John Leguizamo, Joe Morton, Oliver Platt und B. D. Wong.\nDas Lexikon des internationalen Films schrieb: „Ein geschickt inszenierter Actionfilm, der seine Spannung mehr aus technischen Details als aus dem Verhalten der Fanatiker bezieht. Die mangelnde Glaubwürdigkeit wird durch verblüffende Wendungen und ein ironisches Ende überspielt.“\nDer Film spielte in den US-amerikanischen Kinos etwa 56,6 Millionen US-Dollar ein, international etwa 122 Millionen US-Dollar.\n"
}