{
    "date": "28-04-2021 14:14:07",
    "link": "https://de.wikipedia.org/wiki/Eisige%5FStille",
    "title": "Eisige Stille",
    "text": "\nEisige Stille (Originaltitel: Hush) ist ein Film aus dem Genre Thriller von Jonathan Darby, der 1998 in den Vereinigten Staaten von Amerika produziert wurde.\nHelen ist die erste Freundin, die Jackson seiner Mutter Martha vorstellt, als die beiden sie auf deren Pferdezuchtfarm Kilronan über Weihnachten besuchen kommen. Zurück in New York stellt Helen fest, dass sie schwanger ist. Jackson und Helen heiraten bald darauf auf der Kilronan, wo Helen Jacksons Großmutter Alice kennenlernt, die sie vor Martha warnt. Wenig später wird Helen in ihrer New Yorker Wohnung von einem Einbrecher überfallen und mit dem Messer verletzt. Er stiehlt ihre Kette mit dem Medaillon, das ein Foto ihrer verstorbenen Eltern enthält und verschwindet. Da Helen sich daraufhin nicht mehr sicher in New York fühlt und Martha darüber klagt, nicht mehr in der Lage zu sein, Kilronan allein zu führen, schlägt Helen Jackson vor, für eine Weile zu Martha zu ziehen. Gleichzeitig könne Jackson die Farm auf Vordermann bringen, um deren Wert für einen späteren Verkauf zu steigern. Jackson ist der Gedanke an eine Rückkehr in seine Heimat unangenehm, da er das Anwesen mit einem schrecklichen Kindheitserlebnis verbindet: Als er noch klein war, soll Jacksons Vater eine Affäre mit einer gewissen Robin Heyes gehabt haben, weshalb sich seine Eltern eines Tages heftig stritten. Jackson soll versucht haben, seine Mutter zu beschützen und so versehentlich seinen Vater die Kellertreppe hinunter gestoßen haben, woraufhin dieser verstarb. Dennoch lässt Jackson sich auf den Umzug ein.\nAnfangs läuft das Zusammenleben auf der Farm gut. Bald merkt Helen jedoch, dass Martha zunehmend eifersüchtig auf ihre Beziehung zu Jackson reagiert. Martha versucht, einen Keil zwischen die beiden zu treiben. Als Martha Helen verbietet, Alice zu treffen, entsteht der erste größere Konflikt zwischen den beiden Frauen. Nach einem Streit mit Jackson besucht Helen Alice, um mehr über Martha zu erfahren. Dabei kommt sie einem furchtbaren Geheimnis auf die Spur: So kann die Geschichte vom Tod ihres Schwiegervaters, wie Martha sie Jackson stets verkauft, nicht stimmen. Da sie sich immer mehr von Martha bedroht fühlt, überredet Helen Jackson, nach New York zurückzukehren. Daraufhin erzählt er Martha, dass die Farm verkaufsbereit sei und er mit Helen abreisen wolle. Martha ist davon zwar nicht begeistert, gibt sich ihrem Sohn gegenüber jedoch einsichtig. Zuvor schickt sie Jackson aber übers Wochenende weg auf ein Pferderennen.\nAls Jackson fort ist, backt Martha einen Kuchen für Helen, der eine geburtseinleitende Substanz enthält. Am nächsten Tag entdeckt Helen ein neu hergerichtetes Kinderzimmer im Scheunenhaus, womit offensichtlich wird, dass Martha nicht vorhat, ihren Enkel Helen zu überlassen. Helen durchsucht eine Kommode und findet das ihr in New York geraubte Medaillon darin. Völlig verängstigt versucht sie zu fliehen, wird jedoch von Martha erfolgreich davon abgehalten und ins Haus zurückgebracht. Derweil haben bei Helen bereits die Wehen eingesetzt und sie muss in Marthas Beisein entbinden. Als Jackson während der Geburt anruft, gibt Martha vor, dass alles in Ordnung sei. Er ist jedoch trotzdem beunruhigt und macht sich auf den Heimweg. Helen bringt unterdessen einen Jungen zur Welt, den Martha sofort für sich beansprucht und sich nicht weiter um Helen kümmert. Sie versucht, sie kurz darauf mit Morphium umzubringen, doch der Plan schlägt fehl, als Jackson zurückkehrt. Als sie es später noch einmal versucht, steht Jackson ihr erneut im Wege, ohne jeglichen Verdacht gegen seine Mutter zu schöpfen.\nAm nächsten Morgen lässt Helen beim Frühstück die Bombe platzen und erzählt Jackson von den Lügen, die seine Mutter ihm zeitlebens aufgebunden hat. So sei Robin Heyes ein männlicher Pferdepfleger gewesen, mit dem Martha ein Verhältnis hatte, womit Jacksons Vater derjenige war, der betrogen wurde. Weiterhin wiesen die Umstände dessen Todes nicht darauf hin, dass Jackson der Täter sein konnte und Helen präsentiert ihm das mögliche Tatwerkzeug. Als Martha protestiert, zeigt Helen Jackson die Verletzungen, die sie ihr, in dem Versuch sie umzubringen, beigebracht hat. Jackson ist entsetzt und erklärt Martha, dass er sie nach dem Verkauf der Kilronan nie wieder sehen möchte. Martha besteht derweil immer noch darauf, Helen würde alles nur aus Eifersucht erfinden. Daraufhin schlägt Helen sie nieder und verlässt mit Jackson und dem Baby das Haus.\nAm Ende des Films besuchen Helen, Jackson und das Baby Alice in ihrem Pflegeheim.\nDer Thriller wurde in Virginia gedreht. Er spielte für die Firma TriStar Pictures in den US-Kinos 13,5 Millionen Dollar ein.\n"
}