{
    "date": "28-04-2021 14:14:07",
    "link": "https://de.wikipedia.org/wiki/Eiskalte%5FLeidenschaft",
    "title": "Eiskalte Leidenschaft",
    "text": "\nEiskalte Leidenschaft (Originaltitel: Final Analysis) ist ein US-amerikanischer Thriller des Regisseurs Phil Joanou aus dem Jahr 1992 mit Richard Gere, Kim Basinger und Uma Thurman in den Hauptrollen.\nDer in San Francisco tätige Psychiater Isaac Barr behandelt Diana Baylor, eine Frau mit traumatischen Erinnerungen aus ihrer Kindheit. Eines Tages kommt deren Schwester Heather Evans in seine Praxis, die mit ihrem Wissen über ihre Kindheit bei der Behandlung helfen soll. Heather, die mit einem griechischen Gangster verheiratet ist, und Barr beginnen eine Affäre.\nEines Tages bringt Heather Barr dazu, die Stange einer Hantel zu berühren, mit der sie später ihren Mann Jimmy Evans ermordet. Um seine Lebensversicherung im Wert von 4 Millionen Dollar zu kassieren, will sie den Mord Barr in die Schuhe schieben. Um den Plan möglich zu machen, ließ sie ihre Schwester mitspielen. Heather will die Hantel mit den Fingerabdrücken dem ermittelnden Detective Huggins übergeben, aber Barr, der das Komplott erkennt und auch entsprechende Beweise gefunden hat, erscheint am Ort der Übergabe und berührt die Hantel erneut, so dass der Plan scheitert.\nHeather, die erkennt, dass das Gefängnis auf sie wartet, entführt daraufhin Barr und Huggins, um sie umzubringen. In einem Leuchtturm kommt es zum Showdown und Heather wird von beiden in Notwehr getötet. Nach den Ereignissen wird Diana nach einer Untersuchung als unwissentliches Werkzeug in den Plänen ihrer Schwester angesehen und in Ruhe gelassen.\nDer Film wurde in San Francisco und in Los Angeles gedreht. Er spielte in den US-Kinos 28,6 Millionen US-Dollar ein.\nEin Teil der Handlung (eine Frau namens Heather entkommt mithilfe einer labilen Komplizin und mit einer falscher Identität aus einer Nervenheilanstalt und schießt jemanden nieder) kam bereits 1981 in der US-Fernsehserie General Hospital vor.\nRoger Ebert schrieb in der Chicago Sun-Times vom 7. Februar 1992, dass Hitchcock das Drehbuch mögen würde. Er lobte die Filmmusik und die Sexszenen, kritisierte aber die Komplexität der Handlung.\nRita Kempley kritisierte in der Washington Post vom 7. Februar 1992, dass der Thriller unplausibel sei. Sie lobte einige Darstellungen (this film has ... several enjoyable performances).\n„Visuell reizvolle, aber ebenso bedeutungsschwanger wie durchsichtig angelegte Imitation von Hitchcock-Vorbildern mit nur wenigen überraschenden Wendungen.“\n„Erst braves, dann spannendes Intrigenspiel“\n"
}