{
    "date": "28-04-2021 14:14:07",
    "link": "https://de.wikipedia.org/wiki/Eiskalte%5FEngel%5F3",
    "title": "Eiskalte Engel 3",
    "text": "← VorgängerEiskalte Engel 2\nEiskalte Engel 3 (Originaltitel: Cruel Intentions 3) ist ein Erotik-Thriller aus dem Jahr 2004 und wurde direkt auf DVD bzw. Video veröffentlicht. In dem Film geht es hauptsächlich um Verführung, Täuschung und Rache. Der Film entstand in Anknüpfung an den Vorgänger Eiskalte Engel.\nEiskalte Engel 3 handelt von den Studenten des Prestridge College und ihren Intrigen. Die Hauptfiguren sind Jason, Patrick und Cassidy Merteuil, die Cousine von Kathryn Merteuil aus Eiskalte Engel.\nZu Beginn des neuen Semesters treffen die alten Freunde und Feinde wieder in Santa Barbara zusammen. Jason, der in die verdorbene Cassidy verliebt ist, von ihr jedoch immer wieder abgewiesen wird, verbündet sich mit Patrick, dem Neuen, um sich an ihr zu rächen.\nNachdem Patrick mit der stolzen Cassidy geschlafen hat und anschließend bei ihrem Date mit dem adeligen Christopher auftaucht, so dass dieses für sie zum Fiasko wird, beschließt sie, die beiden Verräter gegeneinander auszuspielen, und stachelt sie zu einem Wettkampf an.\nWährend einer Exkursion des Kunstkurses soll Jason versuchen, Sheila ihrem Freund Michael auszuspannen. Patrick will gleichzeitig Alison erobern, die jedoch einen Verlobten hat. So beginnt der Wettstreit, dessen Sieger das gemeinsame Studentenzimmer fortan für sich allein beanspruchen darf.\nZuerst versucht Patrick, Alison durch ein Liebesgeständnis ins Bett zu kriegen. Nachdem dies misslungen ist, er überdies Alison zum Nachdenken über ihre Beziehung gebracht hat, wechselt er die Taktik. Er setzt den Mädchenschwarm Brent auf sie an und macht Beweisfotos von deren nächtlichen Zusammentreffen. Mit den Fotos erpresst er anschließend Alison zum Sex.\nGleichzeitig ergreift Jason die Initiative und verführt Sheila in dem Studentenzimmer, während sie mit Michael telefonieren soll.\nDieser schöpft Verdacht, der von Cassidy nur bestärkt wird. Sie schlägt ihm vor, es den beiden heimzuzahlen, indem sie sie eng umschlungen und sich küssend empfangen. Doch Jason hat nach wie vor Cassidy im Sinn. \nDa sich weder Jason noch Patrick mit einem Unentschieden in diesem Wettbewerb zufriedengeben wollen, schließen sie eine neue Wette ab: Es gewinnt, wer als erster Cassidy im Bett hat.\nAls Patrick plötzlich bei ihr im Zimmer auftaucht, scheint Cassidy zuerst auf ihn einzugehen. Nachdem er sie ans Bett gefesselt und mit ihr geschlafen hat, taucht jedoch Jason auf. Es stellt sich heraus, dass dieser gemeinsam mit Cassidy Patrick eine Falle stellen wollte: Denn sie haben die Polizei gerufen. Cassidy berichtet den Polizisten, Patrick habe sie vergewaltigt. Schürfwunden an ihren Handgelenken scheinen diese Version zu bestätigen. Auch wird Patrick zusätzlich von Alison belastet. Er wird festgenommen und abgeführt.\nAm Ende des Films erklärt Cassidy Jason, dass sie sich bloß auf das Spiel eingelassen hat, um wieder zu der Clique zu gehören, und erklärt die Beziehung mit ihm für beendet.\nDas Lexikon des Internationalen Films bezeichnete den Film als einen „solide[n] Thriller in Anlehnung an den skandalträchtigen Briefroman \"Les liaisons dangereuses\" von Choderlos de Laslos (1782)“.\nEiskalte Engel (1999) |\nEiskalte Engel 2 (2000) |\nEiskalte Engel 3 (2004)\n"
}