{
    "date": "28-04-2021 14:14:09",
    "link": "https://de.wikipedia.org/wiki/El%5FMariachi",
    "title": "El Mariachi",
    "text": "Nachfolger →Desperado\nEl Mariachi ist ein mexikanisch-US-amerikanischer Actionfilm von Robert Rodriguez, durch den er maßgeblich bekannt wurde. Der Low-Budget-Film ist der erste Teil der sogenannten Mariachi-Trilogie, zu der auch Desperado und Irgendwann in Mexico zählen.\nDer Mariachi ist eigentlich nur auf Wanderschaft und auf der Suche nach einer Anstellung als Musiker. In einer Kleinstadt wird er von den Männern des örtlichen Gangsterbosses Moco für den Killer Azul gehalten, der seine MAC-10 in einem Gitarrenkoffer umherträgt und Mocos Männer wegen einer offenen Rechnung dezimiert. So gerät der Mariachi in blutige Auseinandersetzungen mit den Gangstern. Er flieht in eine Bar, wo er auf die Inhaberin Domino trifft, die ihm hilft und sich in ihn verliebt. Dominos Bar jedoch ist von Moco finanziert, der damit ihre Zuneigung erkaufen will.\nNach einem versehentlichen Vertauschen der beiden Gitarrenkoffer wird der Mariachi von Mocos Handlangern überwältigt und zu dessen Anwesen gebracht, wo sich das Missverständnis klärt und der Unschuldige schließlich zurückgebracht wird. Zurück in Dominos Bar erfährt er, dass diese mit Azul unterwegs zu Mocos Ranch ist, in der Annahme, er sei dort in Gefangenschaft. Während Azul Domino als Geisel gegenüber Moco nimmt, bittet diese um die Freilassung des Mariachi. Dadurch bemerkt Moco ihre Gefühle für den Gitarristen und tötet in seiner Wut sie und Azul.\nAls der Mariachi kurze Zeit später ankommt und sich über die Leiche seiner Geliebten beugt, schießt ihm Moco in die linke Hand. Gekrümmt vor Schmerz greift der Mariachi nach Azuls Revolver und erschießt Moco.\nUngewiss, ob er jemals wieder Gitarre spielen können wird, fährt der Mariachi mit Azuls Koffer und Dominos Pitbull auf ihrem Motorrad davon.\nJames Berardinelli schrieb auf ReelViews, El Mariachi sei eine „exzellente“ Einführung in das Talent von Robert Rodriguez. Er wirke nicht wie ein Film aus Hollywood. Nicht nur die Untertitel, sondern auch die „Klugheit“ des Drehbuchs würden dies offensichtlich machen. Er zeige außerdem, dass die Qualität eines Films nicht vom Budget abhänge.\nRoger Ebert schrieb in der Chicago Sun-Times vom 12. März 1993, der Film sei „ungeheuer unterhaltsam“. Er hob den visuellen Stil hervor, der zur „Ausgelassenheit“ von El Mariachi beitrage und meinte außerdem, die Schauspieler, besonders Gallardo und Gomez, seien adäquat für ihre Rollen.\nDas Lexikon des internationalen Films bezeichnete El Mariachi als eine „in Comic-Strip-Manier inszenierte Action-Geschichte, die Genre-Klischees zuweilen übersteigert und ironisiert.“ Der Film zeige „viel Gespür für Action und Timing, wobei die Wahl der allzu gewollt \"außergewöhnlichen\" filmischen Mittel nicht immer“ überzeuge.\nCinema lobte: „Low-Budget-Kino voll Feuer und Coolness.“\nDas Budget für diesen Film betrug 9.000 Dollar, ausgeschöpft wurden davon nur etwas über 7.000; 3.000 Dollar verdiente Rodriguez durch das Testen von Medikamenten. Bei den Tests schrieb er das Drehbuch und lernte Peter Marquardt, der später in dem Film mitspielte, kennen. Der Film wurde innerhalb von zwei Wochen in der mexikanischen Grenzstadt Ciudad Acuña gedreht, der Heimatstadt von Hauptdarsteller Carlos Gallardo.\nWährend des Versuchs, den Film auf den mexikanischen Filmmarkt zu bringen, stieß Rodriguez auf Vertreter einer der weltgrößten Schauspieleragenturen ICM. Aufgrund des kleinen Budgets und seines Kurzfilms Bedhead schaffte er es, einen Vertrag bei ICM zu ergattern. Ein Vertrag bei Columbia Pictures folgte, und El Mariachi wurde neu geschnitten und als 35-mm-Blowup veröffentlicht.\nAls Fortsetzung von El Mariachi erschien 1995 der Film Desperado mit Antonio Banderas und Salma Hayek in den Hauptrollen.\nDer dritte Teil der zugehörigen Trilogie nennt sich Irgendwann in Mexico; ebenfalls mit Antonio Banderas und Salma Hayek sowie Johnny Depp in den Hauptrollen. Er erschien im Jahr 2003.\nBedhead |\nEl Mariachi |\nBad Boys Never Die |\nDesperado |\nFour Rooms (Teilregie) |\nFrom Dusk Till Dawn |\nThe Faculty |\nSpy Kids |\nSpy Kids 2 – Die Rückkehr der Superspione |\nMission 3D |\nIrgendwann in Mexico |\nSin City |\nDie Abenteuer von Sharkboy und Lavagirl in 3-D |\nPlanet Terror |\nDas Geheimnis des Regenbogensteins |\nGrindhouse |\nMachete |\nSpy Kids – Alle Zeit der Welt |\nMachete Kills |\nSin City 2: A Dame to Kill For |\nRed 11 |\nAlita: Battle Angel |\nWe Can Be Heroes\nEl Mariachi (1992) |\nDesperado (1995) |\nIrgendwann in Mexico (Once Upon a Time in Mexico) (2003)\n"
}