{
    "date": "28-04-2021 14:14:10",
    "link": "https://de.wikipedia.org/wiki/Eliminators",
    "title": "Eliminators",
    "text": "\nEliminators ist ein US-amerikanisch-britischer Action-Thriller aus dem Jahr 2016.\nDer frühere FBI-Agent Thomas McKenzie, der jetzt den Namen Martin Parker trägt, lebt mit seiner achtjährigen Tochter Carly in einem Zeugenschutzprogramm in London. Thomas hatte verdeckt im Verbrechersyndikat des amerikanischen Waffenhändlers Charles Cooper gearbeitet. Dort verliebte er sich unfreiwillig in dessen Tochter, die er später heiratete. Sie kam bei einem Autobombenanschlag ums Leben und Cooper macht Thomas dafür verantwortlich.\nEines Nachts brechen drei bewaffnete Einbrecher in ihr Haus in London ein und suchen nach Kokain. Nach einem brutalen Kampf tötet Thomas die Einbrecher. Er ruft seine ehemalige Kollegin Gail Callister, nun bei der US-Botschaft tätig, an. Während des Kampfes erlitt er Kopfverletzungen und fällt während des Telefonats in Ohnmacht. Als er aufwacht, liegt er gefesselt an einem Krankenhausbett. Er wird als Mörder der drei Einbrecher verurteilt. Stacey ist nun für ihn verantwortlich. Auch Cooper hat erfahren, dass Thomas mit seiner Tochter in London festgehalten wird, und beauftragt den Auftragsmörder George Bishop Edwards.\nEin alter Freund von Thomas, Ray Monroe, ruft ihn an, um ihn die Situation zu schildern. Während der Gefangenenübergabe kommt es erneut zu einem brutalen Kampf mit drei Polizisten und Thomas kann aus dem Krankenhaus entkommen. Schnell findet Thomas heraus, um wen es sich handelt. Thomas schafft es in einem Taxi zu fliehen. Dank Ray ist Thomas seinem Verfolger immer einen Schritt voraus, allerdings bleibt Bishop den beiden auf den Fersen. Nun allerdings dreht Thomas den Spieß um, spürt Bishop rechtzeitig auf und kann ihn mit einer Waffe bedrohen. Während Thomas ihn versucht auszuquetschen, kann dieser ihn entwaffnen und es kommt zum finalen Zweikampf. Thomas kann ihn erfolgreich abwehren und ins Wasser werfen.\nNun konfrontiert Thomas Cooper und seine Lebensgefährtin Hannah, die seine Tochter entführt haben. Nachdem er die beiden getötet hat, kann er Carly schließlich befreien und retten.\nDer Film entstand überwiegend in und um London wie dem Smithfield Market oder der Emirates Air Line. Allerdings wurden einige Szenen in Budapest gedreht.\n„Körperbetonter Actionfilm, der keinen Wert auf Raffinesse in Story und Inszenierung legt. Selbst in seinen redundanten Prügelszenen wenig einfallsreich, sodass jeder Ansatz von Spannung rasch versiegt.“\n„Die Story der B-Film-Randale ist nicht gerade raffiniert, doch die Spannung anständig, und der britische Kampfkunst-Schauspieler Scott Adkins versteht sein Handwerk: Gerade bei Fights ohne Feuerwaffen hat die Action ordentlich Wumms.“\n„Wer keine gewitzte Story oder richtige Spannung erwartet, bekommt hier immerhin anständig gefilmte Randale geboten. Fazit: Cool choreografierte Fights mit Plotbeilage.“\nCinema schreibt außerdem: „Wer keine gewitzte Story oder richtige Spannung erwartet, bekommt hier immerhin anständig gefilmte Randale geboten.“ Auch TV Spielfilm lobt die Kampfszenen im Film und hebt vor allem die Performance von Hauptdarsteller Scott Adkins hervor. Gelobt wird die Inszenierung sowie die Kameraführung. Die Szenerie kann sowohl am Tage als auch bei Nachtaufnahmen überzeugen. Auch auf Acionfreunde ist man von den Kampfszenen überzeugt und lobt deren Umsetzung. Kritisiert werden die CGI-Effekte und dass die Handlung sich mehr auf die Kampfszenen fixiert und die eigentliche Entführung der Tochter des Protagonisten eher nebensächlich ist. Der Leinwandreporter bemängelt, dass die meisten Charaktere einen Tiefgang von Pappaufstellern hätten. Die schauspielerische Leistung von James Cosmo wird gelobt, Scott Adkins und Wade Barrett werden von okay bis hölzernd bewertet.\n"
}