{
    "date": "28-04-2021 14:14:10",
    "link": "https://de.wikipedia.org/wiki/Elizabeth%5FHarvest",
    "title": "Elizabeth Harvest",
    "text": "\nElizabeth Harvest ist ein US-amerikanisch-britischer Science-Fiction-Psychothriller aus dem Jahr 2018. Regisseur ist der Venezolaner Sebastian Gutierrez, der wie bei den meisten seiner Filme auch das Drehbuch schrieb.\nDer reiche und brillante, Nobelpreis-ausgezeichnete Wissenschaftler Henry fährt seine neue, deutlich jüngere Ehefrau Elizabeth zu seiner abgelegenen, mit High-Tech geschützten Villa in den Bergen. Dort stellt er sie der Haushälterin Claire und dem blinden Oliver vor, die das gesamte Personal des riesigen Hauses ausmachen. Er zeigt Elizabeth das gesamte Haus mit Ausnahme eines Raumes und nimmt ihr das Versprechen ab, dass sie diesen Raum nie betreten werde. Eines Nachts ist Henry beruflich unterwegs, und Elizabeth nutzt die Gelegenheit, um den verbotenen Raum aufzusuchen. Es handelt sich um ein Forschungslabor, in dem sie einen Klon ihrer selbst entdeckt. Sie versucht, ihre Entdeckung gegenüber Henry geheim zu halten, doch der entdeckt ihren Verrat und tötet sie. Gemeinsam mit Claire und Oliver vergräbt er die Leiche auf dem Grundstück der Villa.\nSechs Wochen später fährt Henry seine neue, deutlich jüngere Ehefrau Elizabeth zu seiner Villa, stellt sie Claire und Oliver vor, zeigt ihr das Haus und verbietet ihr das Betreten des verbotenen Raums. Nach und nach erschließt sich dem Zuschauer, dass Henry einst seine geliebte Ehefrau Elizabeth durch eine tödliche Krankheit verlor und seitdem an der Erschaffung eines Klons arbeitet. Claire ist ebenfalls Wissenschaftlerin und unterstützt Henry bei seinen Forschungen, Oliver ist Henrys Sohn. Die zweite Elizabeth schleicht sich ebenfalls in den verbotenen Raum und entdeckt einen weiteren Klon ihrer selbst. Wiederum kommt ihr Henry auf die Schliche und versucht, sie zu töten, doch Elizabeth kann sich seiner erwehren und ihn in Notwehr erstechen. Als Claire von Henrys Tod erfährt, erleidet sie einen Herzanfall und wird ins Krankenhaus gebracht. Oliver hilft Elizabeth bei der Beseitigung von Henrys Leiche.\nOliver gibt vor, Elizabeth helfen zu wollen, hindert sie aber mehrfach am Verlassen des Hauses und sperrt sie schließlich ein. Er zwingt sie, das Tagebuch von Claire zu lesen, in die er heimlich verliebt ist, um so an Informationen über Claires Verhältnis zu ihm und zu Henry zu kommen. Das Tagebuch enthüllt, dass Henry insgesamt sechs Klone aus Zellen seiner verstorbenen Frau herstellte und dass die Experimente von Claire und Henry zunächst problembehaftet waren; bei den ersten Klonen funktionierte das Einpflanzen von Erinnerungen nicht, und sie starben nach kurzer Zeit. Mit zunehmenden Erfolgen beim Bearbeiten der Klone veränderte sich Henrys Perspektive auf das Experiment: Sein Fokus verschob sich darauf, die Hochzeitsnacht mit Elizabeth erneut zu durchleben; eine anschließende Tötung des Klons bedeutete ihm nichts mehr, da er in den Elizabeths mehr und mehr nichtmenschliche Wesen sah. Um Claire nicht für seine Forschungen zu verlieren, erpresste er sie mit den gemeinsamen, illegalen Experimenten und überschrieb ihr sein Haus für den Fall seines Todes. Elizabeth erfährt beim Lesen außerdem, dass Claire eine langanhaltende Affäre mit Henry hatte und dass Oliver nicht Henrys Sohn, sondern sein Klon ist. Oliver behauptet außerdem, nicht immer blind gewesen, sondern nach dem Beobachten einer romantischen Szene zwischen Henry und einem früheren Klon von Elizabeth geblendet worden zu sein, was später als Unfall ausgegeben wurde.\nMittlerweile in ihrem Schlafzimmer angekettet, kann Elizabeth Oliver mit Hilfe einer Schere überwältigen und sich von ihren Ketten lösen. In diesem Moment taucht der sechste und letzte Klon von ihr mit einem Gewehr auf. Das verwirrte Mädchen schießt und tötet dabei Oliver und ihr Ebenbild. Nachdem die letzte verbliebene Elizabeth ebenfalls das Tagebuch gelesen hat, übergibt sie es der aus dem Krankenhaus zurückkehrenden Claire und macht sich auf in ein Leben außerhalb der Villa.\nSebastian Gutierrez trug die Idee zum Film über zehn Jahre lang mit sich herum, fand aber lange Zeit keine Finanziers für das Projekt. Angebote, aus dem Film einen konventionellen Horrorfilm mit nur einem Klon zu machen, lehnte er ab. Laut Gutierrez fanden sich durch den Erfolg des 2015 erschienenen Films Ex Machina, der in einem ähnlichen Setting spielt, schließlich Geldgeber für sein Projekt. In einem Interview gab Gutierrez an, dass der Film in Dynamik und Atmosphäre durch das Werk des italienischen Horrorfilm-Regisseurs Dario Argento beeinflusst sei. Gedreht wurde aus Budgetgründen in Kolumbien. Die prägnante, modernistische Villa, in der sich der gesamte Film abspielt, steht in den Bergen über Bogotá. Die Innenräume, die im Film zu sehen sind, befinden sich nicht alle in dieser Villa, sondern zum Teil in zwei weiteren Häusern, in denen gedreht wurde. Das Filmteam habe bei der Ausleuchtung einzelner Szenen bestimmte Farben genutzt, um nicht den Überblick darüber zu verlieren, welcher Klon gerade aus welcher Stimmung heraus handele. Hauptdarstellerin Abbey Lee beteiligte sich in geringem Umfang am Drehbuch, indem sie den Charakterhintergrund von Henrys ursprünglicher Ehefrau ausarbeitete. Der Film wurde in 26 Arbeitstagen abgedreht.\nDer Film hatte seine Premiere am 10. März 2018 beim South-by-Southwest-Filmfestival 2018. Der Kinostart erfolgte in den USA am 10. August 2018. In Deutschland wurde der Film 2018 beim Fantasy Filmfest gezeigt.\nCarla Gugino, die die Claire spielt, ist seit 2005 mit Regisseur Gutierrez liiert und spielt in den meisten seiner Filme mit. Auch Kameramann Cale Finot ist ein regelmäßiger Mitarbeiter an Gutierrez' Filmen. Abbey Lee war zum Zeitpunkt des Drehs primär durch ihre Arbeit als Model bekannt, hatte aber auch schon in Filmen wie Mad Max: Fury Road oder der Stephen-King-Verfilmung Der Dunkle Turm mitgewirkt.\nElizabeth Harvest erhielt sehr durchwachsene Kritiken. Die Rezensionsdatenbank Rotten Tomatoes aggregiert 12 Kritiken zu einer Wertung von 50 %, Metacritic aggregiert 10 Wertungen zu einem Score von 54. Mehrere Rezensionen verweisen auf Ähnlichkeiten zum französischen Märchen Blaubart aus dem späten 17. Jahrhundert sowie zur Verfilmung von Daphne du Mauriers Roman Rebecca. Gutierrez selbst gibt an, seit seiner Kindheit vom Blaubart-Plot fasziniert gewesen zu sein.\nDas US-Branchenblatt Variety stellt heraus, dass der Film zwar sehr konventionell beginne, mit der ersten Wendung nach etwa zehn Minuten aber eine völlig andere Richtung nehme und sich durch die komplexen Rückblenden und die nichtlineare Erzählweise zu einer groß und kunstvoll angelegten Täuschung des Zuschauers entwickle. Rezensent Joe Leydon hob die Arbeit von Kameramann Finot positiv hervor, der sich zielsicher zwischen „futuristischer Sterilität und Rokoko-Stilisierung“ bewege.[10] Die New York Times gestand dem Film stilistische Klasse zu, die sich in Dekoration und Beleuchtung sowie spannungsgeladenen Split-Screen-Sequenzen im Stil von Brian de Palma manifestierten. Rezensent Ben Kenigsberg kritisierte aber, dass die regelmäßigen Plotwendungen in Summe den Film als Ganzes entwerteten, da die einzelnen Phasen konventionellen Regeln folgten und das Gesamtprodukt wenig überraschend sei.[11] Der New Yorker bezeichnet Elizabeth Harvest als „eigentümliche Mischung aus Märchen und Fiebertraum“, die mit fortschreitender Handlung immer weniger Sinn mache, dabei jedoch auf konstant hohem Niveau Stil habe.[12]\n"
}