{
    "date": "28-04-2021 14:14:11",
    "link": "https://de.wikipedia.org/wiki/Embryo%5F%28Film%29",
    "title": "Embryo (Film)",
    "text": "Embryo (so auch der Originaltitel; auch gezeigt als Die Brut des Bösen und Embryo – Frucht des Schreckens) ist ein Thriller/Horrorfilm, der 1976 unter der Regie von Ralph Nelson entstand. Die Hauptrollen spielten Rock Hudson und Barbara Carrera.\nDer Genetiker Dr. Paul Holliston beschäftigt sich mit Forschung an Hundeföten. Es gelingt ihm, einen Dobermannfötus so zu manipulieren, dass dieser sich rasant entwickelt und in kurzer Zeit zu einem ausgewachsenen Tier wird. Dieses Tier ist nicht nur hochintelligent, sondern – unbemerkt vom Wissenschaftler – allerdings auch ein bösartiger Killer. Holliston weitet seine Versuche auf menschliche Föten aus; es gelingt ihm, deren Wachstum so zu beschleunigen, dass ein Fötus sich innerhalb weniger Wochen in eine schöne junge Frau, Victoria, verwandelt. Die Frau wird seine Geliebte. Doch als sie von ihm schwanger wird, beginnt die Frau zu schnell zu altern. Hilflos muss Holliston erleben, wie Victoria zu einer Mordmaschine wird, um selbst am Leben zu bleiben. Holliston verhindert, dass sie ein Baby tötet, und verfolgt sein Geschöpf, das immer mehr altert, bis zu einem Park, wo er die inzwischen zur Greisin gealterte Victoria erwürgen will. Er wird jedoch von Passanten daran gehindert, die ihn für einen Verrückten halten und den Notarzt rufen. Als Victoria in den Krankenwagen gebracht wird, erfährt Holliston zu seinem Schreck, dass Victoria schwanger und er der Vater ist. Paul bleibt vor Entsetzen schreiend im Park zurück, während der Krankenwagen wegfährt.\nDas Lexikon des internationalen Films sah einen „hausbackene(n) Gruselfilm in Anlehnung an das Frankenstein-Motiv“., die Los Angeles Times einen „durchaus originellen SF-Thriller, der so lange o.k. ist, bis er nach einem unbegründet gräßlichen Höhepunkt zum Schluß vollkommen aus den Angeln gerät“, die New York Post einen „kaum auszuhaltenden melodramatischen Mischmasch“. Und für manche Besucher war etwas ganz anderes wichtig: Rock Hudson „läßt zum erstenmal im Film die Hosen fallen“.\nAllgemein gelobt wurden die Spezialeffekte des Werkes.\n"
}