{
    "date": "28-04-2021 14:14:12",
    "link": "https://de.wikipedia.org/wiki/Ende%5F%28Film%29",
    "title": "Ende (Film)",
    "text": "\nEnde (Originaltitel Fin) ist ein spanischer Spielfilm des Regisseurs Jorge Torregrossa aus dem Jahr 2012. Es ist die Verfilmung des Romans Fin von David Monteagudo.\nEine Gruppe von Freunden trifft sich nach zwanzig Jahren erstmals wieder zu einem Wochenende in einem Haus im Wald. Darunter ist auch Eva, die von Félix dafür bezahlt wird, dass sie vor der Gruppe seine Freundin spielt. Nur Ángel, genannt „Der Prophet“, der das Treffen initiiert hat, erscheint nicht. Er ist auch der Grund, warum die Freunde sich in den vergangenen zwanzig Jahren nicht gesehen hatten. Beim letzten Treffen hatten sie Ángel unter Drogen gesetzt, was zur Folge hatte, dass er in eine psychiatrische Klinik eingewiesen wurde.\nNachdem die Gruppe während einer nächtlichen Feier an einem Lagerfeuer ein seltsames, leuchtendes Phänomen am Himmel beobachtet, fällt der Strom im Haus aus und die Handys und Autos funktionieren nicht mehr. Als am nächsten Morgen Rafa verschwunden ist, machen sich die Freunde auf den Weg zum nächstgelegenen Haus, um von dort Hilfe zu organisieren. Allerdings finden sie das Haus verlassen vor. Sie beschließen, durch die Berge zum nächsten Ort zu marschieren. Dabei entdecken sie in einer Schlucht Ángels von der Straße abgekommenen PKW mit dessen Leiche. Später kommen sie zum Wrack eines abgestürzten Flugzeugs, in dem sich keinerlei Leichen befinden.\nWährend des Marsches verschwinden immer mehr Gruppenmitglieder spurlos, bis am Ende nur noch Félix, Eva und Maribel übrig sind, die in einen verlassenen Küstenort kommen. Dort zeigt Félix Maribel einen Zeichenblock, den er bei Ángels Leiche gefunden hat, und in dem dieser die verschiedenen Stationen ihres Weges skizziert hat. Als die drei in dem Ort ein kleines Mädchen entdecken, folgen sie ihm bis zu einem Segelboot. Dort löst sich das Mädchen vor Maribels Augen in Luft auf.\nAls plötzlich ein Löwe auf der Pier auftaucht, wollen die drei mit dem Boot aufs Meer hinaussegeln. Maribel löst die Leinen des Bootes und geht dann auf den Löwen zu, um zu sterben. So segeln Félix und Eva allein in eine ungewisse Zukunft.\nEnde wurde in Madrid gedreht. Die Erstaufführung war am 8. September 2012 im Rahmen des Toronto International Film Festivals. In Deutschland erschien der Film am 17. April 2014 auf DVD und Blu-ray.\nCinema Writers Circle Awards, Spain 2013\nGoya 2013\nGérardmer Film Festival 2013\n"
}