{
    "date": "28-04-2021 14:14:13",
    "link": "https://de.wikipedia.org/wiki/Endlich%5Fsind%5Fwir%5Freich",
    "title": "Endlich sind wir reich",
    "text": "\nEndlich sind wir reich ist ein britischer Liebesfilm, den Alfred Hitchcock 1931 drehte. Er basiert auf einem Roman von Dale Collins. Während sein Originaltitel Rich and Strange lautet (dt. „Reich und seltsam“), lief er in den USA unter dem Titel East of Shanghai (dt. „Östlich von Schanghai“).\nDer Angestellte Fred Hill kehrt von einem frustrierenden Arbeitstag heim zu seiner kleinen Ehefrau Emily. Aber das tägliche Einerlei aus trautem Heim, Steak und Nieren-Pudding und anspruchsloser Gattin reicht Fred nicht. Unerwartet stellt ihm sein Erbonkel eine größere Summe zur Verfügung, damit sich Fred seinen Wunschtraum vom Reisen in Luxus erfüllen kann. Das Ehepaar schifft sich zu einer Weltreise ein, die die beiden zunächst nach Paris, dann durchs Mittelmeer und den Sueskanal in den Fernen Osten führen soll. Doch schon bei der Querung des Ärmelkanals wird Fred von der Seekrankheit befallen. Unterdessen lernt die alleingelassene Emily an Bord des Luxusliners den weltgewandten Oberst Gordon kennen; die beiden verlieben sich und auch der endlich genesene Fred verfällt den Reizen einer vermeintlich hochadligen Bordschönheit. Als Gordon Emily aufklärt, dass die „Prinzessin“ eine betrügerische Abenteurerin ist, besinnt sich die schon Scheidungswillige mitleidig auf ihre Zuneigung zu ihrem Angetrauten. Gordon gibt Emily hochherzig auf, Fred seine „Prinzessin“ eher gezwungenermaßen – nachdem diese mit tausend Pfund im Zielhafen Singapur das Weite gesucht hat. Dem wieder vereinten Ehepaar bleibt nur das Nötigste, um mit einem billigen Linienschiff die Heimreise anzutreten. Doch das zarte Flämmchen ihrer neu erwachten Liebe droht bei einer Havarie im Chinesischen Meer gemeinsam mit den beiden zu ertrinken. Zum Glück werden die Schiffbrüchigen durch chinesische Plünderer vom sinkenden Schiff gerettet. Froh und zufrieden, schließlich wieder daheim zu sein, will sich Fred nun mit trautem Heim nebst Steak und Nieren-Pudding bescheiden – Emily jedoch, durch ihre Erlebnisse jetzt ambitioniert, besteht auf schleuniger Anhebung ihres Lebensstandards.\nDas Lexikon des internationalen Films findet den Film „amüsant-bissig“.\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}