{
    "date": "28-04-2021 14:14:14",
    "link": "https://de.wikipedia.org/wiki/Entf%C3%BChrt%5F%282009%29",
    "title": "Entführt (2009)",
    "text": "Entführt ist ein vom ZDF produzierter deutscher Fernsehfilm aus dem Jahr 2009. Die zweiteilige Produktion wurde erstmals am 2. und 4. März 2009 im ZDF ausgestrahlt.\nFamilie Bergmann scheint ein glückliches, sorgenfreies Leben zu führen. Mutter Liane ist Chirurgin, Vater Frank Architekt, beide haben eine etwa 13-jährige Tochter namens Hannah. Die Familie wird jedoch seit einiger Zeit heimlich beobachtet, eine geplante Entführung deutet sich an. Mehrere Handlungsstränge führen zunächst unabhängig voneinander verschiedene Personen ein; in welcher Verbindung diese zueinander stehen, bleibt vorerst unklar.\nAls Hannah eines Morgens erst später zur Schule muss, fährt ihr Vater zuvor mit ihr zu seinem aktuellen Bauprojekt. Da für diesen Tag die Entführung der Tochter geplant war, nehmen die Kidnapper kurzerhand beide, Hannah und Frank, gefangen und halten sie in einer alten, verlassenen Bahnstation fest. Liane wird während der Arbeit angerufen und aufgefordert, sich nach Hause zu begeben. Sofort vermutet sie eine Entführung und alarmiert die Kriminalpolizei, die in Person von Hauptkommissar Thomas Danner die Ermittlungen aufnimmt. Lianes Ahnung wird bald durch eine ungewöhnlich hohe Lösegeldforderung von 22 Millionen Euro bestätigt.\nFamilie Bergmann wird diese Summe niemals aufbringen können. Lianes Vater Albert Targensee, ein millionenschwerer Großindustrieller, zeigt sich jedoch bereit, das Lösegeld für seine Enkelin und seinen Schwiegersohn zu zahlen, ohne dass Liane ihn darum bitten muss. Dabei wird deutlich, dass das Vater-Tochter-Verhältnis stark belastet ist. Als die Mutter vor 20 Jahren aus dem Leben geschieden war, hatte Albert recht bald wieder geheiratet. Liane, die ihren Vater für den Selbstmord der Mutter verantwortlich macht, hatte daraufhin den Kontakt vollständig abgebrochen und ihm auch den Umgang mit seiner Enkeltochter untersagt.\nNun stellt sich heraus, dass Lianes Mann, der beruflich zuletzt wenig glücklich agierte, ohne ihr Wissen Albert um Geld bat, der ihm aber nur zum Teil finanziell behilflich war. So gerät zunächst Frank in den Verdacht, durch eine inszenierte Entführung das nötige Geld erpressen zu wollen. Liane ist empört über diese Anschuldigungen, was das Vertrauensverhältnis zu Kommissar Danner untergräbt und ihre Zusammenarbeit erschwert. Die Vermutung, dass die Lösegeldforderung von Anfang an dem Vermögen Albert Targensees galt, erhärtet sich, als dieser aufgefordert wird, das Geld persönlich zu übergeben. Unterdessen eskaliert die Situation im Versteck der Entführer, und Frank wird bei einem Fluchtversuch getötet.\nIm Verlauf des Films wird die Familiengeschichte der Targensees immer weiter aufgedeckt. Sie führt unter anderem nach New York, wo auch Teile des Films spielen. Albert Targensee, der einst von der Unternehmerfamilie Brand als Pflegesohn aufgenommen worden war, wuchs dort auf. Als junger Mann brachte er den jungen Maximilian Kessler, nun Prokurist im Pharmakonzern und Gestütsverwalter Targensees, zu einer Falschaussage als Zeuge eines Autounfalls der Brands mit Todesfolge. Damit trieb er seine wohlhabenden Pflegeeltern in den Selbstmord und gründete dann mit Teilen des Brand-Unternehmens seine eigene Firma. Deren leiblicher Sohn, Albert Brand, rächt sich nun nach über 50 Jahren an ihm, indem er die Entführung initiiert, um Albert Targensee finanziell zu ruinieren und in den Tod zu treiben.\nTargensees zweite Tochter Vera, die im väterlichen Unternehmen Karriere gemacht hat, hat in den letzten Jahren wichtige Kontakte nach New York geknüpft, die schließlich in einen Geschäftsabschluss münden, der ebenfalls in engem Zusammenhang mit der Entführung steht. Mit dem Vertragswerk gelingt es Albert Brand, der Tochter Targensees Subunternehmen in der Pharmabranche unterzuschieben, mit denen erhebliche Schadenersatzforderungen verbunden sind, die möglicherweise den Ruin des Targensee-Imperiums bedeuten.\nWeiter stellt sich heraus, dass Lianes Mutter Dorothea keineswegs tot ist, sondern als Ex-Terroristin von Targensee mit einem erzwungenen Geständnis dazu gedrängt wurde, im Ausland unterzutauchen. Dorothea ist ebenfalls in die Entführung verwickelt, kann deren Verlauf aber von Nordafrika aus nicht entscheidend kontrollieren.\nZum Ende klären sich die Verbindungen und Motive aller Beteiligten, die Folgen der entstandenen finanziellen und menschlichen Verluste bleiben offen.\n„Darstellerisch hervorragender (Fernseh-)Kriminalfilm, der die zahlreichen Figuren, Verwicklungen und Geheimnisse nicht gänzlich überzeugend verdichtet.“\n„Nervenzerrende Familientragödie mit Starbesetzung, bei der Konzentration nötig ist, um den Faden nicht zu verlieren und die Personenkonstellationen zu durchschauen.“\n„‚Entführt!‘ ist für Matti Geschonneck-Verhältnisse ein eher mainstreamiger Film: ein klassischer Hochglanz-Thriller, mit für deutsche TV-Filme jedoch deutlich überdurchschnittlicher Spannungskulisse.“\n„Wie ein guter Roman springt der Film in der ersten Hälfte zwischen ganz unterschiedlichen Konflikten hin und her, um sie in der zweiten zur großen Erzählung zu bündeln. Einer Erzählung […], die nicht ins Genre-Raster des deutschen Fernsehens passt. Krimidrama und Familienpsychogramm, Finanzthriller und Wirtschaftsrequiem - \"Entführt!\" ist all dies und […] taugt […] hervorragend als fiktionales Begleitprogramm zur ganz realen Kapitalismusdämmerung.“\nTatort: Berlin – beste Lage (1993) |\nMoebius (1992) |\nFraktur (1993) |\nTatort: Tod einer alten Frau (1993) |\nTatort: Die Sache Baryschna (1994) |\nDer gute Merbach (1994) |\nTatort: Geschlossene Akten (1994) |\nDer Mörder und sein Kind (1995) |\nMatulla und Busch (1995) |\nPolizeiruf 110: Der Pferdemörder (1996) |\nAngst hat eine kalte Hand (1996) |\nPolizeiruf 110: Lauf oder stirb (1996) |\nDer Schrei der Liebe (1997) |\nAngeschlagen (1997) |\nDer Rosenmörder (1998) |\nReise in die Nacht (1998) |\nPolizeiruf 110: Mörderkind (1999) |\nGanz unten, ganz oben (1999) |\nComeback für Freddy Baker (1999) |\nEin mörderischer Plan (2000) |\nJenseits der Liebe (2001) |\nSpäte Rache (2001) |\nDie Mutter (2002) |\nWer liebt, hat Recht (2002) |\nLiebe Schwester (2002) |\nDie Ärztin (2004) |\nMord am Meer (2005) |\nLiebe nach dem Tod (2005) |\nDie Nachrichten (2005) |\nSilberhochzeit (2006) |\nDie Tote vom Deich (2006) |\nDuell in der Nacht (2007) |\nZeit zu leben (2007) |\nTodsünde (2008) |\nEntführt (2009) |\nHinter blinden Fenstern (2009) |\nBoxhagener Platz (2010) |\nTod in Istanbul (2010) |\nDer Verdacht (2011) |\nLiebesjahre (2011) |\nDas Ende einer Nacht (2012) |\nEine Frau verschwindet (2012) |\nTod einer Polizistin (2012) |\nTotenengel (2013) |\nHelen Dorn: Das dritte Mädchen (2014) |\nHelen Dorn: Unter Kontrolle (2014) |\nDas Zeugenhaus (2014) |\nEin großer Aufbruch (2015) |\nDer verlorene Bruder (2015) |\nEin Kommissar kehrt zurück (2016) |\nIn Zeiten des abnehmenden Lichts (2017) |\nBrandnächte (2017) |\nSüdstadt (2018) |\nUnterleuten – Das zerrissene Dorf (2020) |\nDas Verhör in der Nacht (2020)\n"
}