{
    "date": "28-04-2021 14:14:16",
    "link": "https://de.wikipedia.org/wiki/Epicenter",
    "title": "Epicenter",
    "text": "Epicenter (Alternativtitel: Epicenter – Wenn die Erde bebt) ist ein US-amerikanischer Science-Fiction-Actionthriller aus dem Jahr 2000. Regie führte Richard Pepin, das Drehbuch schrieb Gregg McBride.\nDie FBI-Agentin Amanda Foster lebt in San Francisco und hat eine Tochter, Robyn. Sie streitet mit Robyn, die ihr vorwirft, ständig abwesend zu sein. Foster ermittelt verdeckt gegen Nick Constantine, der der Industriespionage verdächtigt wird. Sie ist dabei als Constantine einen Computerchip für 15 Millionen Dollar an russische Gangster verkauft. Constantine flieht vor den Russen, die ihn töten wollen. Foster holt ihn ein und verhaftet ihn.\nFoster bringt Constantine nach Los Angeles, wo er inhaftiert werden soll. Währenddessen reist ihre Tochter nach Los Angeles, wo Robyns Vater lebt. Constantine versucht gerade zu fliehen als ein Erdbeben stattfindet. Constantine bleibt und hilft Foster, ihre Tochter zu finden. Unterwegs erfährt sie von ihm, dass er sich an seinem ehemaligen Arbeitgeber rächen will, weil dieser ihm das Gehalt kürzte gerade als Constantines Ehefrau krebskrank war und eine teure Behandlung brauchte. Foster sagt ihm, dass er die Rache aufgeben solle – man könne von zwei Millionen Dollar gut leben und erst recht von 15 Millionen.\nDie Agentin und ihr Häftling helfen Menschen, die in einer U-Bahn eingeschlossen sind. Daraufhin finden sie Robyn, die mit einem Freund unterwegs war. Sie werden weiterhin von den Russen gejagt bis Constantine mit einem geworfenen Steinbrocken den Hubschrauber der Russen zum Absturz bringt. Am Ende lässt Foster Constantine laufen. Später erfährt sie aus einer Zeitung, dass er 13 Millionen Dollar der Krebsforschung spendete.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „stereotyper Actionfilm der PM-Schmiede“ und biete „die üblichen Gefechte auf allen Ebenen“.\nDie Zeitschrift Cinema schrieb, der Film sei „Unfreiwillig komischer Genre-Wolpertinger, voller Anspielungen auf Blockbuster wie \"Speed\".“.\nDie Zeitschrift TV direkt 10/2008 schrieb, der Film biete „handelsübliche Action“.\nDer von PM Entertainment produzierte Film wurde in Rumänien und in Vancouver gedreht. Er wurde in Deutschland im November 2000 direkt auf Video veröffentlicht.\n"
}