{
    "date": "28-04-2021 14:14:17",
    "link": "https://de.wikipedia.org/wiki/Equinox%5F%28Film%29",
    "title": "Equinox (Film)",
    "text": "Equinox (Alternativtitel: Equinox – Zwischen Tag und Nacht) ist ein US-amerikanischer Thriller aus dem Jahr 1992. Regie führte Alan Rudolph, der auch das Drehbuch schrieb.\nDer in der fiktiven Stadt Empire lebende Henry Petosa arbeitet in einer Autowerkstatt, die seinem Adoptivvater Pete gehört. Henry ist in Beverly verliebt, die Schwester seines Freundes Russell Franks, doch er ist zu schüchtern, ihr seine Liebe zu gestehen. Nach einer spontan gemeinsam verbrachten Nacht, versucht Henry Beverly anzurufen, doch sobald er ihre Stimme hört, legt er stets wieder auf. Beverly wiederum erhofft sich nichts sehnlicher, als dass  Henry ihr gegenüber eindeutig äußert und anruft. Während beide „aufeinander warten“, müssen sie auch beide ihre aufdringlichen Nachbarn abwehren. Bei dem Versuch seine Nachbarin Rosie gegen ihren eifersüchtigen Freund und Zuhälter zu beschützen, muss er sich sogar mit diesem schlagen, was ihm eigentlich widerstrebt. Zumal er am Abend mit Beverly verabredet ist, was ihr Bruder für sie beide arrangiert hat. Sie treffen sich in einem Lokal und beobachten dabei, dass der Lokalbesitzer offensichtlich von Schutzgelderpressern bedrängt wird. Ohne dem weitere Bedeutung beizumessen, genießt Henry den Abend und verabredet sich mit Beverly für den nächsten Tag. Er eröffnet ihr, dass sein Adoptivvater die Autowerkstatt verkaufen will und er die Hälfte des Geldes bekommen soll, um sich seine Träume zu erfüllen. Dafür möchte er, dass Beverly mit ihm kommt und sie die Welt bereisen.\nHenry ahnt nicht, dass er einen Zwillingsbruder hat, der ganz im Gegensatz zu ihm von der Gewalt gegen andere lebt. Er heißt Freddy Ace und arbeitet für den einflussreichen Gangster Paris. Mittlerweile ist Freddy nicht mehr nur sein Fahrer, sondern muss auch jemanden töten, was ihm dann doch schon etwas zu weit geht. Er findet Paris zunehmend abstoßender und überlegt, wie er hier jemals wieder aussteigen kann.\nHenry steht unerwartet seinem Bruder gegenüber, als er sich eines Tages mit Russell erneut in dem Lokal von neulich trifft und Freddy im Zuge seiner Geschäfte dort auftaucht. Bei einer Schießerei wird Freddy jedoch getötet, ohne dass Henry auch nur ein Wort mit ihm reden kann. Entsetzt und verwirrt rennt Henry aus dem Lokal, holt sich ein Auto aus der Werkstatt und will mit Beverly noch in der Nacht aus der Stadt fliehen. Doch für Beverly geht das zu schnell und sie weigert sich mitzukommen. Am nächsten Tag erhält Beverly Besuch von der angehenden Schriftstellerin und Hobbydetektivin Sonya Kirk. Sie ist hauptberuflich Krankenschwester und hatte bei einer verstorbenen Patientin einen versiegelten Brief gefunden, der sie auf die Geschichte der beiden getrennt aufgewachsenen Zwillinge aufmerksam werden ließ. Ihre Recherchen hatten ergeben, dass die Brüder kurz nach der Geburt getrennt wurden und Söhne eines europäischen Adeligen sind. Dieser hatte für seine Kinder ein Treuhandkonto einrichten lassen, dass im Laufe der Jahre auf über 4 Millionen angewachsen ist. Durch den Brief kennt sie auch das Codewort; Equinox, dass sie Henry gern übermitteln wollte.\nAuf seine Flucht vor den Gangstern, von denen sich Henry verfolgt fühlt, hält er plötzlich inne und betrachte von einem Felsen aus das weite Land. Ob er zu Beverly zurück fährt bleibt offen.\nDer Film wurde in Minneapolis (Minnesota), in Saint Paul (Minnesota) und in Moab (Utah) gedreht. Seine Weltpremiere fand am 18. September 1992 auf dem Toronto International Film Festival statt. Der Film spielte in den Kinos der USA ca. 280.000 US-Dollar ein.\nJames Berardinelli spottete auf ReelViews, er wisse nicht, ob der Film eine Satire auf jene Filme ist, in denen die Menschen ihre wahre Identität erfahren würden – oder ein schlechtes Beispiel des Genres. Sämtliche Charaktere seien irritierend. Die Darstellung von Matthew Modine sei übertrieben, wobei er die Rolle von Freddy Ace besser als jene von Henry Petosa spiele. Die Dialogzeilen beider Brüder würden wie aus B-Detektivfilmen entliehen wirken. Lara Flynn Boyle agiere ähnlich schlecht wie Modine und scheine mit diesem um die schlechteste Darstellung zu wetteifern.\nStephen Holden schrieb in der New York Times vom 8. September 1993, die „stimmungsvollen“ und „stilisierten“ Filme von Alan Rudolph würden einsame Menschen in einer Großstadt zeigen. Dies gelte auch für diesen Film, dessen Handlung in der fiktiven Stadt Empire angesiedelt sei, die eine „surreale Version“ von New York City sei. Die Charaktere seien gezeigt wie die „Hollywood-Ikonen“ der alten Zeit. Matthew Modine mache gute Arbeit, indem er beide Zwillingsbrüder differenzierend darstelle, ohne die Charaktere zu überzeichnen. Außerdem falle Marisa Tomei in ihrer kleinen, aber „gehaltvollen“ Rolle auf.\nDie Redaktion von Rotten Tomatoes schrieb, der „schrullige“, unterhaltsame und bewegende Film thematisiere die Fragen der Identität und der Dualität. Er weise „bunte“ Besetzung auf. Die Kameraarbeit sei „ausgezeichnet“, die Filmmusik sei „eindringlich“.\nAlan Rudolph wurde im Jahr 1992 für den Kritikerpreis des Deauville Film Festivals nominiert. Matthew Modine, Lara Flynn Boyle, der Produzent David Blocker und der Kameramann Elliot Davis wurden 1994 für den Independent Spirit Award nominiert.\n"
}