{
    "date": "28-04-2021 14:14:16",
    "link": "https://de.wikipedia.org/wiki/Equilibrium%5F%28Film%29",
    "title": "Equilibrium (Film)",
    "text": "Equilibrium (von lateinisch aequus ‚gleich‘ und lateinisch libra ‚Waage, Gewicht‘:„Gleichgewicht“), auch unter dem Titel Equilibrium – Killer of Emotions bekannt, ist ein US-amerikanischer Science-Fiction-Film von Kurt Wimmer aus dem Jahr 2002. Die Handlung ist stark vom Film und Roman Fahrenheit 451 inspiriert und entlehnt, außerdem finden sich auch Elemente aus Aldous Huxleys Roman Schöne Neue Welt, aus George Orwells Roman 1984, Michael Andersons Film Flucht ins 23. Jahrhundert und George Lucas’ Film THX 1138 wieder. Die Stadt „Libria“ ähnelt Fritz Langs „Metropolis“. Der Film wurde in Deutschland am 4. September 2003 auf DVD veröffentlicht.\nDer Film zeichnet eine Dystopie, in der nach einem Dritten Weltkrieg menschliche Emotionen als der entscheidende Auslöser von Gewalttätigkeiten erkannt worden sind und durch das Psychotropikum „Prozium II“ auf ein Minimum reduziert werden. Die Ausgabestelle des Prozium II im Regierungsgebäude, das Equilibrium, symbolisiert die angestrebte emotionale Gleichmütigkeit und gibt dem Film seinen Namen.\nDer Protagonist John Preston lebt in der sauberen, funktionierenden und festungsartig bewachten Stadt Libria, die umgeben ist von den Ruinen zerstörter Gebäude, den „Nethers“. Jeder Bürger der Stadt nimmt mehrmals täglich das Mittel „Prozium II“ ein, um die Intensität jeglicher Gefühle auf ein Minimum zu reduzieren. Doch es gibt Widerständler: sogenannte „Sinnestäter“, welche durch ihr Bedürfnis zu fühlen in die Illegalität gedrängt worden sind. Um diese „Verbrecher“ zu bekämpfen, ist mit den „Grammaton-Klerikern“ eine Elitepolizeieinheit geschaffen worden. Sie hat die Aufgabe, Sinnestäter zu finden, sie zu eliminieren und alle Gefühle auslösenden Gegenstände (wie Kunstwerke, Literatur, Tonträger, Dekoration oder Haustiere) zu vernichten bzw. zu töten. Im Einsatz nutzt sie bei physischen Auseinandersetzungen eine spezielle Bewegungstechnik, die „Gun-Kata“. Mit deren Hilfe können die Grammaton-Kleriker sogar gegnerischen Geschossen ausweichen, was sie zu fast unaufhaltsamen „Kampfmaschinen“ macht.\nPreston ist einer der ranghöchsten Grammaton-Kleriker Librias. Zu Anfang kennt er keinerlei Zweifel am System. Gemeinsam mit seinem Partner Errol Partridge und paramilitärischen Polizeieinheiten stürmt er das Versteck einiger Sinnestäter, wo sie alle Anwesenden mechanisch töten und mehrere Gemälde verbrennen, u. a. die Mona Lisa. Partridge nimmt einen kleinen Gedichtband des Dichters William Butler Yeats an sich, um ihn persönlich in der Asservatenstelle abzugeben, da, wie er sagt, die dafür zuständigen Beamten oft unzuverlässig seien. Preston schöpft daraufhin Verdacht, und als er in der Behörde nachfragt, wird ihm bestätigt, dass sein Partner den Gedichtband nicht wie angekündigt dort abgegeben hat. Preston fährt in die Rebellenzone, und als er Partridge dort in jenem Büchlein lesend vorfindet, macht er ihm klar, dass er ihn melden muss. Partridge, der genau weiß, dass ihn in diesem Falle die Kremation erwartet, begeht daraufhin Suizid, indem er kaum verdeckt und gut hörbar den Hahn seiner Pistole spannt und sich von Preston erschießen lässt. Preston wird daraufhin Brandt, ein neuer und äußerst ambitionierter Kleriker, zur Seite gestellt, der keinen Hehl daraus macht, Karriere machen zu wollen, und der von Anfang an misstrauisch gegenüber Preston eingestellt ist.\nDurch eine Ungeschicklichkeit im Bad fällt Preston die morgendliche Ampulle mit Prozium II herunter, worauf diese zerbricht und er sie nicht injizieren kann. Dabei wird er von seinem Sohn ertappt, der ihn kühl auffordert, umgehend ins Equilibrium zu fahren und sich Ersatz zu besorgen. Auf dem Weg dorthin macht sich jedoch schon bald das Fehlen der gewohnten Dosis bemerkbar, außerdem ist das Equilibrium an diesem Tag wegen einer Bombendrohung geschlossen. Nun ist Preston gezwungen, sich mit den in ihm aufkeimenden Gefühlen auseinanderzusetzen. Verschiedene emotionale Erfahrungen veranlassen ihn, weiterhin auf das Prozium II zu verzichten. Die nicht injizierten Ampullen versteckt er hinter dem Badezimmerspiegel. Damit beginnt sein Abfall vom System, denn bei den folgenden Einsätzen wird er mit der Brutalität und Menschenverachtung des Systems konfrontiert, was ihn zutiefst verstört. Er entwickelt Empathie für seine Mitgeschöpfe und versucht im Verhör einer Sinnestäterin mehr darüber zu erfahren, was es bedeutet, ein fühlendes Wesen zu sein. Gleichzeitig versucht er, die Rolle des Klerikers mit seinem neuen Innenleben in Einklang zu bringen, um nicht aufzufallen. Unter eigener Lebensgefahr rettet er einen jungen Welpen, ehe dieser von der Polizei erschossen werden kann. Bei den Verhören der Sinnestäterin, die in Kontakt mit seinem ehemaligen Partner gestanden hat, werden Gefühle für sie in ihm wach. Da sie jedoch nicht kooperiert, wird sie zum Tode verurteilt. Als schließlich aufgrund seines merkwürdigen Verhaltens seine Zuverlässigkeit infrage gestellt wird, rücken Einheiten an, um seine Wohnung zu durchsuchen. Preston will ihnen zuvorkommen und das angesammelte Prozium II verschwinden lassen, stellt jedoch überrascht fest, dass sich keine einzige Ampulle mehr im Versteck befindet. Als er sich umdreht, steht sein Sohn hinter ihm, der seinem verblüfften Vater erklärt, dass er sich besser ein anderes Versteck dafür suchen solle. Preston erkennt, dass sein Sohn das Mittel offenbar auch längst abgesetzt hat, nachdem er seine eigene Mutter als Sinnestäterin gemeldet hatte. Von nun an versucht Preston, Kontakt mit dem Widerstand aufzunehmen, um zusammen mit den Rebellen ein Komplott gegen den Machthaber des Staates auszuarbeiten. Als die Sinnestäterin, in die er sich verliebt hat, exekutiert werden soll, versucht Preston, dies zu verhindern, scheitert aber. Daraufhin bricht er nach ihrem Tod vor aller Augen weinend zusammen und wird von seinem Partner verhaftet und angeklagt, ein Sinnestäter zu sein. Jedoch kann er seine Vorgesetzten überzeugen, er verfolge einen Plan, den Widerstand auszuschalten, indem er ihn unterwandere. In Wahrheit sollen sich die Anführer des Widerstands von Preston verhaften lassen, um ihm als Belohnung für seinen Erfolg eine Audienz bei „Vater“, dem Führer des totalitären Regimes Librias, zu verschaffen. Bei dieser Audienz soll Preston den „Vater“ töten. Mit dessen Tod, so erhoffen sich die Rebellen, fiele auch das System, und Gefühle hielten wieder Einzug in die Gesellschaft.\nDoch der Plan schlägt fehl. Preston hat es doch nicht geschafft, seine Vorgesetzten von seiner Loyalität zu überzeugen, und diese haben ihn benutzt. Dennoch kann sich der Ex-Kleriker mit Hilfe der bei seiner Ausbildung erworbenen Fähigkeiten gewaltsam einen blutigen Weg zum „Vater“ bahnen. Dieser ist jedoch, wie Preston feststellen muss, schon lange tot und dient nur noch als imaginäre Leitfigur, um das Staatswesen zusammenzuhalten. Sein Nachfolger, der jetzige Machthaber, ist selbst ein „Sinnestäter“ und lebt heimlich seine Gefühle aus. Doch bevor Preston ihn ausschalten kann, muss er es zuerst mit seinem neuen Partner aufnehmen, der ohnehin nach seiner Position giert, jedoch nach einem kurzen Zweikampf von Preston mit einem Katana getötet wird. Nun steht nur noch der eigentliche Machthaber Librias der Freiheit im Wege, der in einem spektakulären Kampf dem Kleriker Preston unterliegt. Daraufhin zerstört Preston die Kommunikationssysteme Librias, woraufhin der Widerstand zum entscheidenden Schlag ausholt und die Produktionsstätten des Prozium II zerstört. Ohne das Prozium II kommt es unmittelbar darauf zum Aufstand gegen das Regime.\n„Science-Fiction-Thriller mit Anleihen bei ‚Blade Runner‘ und ‚Matrix‘, der seine Geschichte mit einigen reizvollen (auch musikalischen) Brüchen erzählt.“\n„Zum Wohle der Menschheit eliminiert ein totalitäres Regime mit Drogen und Gehirnwäsche alle Gefühlsregungen. Verstöße werden durch die ‚Kleriker‘ geahndet. John Preston (Bale) ist einer von ihnen – bis er seine Pillen vergisst und selbst zum ‚Sinnestäter‘ wird… ‚Fahrenheit 451‘ für Actionjunkies: Mit schlappen 20 Mio. Dollar entfesselte US-Regisseur Kurt Wimmer ein furioses Gewaltballett. Fazit: Actionkracher mit Hirn und Atmosphäre“\nDer Regisseur Kurt Wimmer erklärte in seinem DVD-Kommentar von Equilibrium, dass die Figur des „Vaters“ („Führers“), welchem das Volk gehorsam folgt, religiös motiviert zu verstehen sei, wie auch der gesamte Film von religiösen Symbolen durchzogen ist.\nBei der Auswahl der Drehorte in Berlin wurden bevorzugt Bauten aus der Zeit des Nationalsozialismus wie der Flughafen Tempelhof und das Olympiastadion, aber auch zeitgenössische Monumentalbauten in Berlins Mitte wie der Bahnhof Potsdamer Platz genutzt. Diese sind im Film jedoch durch Computereffekte kaum erkennbar. Die Haupthalle von Prestons Büro wurde im U-Bahnhof Bundestag und das Kampftraining im Bärensaal des Alten Stadthauses gedreht.\nDie Filmmusik wurde von Klaus Badelt geschrieben. Wimmers Idee, ausschließlich klassische Musik zu verwenden, erwies sich, wie er in einem Interview mitteilte, als nicht sinnvoll. Im Laufe der Produktion entschied man sich für eine Musik der Genres Alternative Rock und Techno bzw. Drum and Bass.\nDer Wendepunkt der Handlung wird mit der Einleitung des ersten Satzes von Beethovens 9. Sinfonie in Szene gesetzt. Der Einsatz dieser Musik erinnert an A Clockwork Orange; dessen Protagonist hört mit Vorliebe Beethoven.\nDie als Sinnestäterin entlarvte Frau antwortet auf die Frage nach ihrem Namen mit „O’Brien“; ein Protagonist aus George Orwells 1984, der Gedankenverbrechen für das Ministerium für Liebe aufdeckt, heißt ebenso.\nFür die Kampfszenen im Film griff der Regisseur Kurt Wimmer auf das bereits in den 1980er Jahren für das Hongkong-Action-Kino erfundene und ebenso fiktive „Gun Fu“ zurück und gab ihm den Namen Gun Kata, das stark an die Kung Fu-Filme des Regisseurs John Woo anlehnt. Wie in dessen Filmen sind auch bei Equilibrium die meisten Kampfelemente, genauso wie die meterhohen Sprünge der alten Kung Fu-Filme, ohne Kamera-Tricktechnik oder anderer Hilfsmittel physisch überhaupt nicht durchführbar. Im Film benutzen die Grammaton-Kleriker üblicherweise zwei Pistolen, jedoch sind auch Szenen mit dem Sturmgewehr HK G36 oder Katanas zu sehen. Das Gun-Kata beinhaltet verschiedene Haltungen des Körpers und der Waffen sowie ein gleichmäßiges Schussraster, welche die statistische Wahrscheinlichkeit, in einem Schusswechsel von Kugeln getroffen zu werden, minimieren und die Wahrscheinlichkeit, möglichst viele Gegner zu treffen, maximieren sollen.\nIn dem 2006 erschienenen Film Ultraviolet verwendet die Hauptfigur ebenfalls Gun-Kata in einigen Action-Szenen.\nDer Kleriker Errol Partridge nimmt nach einem Einsatz im Nether „irgend so ein Büchlein“ (so Preston später) mit, ohne es als Beweismittel abzuliefern, und liest es heimlich. Dabei wird er von Preston überrascht und getötet. Dieses „Büchlein“ The Poetry of William Butler Yeats existiert wirklich. Es handelt sich um eine literaturtheoretische Schrift von Sandra Gilbert, erschienen 1965 bei „New York Monarch Press Inc.“ Darin sind einige Gedichte von William Butler Yeats (1865–1939, Literaturnobelpreis 1923) wiedergegeben; Errol Partridge liest Preston eines vor. Eine Neuübersetzung aller Gedichte Yeats ins Deutsche ist 2005 erschienen.\nDieses eine Gedicht heißt (in der Neuübersetzung von 2005) „Er wünscht sich die Kleider des Himmels“ und lautet:\nIm Film lautet der Text etwas anders. Dort rezitiert Errol Partridge:\nEine Abwandlung des letzten Satzes findet auch als Einleitung des finalen Kampfes zwischen Preston und Dupont Verwendung. Dupont warnt Preston mit dem Satz\nehe er die auf dem Schreibtisch liegende Waffe ergreift und den Kampf gegen Preston eröffnet. Literarisch spannt sich hier der Bogen zu dem Kinderreim „Oranges and Lemons“, der im Roman 1984 ein Mittel ist, den Protagonisten eines Gedankenverbrechens zu überführen. Auch hier wird der letzte Satz des Kinderreims abgewandelt und zitiert, als es zur Konfrontation mit der Autorität kommt.\nDer im Film verwendete Name der psychotropen Droge Prozium setzt sich aus den in den USA sehr häufig verwendeten Medikamenten Prozac (Antidepressivum) und Valium (Beruhigungsmittel) zusammen.\n"
}