{
    "date": "28-04-2021 14:14:18",
    "link": "https://de.wikipedia.org/wiki/Erbarmen%5F%28Film%29",
    "title": "Erbarmen (Film)",
    "text": "Nachfolger →Schändung\n\nErbarmen (im dänischen Original: Kvinden i buret, wörtlich: „Die Frau im Käfig“) ist ein dänischer Thriller des Regisseurs Mikkel Nørgaard aus dem Jahr 2013 nach dem gleichnamigen Roman von Jussi Adler-Olsen. Der Film wurde 2013 zum ersten Mal gezeigt, er kam am 23. Januar 2014 in die deutschen Kinos.\nNachdem sie eine Baracke längere Zeit observiert haben, dringen Carl Mørck und seine Kollegen Anker und Hardy in das Gebäude ein. Dort kommt es zu einem Schusswechsel, bei dem Anker erschossen, Hardy schwer verwundet und Mørck angeschossen werden. Ein Jahr nach dem Vorfall meldet sich Mørck wieder zum Dienst. Sein Chef Marcus Jacobsen bietet ihm eine Stelle beim neu eingerichteten Dezernat Q an, das ungeklärte Fälle der Vergangenheit zur endgültigen Ablage vorbereiten soll. Mørck wird der syrisch-stämmige Assad als Mitarbeiter zugeordnet und an Mørcks erstem Arbeitstag hat Assad bereits die Räume im Keller des Polizeigebäudes eingerichtet, die Ordner in Regale gestellt und die wichtigsten Dokumente einiger Fälle an die Wand geheftet.\nObwohl sich Mørcks Begeisterung zunächst in Grenzen hält, wählt er den Fall der charismatischen Politikerin Merete Lynggaard als ersten Fall aus. Die Ermittlungen unter Mørcks Kollegen Børge Bak haben ergeben, dass Merete sich von einer Ostseefähre gestürzt und Suizid begangen haben soll. Da Merete seit einem Verkehrsunfall Waise ist und von ihrem behinderten Bruder Uffe auf der Reise begleitet wurde, glaubt Mørck nicht an Suizid und beginnt mit eigenen Ermittlungen.\nAssad und Mørck suchen Uffe in dem Sanatorium auf, in dem er seit dem Verschwinden seiner Schwester lebt. Da Uffe seit dem Autounfall, bei dem seine und Meretes Eltern starben, nicht mehr spricht, kann ihn Mørck wegen seiner ungeduldigen Art nicht erreichen. Assad gelingt es jedoch, nach und nach Uffes Vertrauen zu gewinnen und als er Uffe Fotos von seiner Schwester und möglichen Verdächtigen zeigt, reagiert Uffe bei einem Foto sehr aufgeregt. Das Foto zeigt Merete im Gespräch mit einem Teilnehmer einer Konferenz, der sich unter dem Namen Daniel Hale angemeldet hat. Es erweist sich jedoch, dass Hale beim Angeln verschwand und dass dessen Jugendfreund aus dem Kinderheim, „Lasse“, seinen Platz bei der Konferenz eingenommen und so Merete kennengelernt hat. In einer Rückblende sieht man später, dass Lasse Hale ermordet hat.\nEingebettet in den Erzählstrang der Ermittlung kommt es mehrfach zu Rückblenden, bei denen Meretes Schicksal gezeigt wird. Sie befindet sich zuerst auf der Fähre und wird dort von einem Mann in einem dunklen Regenmantel entführt. Später erwacht sie in einer dunklen Metallhöhle, die sich als Druckkammer erweist. Durch Panzerglasfenster kann sie zwei Lichter sehen und nach einiger Zeit werden grelle Lampen eingeschaltet und eine metallisch gefärbte Stimme teilt ihr mit, dass der Luftdruck in der Röhre schrittweise erhöht werde. Essen sowie ein Eimer für die Notdurft wird ihr täglich durch eine Druckschleuse gebracht. Eines Tages zeigt sich Lasse ihr und beschuldigt sie, als Kind den Unfall ihrer Eltern und damit auch den Tod seines Vaters verursacht zu haben, aus diesem Grund müsse sie sterben.\nInzwischen haben Mørck und Assad erfahren, dass Lasse und Hale als Kinder im gleichen Heim gelebt haben. Lasse hatte sich schon damals als gewalttätig gezeigt, sein richtiger Name lautet Lars Jensen. Seine Mutter sitzt seit dem Verkehrsunfall, bei dem sein Vater starb, im Rollstuhl. Hier entdecken die beiden Ermittler die Verknüpfung zu Meretes Leben: Die Autos der Familien Lynggaard und Jensen waren gemeinsam in einen Verkehrsunfall verwickelt, bei dem nicht nur Meretes und Uffes Eltern, sondern auch Lasses Vater und Schwester starben. Mørcks Vorgesetzter Jacobsen ist mit der bisherigen Arbeit des Dezernats Q überhaupt nicht zufrieden. Beschwerden über Mørcks Verhalten im Sanatorium und Rechnungen über Fotobestellungen sind eingegangen. Mørck und Assad werden von ihrem Chef suspendiert. Sie ermitteln jedoch trotzdem weiter.\nUlla Jensen und ihr Sohn leben auf einem heruntergekommenen Bauernhof, der Ziel einer Fahrt von Mørck und Assad ist. Mutter Jensen behauptet, ihr Sohn sei auf See, wo er als Steward arbeitet. Die Ermittler durchsuchen trotzdem den Bauernhof, in dessen Scheune die Druckkammer steht, in der Merete gefangen ist. Dabei werden sie von Lasse überrascht, der gerade die Ventile der Kammer geöffnet hat, um durch den plötzlichen Druckabfall Meretes Tod herbeizuführen. Sie nehmen Lasse in ihrem Auto mit. Bei der Fahrt vom Hof fallen Mørck zahlreiche Kraftstoffkanister auf, die dort herumstehen. Er schließt daraus, dass die Bewohner einen Stromgenerator betreiben, um den enormen Energieverbrauch der Druckkammer zu kaschieren und befiehlt Assad, das Auto zu wenden. Da schlägt Lasse Mørck nieder und sticht Assad mit einem Messer in den Bauch. Er springt aus dem Wagen und verschwindet in der Scheune. Die Ermittler sind sich nun sicher, dass Merete auf dem Bauernhof gefangen gehalten wird. Obwohl sie verletzt sind, verfolgen sie Lasse in die Scheune. Mørck findet die Druckkammer und kann durch die Glasscheiben Merete sehen. Mit seinem Mobiltelefon ruft er Verstärkung herbei. Er schließt das Ventil, durch das die Luft aus der Kammer entweicht, wird dabei aber von hinten von Lasse angegriffen, der ihn mit einem Stahlseil erwürgen will. Assad kann seinen Chef im letzten Augenblick retten, indem er Lasse mit einer Eisenstange zu Boden schlägt. Nur halb bei Bewusstsein registriert Mørck, dass ein Hubschrauber landet. Merete, Assad und er werden in ein Krankenhaus gebracht.\nIm Krankenhaus wird Merete in einer gläsernen Druckkammer behandelt, Uffe darf sie nach langer Zeit wiedersehen. Aufgrund des Erfolges will Jacobsen Mørck in das Morddezernat zurückholen, Mørck lehnt jedoch ab und will zusammen mit Assad und einer Sekretärin im Dezernat Q weiterarbeiten und alte Fälle aufrollen.\nDie Handlung des Films ist dem Buch gegenüber deutlich gestrafft und unterscheidet sich von der Vorlage in zahlreichen Details, die Grundstory bleibt jedoch gleich. Unter anderem taucht die Person des Morten als Mørcks Mitbewohner nicht auf, ebenso wie Lasses behinderter Bruder Hans Jensen, der bei dem Autounfall geboren wurde, sowie Dennis Knudsen, der mit Lasse im Kinderheim war und den Tod von Daniel Hale verursachte. Daniel Hale war in der Buchversion der ehemalige Besitzer des Jensen-Anwesens und stirbt bei einem inszenierten Autounfall. In der Filmhandlung war er Lasses Jugendfreund und wird von diesem beim Angeln, durch einen Schlag auf den Kopf, über Bord geworfen und ertränkt. Im Buch hat Ulla Jensen die Aufgabe, den Großteil der Kommunikation mit der gefangenen Merete zu führen, während im Film Lasse mit ihr redet. Der Druck wird im Buch zudem erst nach einem Jahr im Dunkeln erhöht. Ein wesentlicher Unterschied ist die Rolle von Assad beim Umgang mit Uffe. Während er im Film Vertrauen zu Uffe aufbaut, hat er im Buch nur peripher mit ihm zu tun. Auch die Schlüsselszene, bei der Uffe die Person auf einem von Assad mitgebrachten Bild erkennt, existiert in der Form nicht im Buch; dort zeigt Mørck Uffe nur einzelne Bilder bei einem Spaziergang im Park.\nIm Showdown im Anwesen der Jensens versucht Lasse nicht wie im Buch, den Schuppen mit der Druckkammer in die Luft zu sprengen und kommt auch nicht bei der Explosion des Sprengstoffs ums Leben. Am Ende des Films sehen die beiden Ermittler Merete im Krankenhaus in einer Druckkammer, sie lächelt ihre Retter an. Im Buch wird Merete nach ihrer Rettung in ein künstliches Koma versetzt, da sie in Lebensgefahr schwebt. Sie hatte sich in der Druckkammer die Pulsadern punktiert, um nicht auf die Weise zu sterben, die Lasse ihr zugedacht hatte. Nach ihrem Erwachen spricht Uffe zum ersten Mal seit dem Unfalltod seiner Eltern wieder, indem er den Namen seiner Schwester ausspricht. Merete antwortet flüsternd: \"Danke, Uffe.\"\nBei den Internationalen Filmfestspielen von Cannes 2012 erwarb die Produktionsfirma NFP die Rechte, zunächst die fertiggestellte Thrillertrilogie um Carl Mørck zu verfilmen. Geplant sind insgesamt zehn Folgen, welche in einer europäischen Co-Produktion von Zentropa und dem ZDF entstehen sollen.\nDie Weltpremiere fand am 10. August 2013 bei dem Locarno Film Festival in der Schweiz statt. In Dänemark kam der Film am 3. Oktober 2013 in die Kinos. Der deutsche Kinostart von Erbarmen war ursprünglich für den 3. Oktober 2013 angesetzt worden, dann aber auf den 23. Januar 2014 verschoben.\nDie Regie des Films übernahm Mikkel Nørgaard, die Produktion erfolgte durch Peter Aalbæk Jensen und Louise Vesth. Der Drehbuchautor Nikolaj Arcel überarbeitete die Romanvorlage von Jussi Adler-Olsen.\nDie Rollen der beiden Ermittler Carl Mørck und Assad wurden vom dänischen Schauspieler Nikolaj Lie Kaas und dem libanesisch-schwedischen Schauspieler Fares Fares übernommen. Der Wunschkandidat von Adler-Olsen für die Rolle von Carl Mørck wäre allerdings Peter Lohmeyer gewesen. Mikkel Boe Følsgaard spielte den geistig behinderten Uffe Lynggaard und Sonja Richter dessen Schwester Merete.\nDoris Kuhn lobte in der Süddeutschen Zeitung die Schauspieler, die Story, die Spannung und die Logik des Films.\n„Da sich hier die Spannung nicht unbedingt unter Zeitdruck aufbaut, hat Norgaard Gelegenheit, seinen Figuren wirklich Profil zu verleihen, und er vertraut dabei auf zwei sehr gute Schauspieler: Nikolaj Lie Kaas und Fares Fares. Hier wird beharrlich und strukturiert erzählt, eben so wie diese Cops arbeiten – und so enthüllt sich allmählich die Logik hinter diesem Entführungsfall, die so verblüffend wie einleuchtend erscheint. Die Bilder, schön in verregnetes Blau getaucht, erinnern zur Abwechslung daran, dass Spannung auch gut aussehen kann.“\nDie deutsche Erstausstrahlung am 9. Oktober 2020 im ZDF sahen 2,09 Millionen Zuschauer, was zu dieser Sendezeit einem Marktanteil von 13,4 % entsprach.\n\nErbarmen (2007) |\nSchändung (2008) |\nErlösung (2009) |\nVerachtung (2010) |\nErwartung (2012) |\nVerheißung (2014)\nErbarmen (2013) |\nSchändung (2014) |\nErlösung (2016)\n|\nVerachtung (2018)\n"
}