{
    "date": "28-04-2021 14:14:18",
    "link": "https://de.wikipedia.org/wiki/Erdbeben%5F%28Film%29",
    "title": "Erdbeben (Film)",
    "text": "Erdbeben (Originaltitel: Earthquake) ist ein Katastrophenfilm aus dem Jahr 1974. Unter der Regie von Mark Robson spielten Charlton Heston, Ava Gardner, George Kennedy, Lorne Greene, Geneviève Bujold und Richard Roundtree die Hauptrollen. Das Drehbuch schrieb Mario Puzo.\nDer Film war der erste überhaupt, der im so genannten Sensurround-Tonsystem in die Kinos kam. Durch den Einsatz mehrerer Verstärker und zehn speziell angepasster Subwoofer wurde ein Schalldruck erzeugt, der die Sitze und Wände im Kinosaal zum Vibrieren brachte. So entstand der Eindruck eines echten Erdbebens; das ging so weit, dass manche Kinobesucher fluchtartig den Saal verließen.\nDie Millionenmetropole Los Angeles wird von mehreren kleinen Erdstößen erschüttert. Niemand ahnt jedoch, dass diese lediglich die Vorboten für eine Katastrophe verheerenden Ausmaßes sein sollen, die binnen 24 Stunden über die Stadt hereinbricht. An der Hollywood-Talsperre (Mulholland Damm) ist ein Mitarbeiter bei einem Kontrollgang ertrunken. Der Vorfall wird untersucht, aber es gibt zunächst keine Erklärung. Unerklärlicherweise steigt der Pegel des Stausees an. Dann werden Risse im Damm entdeckt; ein Nachbeben bringt ihn schließlich zum Einsturz und große Teile der Stadt werden überflutet. Der Tag wird aus der Sicht verschiedener Personen geschildert; die einzelnen Handlungsstränge sind mehrfach miteinander verflochten.\nDie Ehe von Stewart Graff und seiner Frau Remy ist gescheitert. Remy ist dem Alkohol verfallen, während Stewart sein Glück in einer Romanze mit der jungen Schauspielerin Denise sucht. Remy versucht dies zu unterbinden, indem sie ihren Vater Sam Royce, Stewarts Boss, bittet, Stewart zu befördern, wenn er im Gegenzug dafür die Beziehung zu Denise beendet. Schließlich spitzt sich die Situation zu, als bei einer Rettungsaktion in einem überfluteten Kanalschacht Stewart sich entscheiden muss, ob er versuchen soll, Remy zu retten, oder ob er sich in Sicherheit bringt und ein neues Leben mit Denise beginnt. Stewart entscheidet sich für Ersteres, und sowohl er als auch Remy ertrinken.\nPolizist Lew wird vom Dienst suspendiert, weil er bei einem Einsatz durch seine Hitzköpfigkeit und seinen ausgeprägten Gerechtigkeitssinn mal wieder die Beherrschung verloren hat. Im Angesicht der Katastrophe wächst er jedoch über sich hinaus und kann so die junge Rosa vor einer Vergewaltigung retten. In der verwüsteten Stadt trifft er auf Stewart und hilft ihm bei der Rettung von mehreren in einer Tiefgarage verschütteten Menschen, unter denen sich auch Remy und Denise befinden.\nMiles und Sal haben ihren großen Tag: Sie wollen einem Künstleragenten aus Las Vegas ihre Motorrad-Stuntshow vorführen und hoffen auf einen Vertrag. Weil sie etwas knapp bei Kasse sind, leihen sie Geld bei Lew, den sie mit Sals Schwester Rosa becircen. Gerade als sie mit der Vorführung beginnen wollen, bricht das Beben über die Stadt herein und zerstört den Parcours.\nDer schüchterne, feminine Jody ist leitender Angestellter eines Supermarktes, in dem auch Rosa regelmäßig einkauft. Er ist sehr angetan von ihr, traut sich jedoch nicht, sich ihr zu offenbaren. Von einigen Typen aus seiner Nachbarschaft wird er wegen seines Äußeren ständig gehänselt und als Schwuchtel beschimpft. Als er im Einsatz für die Nationalgarde ebendiese Typen als Plünderer erwischt, erschießt er sie kurzerhand. Rosa, die ebenfalls der Plünderei verdächtigt wird, nimmt er unter seine Fittiche und wird zudringlich. Sie wehrt sich und will fliehen; just zu diesem Zeitpunkt tauchen Stewart und Lew auf. Rosa fleht Lew um Hilfe an, dieser erschießt Jody in Notwehr.\nWalter Russell, ein junger Mitarbeiter im Seismologischen Institut von Los Angeles, hat Berechnungen aufgestellt, nach denen in Kürze ein großes Erdbeben bevorstehen soll. Da es aber bislang keine bewiesenen Berechnungsmethoden gibt, glaubt man ihm nicht sofort. Sein Vorgesetzter befürchtet, durch eine eventuelle Falschmeldung den Ruf des Institutes zu ruinieren und der Bürgermeister hat Angst, durch eine öffentliche Warnung eine womöglich unnötige Panik auszulösen. Letztendlich werden jedoch Reservisten für den Fall des Falles einberufen.\nDer wirkliche Star des Films war 1974 der Sensurround-Ton. In manchen Kinos wurden bis zu drei Sitzreihen abmontiert, um Platz für die Sound-Anlage zu schaffen, die den geeigneten Sound-Effekt erzeugte.\nUniversal Studios und Jennings Lang wollten, dass der Film Erdbeben ein Event Film, heute Blockbuster, wird und das Publikum mehrmals ins Kino locken sollte. Nach einigen Vorstellungen wurden auch Styroporsteine auf die Zuschauer herabgeworfen, um den Film effektvoller zu gestalten und den Eindruck eines Erdbeben realer darzustellen. Weiter kamen von der Universal Sound-Abteilung ein neu entwickelter Prozessor namens Sensurround zum Einsatz sowie eine Reihe großer Lautsprecher mit einer  Verstärkerleistung von 1.500 Watt, entwickelt von der US-amerikanischen Firma Cerwin-Vega. Diese arbeiteten im subhörbaren (Infra-Bass) Schallwellenfrequenzbereich bei zirka 120 Dezibel; das entspricht in etwa einem Düsenjet beim Start. Dem Betrachter gab dies das Gefühl eines gerade stattfindenden Erdbebens. Der Prozessor wurde in mehreren Theatern in den Vereinigten Staaten vor der Veröffentlichung des Films getestet, was zu unterschiedlichen Ergebnissen führte. Ein berühmtes Beispiel ist das Grauman’s Chinese Theatre in Hollywood, Kalifornien, wobei sich durch Sensurround der Putz an der Decke löste. Das gleiche Kino-Theater führte Erdbeben drei Monate später als Uraufführung mit einem enormen Erfolg auf, allerdings mit einem neu installierten Netz über dem Publikum, das herabfallende Trümmerteile auffangen sollte.\nDer Sensurround-Ton erwies sich als großer Publikumsmagnet, führte aber auch zu Kontroversen. So gab es Fälle von Nasenbluten, die durch die Schallwellen erzeugt wurden. Als der Film in Chicago, Illinois, uraufgeführt werden sollte, verweigerte der Leiter der Abteilung Bau- und Sicherheitsvorschriften dem System die Genehmigung, da er befürchtete, es könnte Bauschäden verursachen.\nSensurround wurde erneut für die Filme Schlacht um Midway (1976), Achterbahn (1977) und Kampfstern Galactica (1978/79) verwendet.\nErdbeben wurde 1978 erstmals für das Heimkino ausgewertet. Universal Eight, eine Tochterfirma von Universal Pictures, veröffentlichte den Film in einer 18-Minuten-Fassung auf Super 8 als auch auf 16 mm. Die Kurzfassung enthält lediglich den Handlungsstrang mit Denise, Remy und Stewart. Die Kurzfassung erschien auch in deutscher und französischer Sprache, als es VHS und DVD noch nicht gab. Bei den Ausstrahlungen im Fernsehen und den Veröffentlichungen für zu Hause (Super-8, VHS) kam das Gefühl eines Erdbebens durch die mindere Tonqualität nie zur Geltung.\nBei der DVD von „Universal Home Video“ von 2003 hat die englische Tonspurfassung eine ähnliche \"Sensurround\"-Tonspur wie die des Original-Kinofilms aus dem Jahr 1974. Die DVD-Version erreicht nicht den Soundeffekt wie damals 1974 im Kino, da die Tonspur nur in Mono-Ton vorhanden und auf die 3 vorderen  Lautsprecher (Linker-, Mitte- und Rechter-Tonkanal) ausgerichtet wurde, statt eines effektiven klanglichen 4,1-Tonspur-Mix. Somit kommt es zu keinem wirklichen Subwoofer-Einsatz. Die deutsche Original-synchronisierte Fassung von 1974 ist auf der DVD in Dolby Digital 2.1 vorhanden. Der Original-Soundtrack des Films wurde in Surround-Sound 5.1 entwickelt, wobei bestimmte Filmpassagen neu geschnitten und gemischt werden mussten.\nIm Jahre 2013 veröffentlichte Universal Erdbeben in bildlich und klanglich überarbeiteter Form auf Blu-ray. Diese Veröffentlichung enthält den deutschen Ton in DTS Digital Surround 5.1 und den englischen Ton sowohl im verlustfrei komprimierten DTS HD Master Audio 5.1 als auch in DTS 2.1 Sensurround, was Heimkinobesitzern ein etwas besseres Gefühl als bisher für den Film vermitteln soll. Wirkliches Sensurround ist jedoch aus technischen und Kostengründen nur in einem entsprechend ausgestatteten Kino möglich.\nWalter Matthau spielt als kleine Nebenrolle einen betrunkenen Gast in einer Bar. Ursprünglich als kurzer Cameo-Auftritt gedacht, sollte sein Name eigentlich gar nicht im Abspann erscheinen. Bei der fertigen Schnittfassung wurde Matthau aber klar, dass sein Auftritt eher dem einer Nebenrolle entsprach und sein Name genannt werden würde. Dies war nicht seine Absicht gewesen, und so sorgte er dafür, dass er als Walter Matuschanskayasky im Abspann erschien. In der Folge machte Walter Matthau noch einige weitere Male Gebrauch von diesem Pseudonym.\n„Katastrophenfilm mit verblüffend realistisch wirkenden Zerstörungsszenen und vergleichsweise differenzierter Handlung. Eine technisch perfekte Show.“\n„Obwohl sich auf der Besetzungsliste so ziemlich alles tummelt, was im Hollywood des Jahres 1974 (noch) Rang und Namen hatte, z. B. Walter Matthau, George Kennedy, sind die eigentlichen Stars dieses Reißers die Spezialeffekte. […] Detailgetreue Modelle lassen über die mäßige Qualität der als Hintergrund dienenden Matte-Paintings hinwegsehen.“\nDer Film wurde 1975 für die Spezialeffekte und den Ton mit einem Oscar ausgezeichnet, außerdem erhielt er drei weitere Oscar-Nominierungen. Im Jahr 1975 wurde er für den Ton für den BAFTA Award nominiert. Für das Drehbuch und als Bester Film wurde er 1975 für den Golden Globe Award nominiert.\nThe Seventh Victim |\nThe Ghost Ship |\nYouth Runs Wild |\nDie Todesinsel |\nBedlam |\nZwischen Frauen und Seilen |\nDer Kampf um den Sonora-Pass |\nHome of the Brave |\nAngst vor der Schande |\nAuf des Schicksals Schneide |\nSieg über das Dunkel |\nIm Sturm der Zeit |\nRückkehr ins Paradies |\nHölle unter Null |\nEine glückliche Scheidung |\nDie Brücken von Toko-Ri |\nKennwort: Berlin-Tempelhof |\nDas Komplott |\nSchmutziger Lorbeer |\nDie kleine Hütte |\nGlut unter der Asche |\nDie Herberge zur 6. Glückseligkeit |\nVon der Terrasse |\nNeun Stunden zur Ewigkeit |\nDer Preis |\nColonel von Ryans Express |\nSie fürchten weder Tod noch Teufel |\nDas Tal der Puppen |\nDer Mann mit dem Katzenkäfig |\nHappy Birthday, Wanda June |\nLimbo |\nErdbeben |\nLawinenexpress\nRomane\nDie dunkle Arena |\nMamma Lucia |\nDer Pate |\nNarren sterben |\nDer Sizilianer |\nDer vierte Kennedy |\nDer letzte Pate |\nOmertà |\nDie Familie\nNon-Fiction\nThe Godfather Papers and Other Confessions |\nLas Vegas\nDrehbücher\nDer Pate |\nDer Pate – Teil II |\nErdbeben |\nSuperman |\nSuperman II – Allein gegen alle |\nDer Pate III |\nChristopher Columbus – Der Entdecker\nKinderbuch\nThe Runaway Summer of Davie Shaw\n"
}