{
    "date": "28-04-2021 14:14:19",
    "link": "https://de.wikipedia.org/wiki/Erl%C3%B6se%5Funs%5Fvon%5Fdem%5FB%C3%B6sen%5F%282014%29",
    "title": "Erlöse uns von dem Bösen (2014)",
    "text": "\nErlöse uns von dem Bösen (Originaltitel: Deliver Us from Evil) ist ein US-amerikanischer Horror-Thriller aus dem Jahr 2014. Regie führte Scott Derrickson, der auch zusammen mit Paul Harris Boardman das Drehbuch schrieb. Der Film basiert auf dem 2001 erschienenen Roman Beware the Night von Ralph Sarchie und Lisa Collier Cool. In den Vereinigten Staaten kam der Film am 2. Juli 2014 in die Kinos. In Deutschland und der Schweiz startete er am 4. September 2014 und in Österreich am 5. September 2014.\nDer Film beginnt im Jahr 2010 mit einem Feuergefecht in der irakischen Provinz Diyala. Drei Soldaten entdecken eine unterirdische Höhle. Als das Licht ihrer Lampen ausfällt und ihre Helmkamera ein schwarzes Bild anzeigt, hört man Schreie.\nIm Jahr 2013 untersucht der Polizist Ralph Sarchie mit seinem Partner Butler eine Reihe von Verbrechen. In einer Gasse wird ein totes Baby gefunden. Dann fahren sie zu einem Vorfall häuslicher Gewalt. Der Mann, Jimmy, soll seine Frau geschlagen haben und flüchtet, als die Polizisten eintreffen. Sarchie und Butler nehmen Jimmy fest. Im Zoo hat eine Frau, Jane, ihr Baby in das Löwengehege geworfen, in dem wegen Malerarbeiten zum Glück die Tiere gerade weggesperrt waren. Sarchie will mit dem Maler sprechen und geht in das Gehege. Der Maler ist weg, dafür tauchen zwei Löwen auf. Sarchie kann sich gerade noch retten. Jane wird in eine psychiatrische Anstalt gebracht und dabei auf Wunsch ihrer Familie von dem Priester Mendoza begleitet.\nSarchie und Butler fahren zu einem Haus, das nach Aussage der Bewohner „besessen“ sein soll. Ein Geist lebe im Keller, seitdem dort Malerarbeiten durchgeführt wurden. Sarchie findet die Leiche eines Malers namens Griggs. In dessen Wohnung entdecken sie Fotos, auf denen auch Jane zu sehen ist, und dass er mit Jimmy und einem gewissen Santino beim Militär war. Sarchie kehrt noch einmal zu Jimmys Wohnung zurück und findet dort die Videos von der Helmkamera im Irak. Die Szene vom Filmanfang zeigt im Weiteren einen Schwarm Fledermäuse, dann einige Schriftzeichen an einer Wand. Santino steht stoisch vor dieser Wand und betrachtet die Zeichen. Sarchie entdeckt, dass diese Schriftzeichen auch in Jimmys Wohnung, in dem besessenen Haus und im Löwengehege aufgemalt waren und von Santino und Griggs übermalt wurden. Die Schriftzeichen waren mit Santinos Blut geschrieben und führen die Polizisten schließlich in dessen Wohnung.\nWährend der weiteren Ermittlungen verbündet Sarchie sich mit dem unkonventionellen Mendoza, der sich gut mit Exorzismus auskennt, um Licht ins Dunkel zu bringen. Der Priester kennt nach eigener Aussage das „wahre Böse“, welches für „menschliche Maßstäbe“ unerklärlich sei, es handle sich um ein „Tor“, durch welches das Böse in die irdische Welt gelangen kann. Nach anfänglicher Skepsis lässt sich Sarchie auf den Priester ein. Sie lauern Santino vor seiner Wohnung auf, doch dieser kann sie überlisten. Sarchie und Mendoza nehmen Jimmy fest, der sich auch dort aufhält. Santino kann Butler überwältigen und tötet ihn. Jane entkommt währenddessen aus der Anstalt und stürzt sich von einem hohen Haus in den Tod, wobei sie auf die berstende Windschutzscheibe des Autos von Polizist Sarchie fällt.\nSarchies Tochter und Frau werden von Santino entführt. Dieser stellt sich Sarchie, verrät aber nicht den Aufenthaltsort der beiden. Santino ist von einem Dämon besessen. Mendoza führt mit Sarchies Hilfe einen großen Exorzismus an dem verhafteten Gewalttäter durch. Als der Dämon ausgetrieben ist, verrät Santino den Aufenthaltsort von Sarchies Tochter und Frau, die aus einem verschlossenen Lieferwagen in einer Garage gerettet werden können.\nDer Film wird von Sony Pictures Entertainment vertrieben.\nAn seinem Premierenwochenende in den Vereinigten Staaten spielte der Film knapp 4,75 Millionen US-Dollar ein. Die Gesamteinnahmen in den USA belaufen sich auf über 30 Millionen US-Dollar. Weltweit nahm der Film bei einem Budget von 30 Millionen rund 88 Millionen US-Dollar ein.\nIn Deutschland sahen ihn am Startwochenende 88.902 Besucher. Insgesamt hat der Film in Deutschland eine Besucherzahl von 122.583.\nIn der Szene, in der die besessene Jane Crenna im Bronx Zoo verhaftet wird, zitiert die verwahrloste Frau unentwegt wie im Wahn Zeilen des Songs Break on Through der Rockband The Doors. Dieser Song ist später ausschnittweise während des Exorzismus des blutenden Gewalttäters Mick Santino und im Abspann zu hören. Darüber hinaus sind zudem die Doors-Songs People are Strange und Soul Kitchen im Filmsoundtrack vertreten. Die Filmmusik dagegen komponierte Christopher Young, der auch für die ersten beiden Teile des Horrorfilm-Klassikers Hellraiser – Das Tor zur Hölle die Musik geschrieben hat.\nDer Film erhielt gemischte Kritiken. Bei Rotten Tomatoes sind nur 28 % der insgesamt 115 Kritiken positiv. Bei Metacritic erhielt der Film eine durchschnittliche Bewertung von 40/100 bei insgesamt 32 Kritiken.\nJörg Gerle vom film-dienst sprach von einem „beeindruckende[n] Horrorfilm, der lange wie ein Kriminaldrama erscheint, sich dann aber zum Exorzismus-Thriller entwickelt“. Zwar werde die „Frage nach Herkunft und Funktion des absolut Bösen nur oberflächlich gestreift“, allerdings befördere die „intensive Horrorerfahrung mit Gänsehaut und nachklingende Angst vor den Dämonen im Keller“ den Film „in die Oberliga des Genres“. Ed Gonzalez vom Slant Magazine schrieb jedoch, der Film liefere „nicht viel mehr als eine Reihe scheinbar beliebiger, oft gruseliger Schocks, die einzig und allein dazu bestimmt sind, das Publikum zu bedienen“.[10]\n"
}