{
    "date": "28-04-2021 14:14:24",
    "link": "https://de.wikipedia.org/wiki/Escape%5FClause%5F%E2%80%93%5FT%C3%B6dliche%5FRache",
    "title": "Escape Clause – Tödliche Rache",
    "text": "\nEscape Clause – Tödliche Rache ist ein US-amerikanischer Fernseh-Thriller aus dem Jahre 1996.\nPolizei-Leutnant Gil Farrand nimmt Rache an der Familie des Versicherungs-Managers Richard Ramsay, welcher für Farrand verantwortlich ist, dass nach einem Verkehrsunfall die Versicherungsleistungen eingestellt wurden. Vorerst gerät Ramsay jedoch selbst in Verdacht, am Mord seiner Ehefrau Sarah beteiligt gewesen zu sein.\nDer Versicherungsmanager Richard Ramsay genießt seinen beruflichen Erfolg, die von ihm entwickelte Theorie der „Ramsay-Kurve“ findet in der Branche hohe Anerkennung. Auch privat scheint alles im Lot zu sein, führt Ramsay doch nach außen ein glückliches Familienleben mit seiner Frau Sarah und den beiden Kindern Teddy und Nora. In der Ehe der beiden knistert es jedoch immer stärker, seit Sarah offen kundtat, eine eigene berufliche Herausforderung anzugehen. Dazu pflegte Sarah, von Richard vorerst nicht bemerkt, eine Beziehung zu Lowell Adam Devens.\nAls Richard Ramsay einen anonymen Telefonanruf erhält, bei welchem ihm ein Mann mitteilt, dass er (der Anrufer) von seiner Ehefrau beauftragt wurde, ihn umzubringen, geht Richard von einer makaberen Erpressung aus, da der Erpresser, damit er von seinem Vorhaben abhält, das Doppelte jenes Betrages (10.000 US-Dollar) fordert, welche seine Frau angeblich für den Mordauftrag zahlen will.\nRichard Ramsay kann den Erpresser in einer Bar aufspüren und ihm hinaus auf eine Baustelle verfolgen, wo Richard im Zweikampf vom Erpresser niedergeschlagen wird. Richard ängstig sich nun auch um das Leben seiner Familie, er wird jedoch vorerst am Telefon von seinem Schwiegervater Owen Jessop beruhigt, da sich die Kinder bei ihm befinden und Sarah nach Jessops Aussage ein Zimmer an ihrem neuen Arbeits- und Studienort genommen haben soll. Noch in der gleichen Nacht wird Richard telefonisch vom Erpresser zu einem weiteren Treffen aufgefordert. Als sich die beiden wenig später begegnen, wird Belsen (so der Name des Erpressers) aus dem Hinterhalt erschossen. Die Angst vorn Richard um das Verschwinden seiner Ehefrau wird in der folgenden Nacht zur traurigen Gewissheit ihres Todes, als Sarah ermordet mit Folterspuren am Körper in einem Wald gefunden wird.\nEinige Wochen später: Leutnant Gil Farrand ist weiterhin an den Ermittlungen am Mordfall von Sara beschäftigt. Beim Gespräch mit Dr. Warren Witzig, dem Hausarzt von Richard Ramsay, gibt Farrand seinem Gesprächspartner klar zu erkennen, dass nach seiner Ansicht Richard Ramsay selbst der Täter hätte sein können. Beim Gespräch mit Owen und Lilian Jessop (den Eltern von Sarah) versucht Farrand jedoch auch ihnen ein Motiv unterzuschieben.\nMoralische Unterstützung erhält Richard in seinem einsamen Stunden von Leslie Bullard, der besten Freundin der ermordeten Sarah, welche gegenüber Richard zugibt, früher selbst einmal in ihn verliebt gewesen zu sein.\nRichard Ramsay selbst hat eigene Gründe, die Ermittlungsarbeit von Farrand anzuzweifeln, konnte er bei der Leichenidentifizierung, entgegen dem polizeilichen Autopsiebericht, eindeutig erkennen, dass Sarah gefesselt und gefoltert wurde. Richard engagiert mit dem alkoholabhängigen Charles Ives einen ehemaligen Versicherungsdetektiv, um für ihn entsprechende Ermittlungen vorzunehmen. Ives wird jedoch, bevor er seine Erkenntnisse gegenüber Richard mitteilen konnte, brutal in einer Toilette ermordet.\nRichard kann vorerst nicht ausschießen, dass sein Arbeitskollege Abe Shinoda den Mord an Sarah ausführte, da es ihm nicht entgeht (Sekretärin entdeckt an Abe zugestellte Porno-Zeitschriften / Abe fesselt beim Bordellbesuch eine Prostituierte), dass Abe eine sexuelle Vorliebe an gefesselten Frauen hegt.\nImmer stärker gerät aber auch Richard selbst in den Verdacht, an der Ermordung seiner Ehefrau beteiligt zu sein. So wird in der Wohnung des ermordeten Versicherungsdetektivs Ives die Tatwaffe gefunden, mit welcher Belson erschossen wurde, was für Owen Jessop wie auch für Polizei-Leutnant Gil Farrand als Indiz gewertet wird, dass offenbar Richard selbst etwas mit dem Mord an Sarah zu tun hat. Mit der Begründung dieses Verdachts bewirkt Owen Jessop durch eine gerichtliche Verfügung, dass Richard seine Kinder nicht mehr sehen darf.\nRichard verdächtigt letztendlich Owen Jessop, mit dem Motiv der Versicherungssumme, den Mörder der eigenen Tochter zu sein. Richard fängt Owen auf seinem Hausboot ab, in dessen Zweikampf Owen von Richard vom Boot ins Wasser geworfen wird. Owen Jessop bleibt zwar unverletzt, will nun aber Anzeige gegen Richard einreichen. Auf Zureden hin von Leslie Bullard entscheidet sich Richard jedoch, selbst das Gespräch mit Leutnant Gil Farrand zu suchen, um ihm seine Version des Tatablaufes darzulegen.\nAuf seine telefonische Nachfrage bei der Polizeistation erfährt Richard, dass Leutnant Gil Farrand wie immer freitagnachmittags sich in einer Rehabilitationsklinik aufhält. Als Richard dort eintrifft, hat Farrand bereits wieder das Gebäude verlassen. Im Gespräch mit einer Krankenschwester erfährt Richard, dass nicht Farrand selbst als Patient, sondern dessen Stiefsohn Bobby in der Klinik gepflegt wird. Richard erfährt, dass Farrands Stiefsohn vor vier Jahren bei einem Verkehrsunfall, das von Farrands Ehefrau gefahrene Auto kollidierte auf einem Bahnübergang mit einer Zugskomposition, schwer verletzt wurde. Richard wird sich klar, dass er durch seine Tätigkeit bei der Versicherungsfirma verantwortlich war, dass die Versicherungsleistung gekürzt wurde, da der Lenkerin des Fahrzeuges ein grobes Eigenverschulden attestiert werden konnte. Eine psychische Belastung, welche Farrands Ehefrau selbst nicht ertragen konnte und vor einem Jahr auch zu ihrem Tode führte.\nRichard Ramsay ist sich nun völlig sicher, dass Leutnant Gil Farrand selbst der Mörder seiner Ehefrau Sarah (wie auch an Belson und Ives) ist, um sich an ihm zu rächen. Er telefoniert mit Leslie Bullard, welche sich bei der Familie Jessop aufhält, um ihr seinen Verdacht mitzuteilen, muss aber zu seinem Entsetzen erfahren, dass Leutnant Gil Farrand sich anerboten hat, seinen Sohn Teddy in seinem Polizeiauto mitzunehmen, eine Fahrt entlang der gleichen Strecke, wo vor vier Jahren der Unfall passierte.\nTatsächlich ist Gil Farrand darauf aus, seinen Rachefeldzug zu beenden. Er manipuliert die Sicherheitsgurte von Teddy, so dass diese sich nicht mehr öffnen lässt und stellt das Fahrzeug mitten auf dem Bahnübergang ab, während sich bereits die Lokomotive nähert. Inzwischen ist jedoch auch Richard unterwegs zur Stelle, so dass es ihm Sekundenbruchteile vor dem Zusammenprall gelingt, mit seinem Fahrzeug das Polizeiauto von den Geleisen wegzustoßen.\nDa die Lokomotive noch Richards Fahrzeug wegkapituliert und sich der verletzte Richard erst aus dem Wrack befreien muss, gelingt es Farrand, Teddy aus seinem Fahrzeug zu holen und droht nun, ihn zu erschießen. Farrand lässt kurz darauf zwar von Teddy ab, richtet seine Waffe nun gegen Richard. Als Farrand durch die Rufe der heranrennenden Leslie Bullard kurz abgelenkt wird, kann Richard seine eigene Waffe ergreifen und Farrand mit mehreren Schüssen töten.\n"
}