{
    "date": "28-04-2021 14:14:24",
    "link": "https://de.wikipedia.org/wiki/Escape%5FPlan%5F2%3A%5FHades",
    "title": "Escape Plan 2: Hades",
    "text": "← VorgängerEscape Plan\nNachfolger →Escape Plan 3: The Extractors\n\nEscape Plan 2: Hades ist ein US-amerikanischer Gefängnis-Action-Thriller aus dem Jahr 2018, der von Steven C. Miller gedreht wurde. Er ist die Fortsetzung des Films Escape Plan von 2013 und der zweite von drei Teilen der gleichnamigen Filmreihe. Im Film sind Sylvester Stallone und 50 Cent zu sehen, die ihre Rollen aus dem ersten Film wieder aufnehmen. Dave Bautista, Huang Xiaoming, Jaime King, Jesse Metcalfe, Titus Welliver und Wes Chatham treten der Besetzung bei. Escape Plan 2: Hades wurde in den USA direkt auf DVD veröffentlicht, erhielt jedoch am 28. Juni 2018 Kinostarts in Ländern wie Russland und am 29. Juni 2018 in China. 2019 folgte Escape Plan 3: The Extractors.\nRay Breslin betreibt seine Sicherheitsfirma weiterhin mit einigem Erfolg, wobei die hochrangigen Mitglieder Hush und Abigail sowie die Newcomer Shu Ren, Jasper Kimbral und Luke Graves als Feldbetreiber fungieren. Während einer Geiselrettungsmission in Tschetschenien weicht Kimbral, der seinen Computeralgorithmen vertraut, von den Missionszielen ab. Dies führt dazu, dass eine der Geiseln angeschossen wird, später an ihren Wunden stirbt und Breslin Kimbral feuert.\nEin Jahr später wird Shu von seiner Familie kontaktiert, um seinen Cousin Yusheng Ma zu beschützen. In Kürze, um die bahnbrechende Satellitenkommunikationstechnologie seines Telekommunikationsunternehmens bekannt zu geben, wurde Yusheng von einem Konkurrenzunternehmen, Ruscho, ins Visier genommen. Nachdem Shu eine Party in Bangkok besucht hat, verteidigt er Yusheng vor maskierten Männern, aber beide werden mit M-26-Tasern betäubt und entführt.\nSpäter befindet sich Shu in einer unbekannten Arena, in der Insassen zum Kampf gezwungen werden. Shu ist gezwungen, einen anderen Gefangenen zu prügeln und gewinnt. Er trifft auf seinen Mithäftling Kimbral, der erklärt, dass das Gefängnis Hades heißt, wo er seit mehreren Monaten festgehalten wird. Luke, Hush, Abigail und Breslin versuchen Shu zu finden, nachdem er und Yusheng verschwunden sind.\nShu stützt sich auf Breslins Ausbildung zur Formulierung eines Fluchtplans und trifft den Aufseher Gregor Faust, der sich selbst „Zookeeper“ nennt, und erfährt, dass Faust Yushengs Kommunikationspatente als Gegenleistung für ihre Freilassung wünscht. Yusheng erzählt Shu, dass er die Technologie begraben hat, aus Angst, sie könnte verwendet werden, um ein nukleares Startsystem der Welt zu entführen, und sie beschließen zu fliehen.\nBreslin stellt fest, dass Hades von derselben mysteriösen Organisation finanziert wird, die das Grab finanziert hat, und sucht Hilfe bei einem alten Kontakt, Trent DeRosa. Während Luke Shus Verschwinden folgt, wird er gefasst und in den Hades versetzt.\nShu freundet sich mit dem Gefängniskoch an und erfährt, dass sich das Gefängnislayout jede Nacht ändert. Kimbral enthüllt, dass ein anderer Insasse, ein Hacker namens Count Zero, das Layout kennt. Shu verdient sein Vertrauen und Count Zero gibt ihm die Informationen, enthüllt dabei aber seine Identität. Am nächsten Tag werden Shu, Luke und Kimbral zur Befragung gebracht und gezwungen zu beobachten, wie Count Zero vermutlich hingerichtet wird. Kimbral enthüllt, dass er tatsächlich Hades leitet; In dem Jahr, seit er aus Breslins Team entlassen wurde, entwarf und baute er Hades, um zu beweisen, dass seine Algorithmen funktionieren und dass sein Gefängnis buchstäblich unausweichlich ist, da es nicht von menschlichen Wachen, sondern von einem automatischen System betrieben wird.\nBreslin und DeRosa finden Hinweise auf Kimbrals Verbindung zum Hades. Da Breslin weiß, dass Kimbral Rache üben will, lässt er sich gefangen nehmen und zum Hades schicken. Mit einem versteckten Kommunikationsgerät in seinem Zahn bleibt Breslin in Kontakt mit Hush, während er versucht, die Verteidigung des Gefängnisses von innen heraus zu durchbrechen. Breslin, Shu und Luke formulieren einen neuen Plan, während sie die Hilfe von Yusheng, dem Koch, den Freunden von Count Zero und anderen Insassen in Anspruch nehmen. Sie schaffen es, die Sicherheitskameras des Gefängnisses zu deaktivieren und mit Hushs Hilfe Galileo, das automatisierte Verteidigungssystem des Gefängnisses, vorübergehend abzuschalten. Sie brechen in das medizinische Zentrum ein und versuchen, die Kontrolle über die Systeme des Gefängnisses zu erlangen und in den Kontrollraum zu gelangen. Der Tierpfleger reagiert mit einer Streitmacht, und bei der anschließenden Schießerei werden mehrere Insassen getötet und die Gruppe getrennt. DeRosa folgt seinen eigenen Anweisungen und lokalisiert das Gefängnis von außen.\nYusheng überschreibt die Stromversorgungssysteme des Gefängnisses, macht DeRosa auf den Eingang des Gefängnisses aufmerksam und lässt ihn einbrechen. Auf der Suche nach einem Ausgang tötet Shu den Tierpfleger in einem Messerkampf, als Luke und DeRosa im Kontrollraum zusammenlaufen. Breslin tritt mit Kimbral im Nahkampf an, während DeRosa Luke vor den Gefängniswärtern rettet. Breslin besiegt Kimbral und deaktiviert zusammen mit DeRosa Galileo endgültig. Shu und Yusheng finden einen Ausgang und werden von Abigail und Hush sicher extrahiert. Breslin wird von der Gruppe hinter Hades kontaktiert und schwört, sie aufzuspüren und aufzudecken.\nFilmstarts.de beschreibt den Film folgendermaßen: „Obwohl Handlung und Schauplatz um einiges interessanter sind als beim Vorgänger, schwächelt der Film da, wo es zählt: Die Star-Präsenz von Sylvester Stallone und Co. wurde stark reduziert, kernige Sprüche sucht man vergeblich und die Action wirkt abgesehen von einigen Faustkämpfen uninspiriert.“ Bei Rotten Tomatoes konnte der Film nur 15 % der User überzeugen.\n"
}