{
    "date": "28-04-2021 14:14:25",
    "link": "https://de.wikipedia.org/wiki/Eva%5F%282018%29",
    "title": "Eva (2018)",
    "text": "Eva ist ein französisch-belgischer Spielfilm von Benoît Jacquot aus dem Jahr 2018. Der psychologische Thriller, mit Isabelle Huppert und Gaspard Ulliel in den Hauptrollen, basiert auf einem Roman von James Hadley Chase.\nDer Film wurde am 17. Februar 2018 im Wettbewerb der 68. Berlinale uraufgeführt.\nBertrand arbeitet widerwillig als Stricher. Er wird Zeuge, wie ein greiser Schriftsteller in seiner Badewanne verstirbt. Der junge Mann bemächtigt sich daraufhin des letzten Manuskripts des Toten und veröffentlicht es unter seinem eigenen Namen. Das Stück wird ein großer Erfolg und Bertrand von der Kritik vermeintlich als literarisches Wunderkind gefeiert. Während er von seinem Verleger Regis und seiner junger Freundin Caroline dazu gedrängt wird, ein weiteres Stück zu verfassen, lernt er während eines Schneesturms die Edelprostituierte Eva kennen. Bertrand ist von der mysteriösen, älteren Frau fasziniert. Sie bringt ihm Inspiration für seine Arbeit, und die Gespräche mit ihr werden bald zu Dialogen in seinem neuen Stück. Eva selbst sieht in ihm aber nur einen arroganten Schnösel, dem sie nicht traut und dessen Hörigkeit sie ausnutzt. Bertrand entwickelt mit der Zeit eine tiefe Obsession für sie und vernachlässigt Caroline. Eva hingegen lässt ihn irgendwann von ihrem Ehemann zusammenschlagen und verbietet ihm, sie wiederzusehen.\nDer Film basiert auf dem 1945 erschienenen Roman Eve (dt. Titel: Eva, 1946) des britischen Schriftstellers James Hadley Chase. Das Buch war bereits 1962 von Joseph Losey unter dem Titel Eva mit Jeanne Moreau und Stanley Baker in den Hauptrollen verfilmt worden. Eine Neuverfilmung des Stoffes mit Isabelle Huppert und Gaspard Ulliel wurde Anfang Dezember 2016 offiziell angekündigt, wobei es sich um eine freie und moderne Adaption handeln soll. Regisseur Benoît Jacquot hatte eigenen Angaben zufolge Chases Buch als Jugendlicher gelesen, das in Frankreich in der Reihe Série noire erschienen war. Zu dieser Zeit trug er sich ernsthaft mit dem Gedanken, eine Karriere als Filmemacher einzuschlagen. Daher ist das Buch für Jacquot in gewisser Weise mit dem Wunsch verbunden, Filme zu realisieren. Für Isabelle Huppert und ihn war Eva die sechste Zusammenarbeit in einem Film nach Die Flügel der Taube (1981), Schule des Begehrens (1998), Nur kein Skandal! (1999),  La fausse suivante (2000) und Villa Amalia (2009).\nDie Dreharbeiten waren für Mitte Januar 2017 in Paris, Lyon und Annecy angesetzt. Produziert wurde Eva von Macassar Productions und Arte France Cinéma.\nMit Eva konkurrierte Benoît Jacquot zum dritten Mal nach 2012 und 2015 bei den Internationalen Filmfestspielen Berlin um den Goldenen Bären, den Hauptpreis des Festivals.\nEva erhielt im internationalen Kritikenspiegel der britischen Fachzeitschrift Screen International 1,3 von 4 möglichen Sternen und belegte damit den letzten Platz aller 19 Berlinale-Wettbewerbsfilme, während Wes Andersons Animationsfilm Isle of Dogs – Ataris Reise (3,3) die Rangliste anführte.\n"
}