{
    "date": "28-04-2021 14:14:27",
    "link": "https://de.wikipedia.org/wiki/Executive%5FProtection%5F%E2%80%93%5FDie%5FBombe%5Ftickt",
    "title": "Executive Protection – Die Bombe tickt",
    "text": "Executive Protection – Die Bombe tickt (Originaltitel: Livvakterna; dt. „Die Leibwächter“) ist ein Film des schwedischen Regisseurs Anders Nilsson aus dem Jahr 2001 und zweiter Teil einer Trilogie, die mit Zero Tolerance – Zeugen in Angst (1999) begonnen und mit The Third Wave – Die Verschwörung (2003) abgeschlossen wurde. Thema der Filme ist die Arbeit eines schwedischen Polizeiteams um den Kommissar Johan Falk, gespielt von Jakob Eklund.\nDer Film lief unter dem Titel Protection – Mit tödlicher Sicherheit im ZDF und ist auf DVD im Vertrieb von Starmedia erhältlich.\nEin international tätiges Textilunternehmen mit Hauptsitz in Schweden wird von Schutzgelderpressern bedroht. In Estland lässt sich der Vorstandsvorsitzende Sven Persson darauf ein, gegen die Erpresser einen „Schutzdienst“ unter der Leitung eines gewissen Nikolaus Lehmann zu engagieren. Der neue Werkschutz erledigt seine Aufgabe gründlich, aber äußerst brutal. Die estnischen Erpresser werden kurzerhand erschossen. Der entsetzte Sven Persson will aus dem Geschäft aussteigen und Lehmann die versprochenen 20 Prozent des Jahresgewinns vorenthalten.\nNikolaus Lehmann lässt sich jedoch nicht ausbooten. Im Gegenteil schraubt der ehemalige Stasi-Killer nun seine Forderungen hoch und verlangt einen Anteil am Unternehmen selbst.\nIn dieser Situation greift Kommissar Johan Falk ein. Falk nimmt unerlaubt Urlaub von seinem neuen Schreibtischjob, zu dem er seit seinen letzten „Verfehlungen“ abkommandiert war, und schließt sich einer weiteren, diesmal „guten“ Sicherheitsfirma an. Diese, obwohl bestens trainiert und ausgerüstet, steht jedoch zunächst auf verlorenem Posten gegen die extrem brutale Bande von Lehmann.\nNachdem Persson erneut versucht, Lehmann zu hintergehen, und Geschäftsanteile ins Ausland verlagert, spitzt sich die Situation abermals zu. Lehmann schüchtert nicht nur den Geschäftspartner Perssons erfolgreich ein, sondern dringt in Perssons Wohnhaus ein und entführt seine Frau. Diese taucht wenig später mit einer „kolumbianischen Halskette“ wieder auf. Beim Verschluss der Kette handelt es sich um eine Zeitbombe. Nun ist Persson bereit, auf alle Forderungen einzugehen, und trifft sich mit Lehmanns Anwalt.\nIn der nächsten Passage des Films sieht man nun Johan Falk die Kontrolle verlieren und gewalttätig gegen Lehmanns Anwalt werden. Nach diesem unüberlegten Handeln will sich Lehmann nicht mehr an seine Zusagen halten und verschwindet mit den vom Firmenchef unterschriebenen Dokumenten, ohne Perssons Frau von der Kette zu befreien. Falk scheint von diesem Gang der Ereignisse zunächst völlig aus der Bahn geworfen. Im letzten Moment gelingt es ihm jedoch, das Versteck der Bande ausfindig zu machen, eine Hütte an einem Waldsee.\nAn der Hütte kommt es zum Showdown. Die Bandenmitglieder werden erschossen oder verhaftet, nur Nikolaus Lehmann gelingt es wieder, sich unbehelligt aus der Affäre zu ziehen. Die Bombe um den Hals von Perssons Frau wird in letzter Sekunde entschärft.\nAm Schluss erschießt Pernilla, eine Angestellte des „guten“ Sicherheitsdienstes, Nikolaus Lehmann vor seinem Wohnhaus.\nExecutive Protection – Die Bombe tickt betrachtet verschiedene Stufen und Formen von Sicherheits- und Schutzgeld-Unternehmen. Einschließlich der offiziellen, als desinteressiert und bürokratisch dargestellten Polizei sowie eines tölpelhaften örtlichen Nachbarschaftsschutzes spielen fünf weitere „Dienste“ eine Rolle. Alle sind mit Sicherheit beschäftigt. Die Botschaft von Regisseur Anders Nilsson wird klar: Die organisierte Kriminalität ist auf dem Vormarsch, und der Schutz vor ihr wird immer aufwendiger. Teils entpuppt sich der vermeintliche Schutz sogar als gefährlicher als die Bedrohung.\nIn Executive Protection führt Anders Nilsson erstmals sein Thema einer „dritten Welle“ der organisierten Kriminalität ein, das in der abschließenden Folge der Johan-Falk-Trilogie unter dem Titel The Third Wave – Die Verschwörung noch breiteren Raum einnimmt. Nicht mehr riskante und von der Gesellschaft geächtete Drogen- und Waffengeschäfte seien es nun, sondern Übernahmen von Unternehmen unter massivem Druck, zunächst in Ost- und nun auch in Westeuropa, durch die die organisierte Kriminalität immer mehr vordringe und die Wirtschaft zunehmend kontrollieren werde.\nExecutive Protection – Die Bombe tickt wurde von Kritik und Krimifans wohlwollend aufgenommen, die Stärken wurden jedoch eher in der Ausarbeitung der Charaktere als in genretypischen Action-Zutaten gesehen.\n2009 entstand die Serie GSI – Spezialeinheit Göteborg, die die Geschichte um Johan Falk nach einem fünfjährigen Aufenthalt bei Europol in Den Haag fortsetzt. Pernilla und Ralf treten in ihren Rollen vierzehn Jahre später erneut in der zweiten Folge der dritten Staffel der Serie auf; sie werden dabei von den gleichen Schauspielern dargestellt.\nFilme:\n Zero Tolerance – Zeugen in Angst (1999)  |\n Executive Protection – Die Bombe tickt (2001)  |\n The Third Wave – Die Verschwörung (2003) \nFernsehserie:\n GSI – Spezialeinheit Göteborg (seit 2009) \n"
}