{
    "date": "28-04-2021 14:14:26",
    "link": "https://de.wikipedia.org/wiki/Executive%5FOrder%5F%28Film%29",
    "title": "Executive Order (Film)",
    "text": "Executive Order (engl. für „Durchführungsverordnung“, Originaltitel Medida Provisória) ist ein dystopisches Filmdrama von Lázaro Ramos. Der Film basiert auf dem Stück Namíbia, Não! von Aldri Anunciação.\nIn naher Zukunft in Südamerika. Nachdem die Ärztin Capitu und der Anwalt Antonio die autoritäre brasilianische Regierung auf Entschädigung für die Nachkommen der afrikanischen Sklaven verklagt haben, die einst in das Land gebracht wurden, sollen sie und alle anderen schwarzen Bürger nach Afrika geschickt werden. Auf diese unglaubliche Anordnung hin folgt eine Jagd auf schwarze Bürger, die gegen ihren Willen nach Afrika verbannt werden.\nWährend die Armee und die Polizei das Gesetz durchsetzen, schickt Antonio seinen Onkel los, sich auf die Suche nach der Ärztin zu machen, die sich einer Widerstandsbewegung angeschlossen hat. Aus dem Hintergrund und Untergrund kämpfen sie gemeinsam gegen den Wahnsinn, der sich in dem Land breit gemacht hat und lösen damit einen Widerstand aus, der die Nation inspiriert.\nEs handelt sich bei dem Film um das Regiedebüt von Lázaro Ramos. Er ist eigentlich als Film- und Seriendarsteller bekannt, schrieb zuvor Kinderbücher und war als Regisseur am Theater tätig. Das Drehbuch des dystopischen Sozialdramas mit Elementen der Science-Fiction, das der Regisseur gemeinsam mit Elísio Lopes Jr. und Lusa Silvestre schrieb, basiert auf dem Stück Namíbia, Não! von Aldri Anunciação, das Ramos in dessen Todesjahr 2011 selbst auf die Bühne gebracht hatte.\n\nIn den Hauptrollen zu sehen sind der gebürtige Brite Alfred Enoch als Antonio, die brasilianische Schauspielerin Taís Araújo als Capitu, Adriana Esteves und Mariana Xavier. Des Weiteren spielt Seu Jorge den Journalisten André, während die Sängerin Emicida in einer Nebenrolle zu sehen ist.\nGedreht wurde 2019 in Rio de Janeiro in Brasilien, hier in den Stadtteilen Flamengo, São Cristóvão, Mirante do Pasmado (Botafogo), Gamboa und Santo Cristo. Während der dortigen Dreharbeiten war auch die Familie des Hauptdarstellers Alfred Enoch vor Ort. Seine Mutter Etheline ist schwarz und stammt aus Rio de Janeiro. Ende April 2019, während bereits mit dem Schnitt begonnen wurde, erfolgten für die letzten Szenen des Films Aufnahmen in der Steppe von Maricá, weil der Regisseur hier eine Landschaft vorfand, nach der er zuvor die ganze Zeit gesucht hatte. Als Kameramann fungierte Adrian Teijido.\nDie Filmmusik komponierte Plínio Profeta.\nDie Premiere erfolgte am 3. Oktober 2020 beim Internationalen Filmfestival Moskau. Ab Ende Oktober 2020 wurde er beim Indie Memphis Film Fest gezeigt. Ab Mitte März 2021 wurde er beim South by Southwest Film Festival vorgestellt, wo er bereits im Jahr zuvor seine Premiere feiern sollte.\n\nDer Film wurde von 90 Prozent aller bei Rotten Tomatoes erfassten Kritiker positiv bewertet mit durchschnittlich 7,6 der möglichen 10 Punkte.\nIndie Memphis Film Fest 2020\nInternationales Filmfestival Moskau 2020\n"
}