{
    "date": "28-04-2021 14:14:28",
    "link": "https://de.wikipedia.org/wiki/Exit%5Fin%5FRed",
    "title": "Exit in Red",
    "text": "\nExit in Red ist ein US-amerikanischer Thriller im Stil des Film Noir aus dem Jahr 1996. Regie führte der polnische Regisseur Yurek Bogayevicz.\nDer Psychiater Ed Altman erlebt eine tiefe Krise. Er zieht von Los Angeles nach Palm Springs um einen Neuanfang zu versuchen. \nDort lernt er die Juristin Kate kennen, die ihm hilft und sich in ihn verliebt. Aber Ed will nur eine Freundschaft mit ihr.\nEr eröffnet in Palm Springs eine Praxis und zieht in eine Wohnung, die ihm Kate besorgt hat. Ed ist ein extravaganter Frisur-, Anzug- und Brillenträger, Kettenraucher, Frauenliebhaber und spielt in den Pausen auf dem Acker vor seinem Büro Baseball.   \nAbends treibt er sich in den Bars von Palm Springs herum. In einer solchen trifft er auf die wunderschöne Ally Mercer. Er fängt mit ihr eine heiße Affäre an.\nAm nächsten Tag kommt der vermögende Norman, der Ehemann von Ally Mercer, mit ihr in die Praxis von Ed. Er wünscht eine Partnerberatung, weil er denkt, dass sie fremdgeht. Er ist deswegen sehr eifersüchtig. Ed versucht sich nicht anmerken zu lassen, dass er mit Normans Frau eine Affäre hatte. Sie tut das Gleiche. Er versucht Norman zu beruhigen, aber der verschwindet mit seiner Frau schnell wieder.    \nNachts darauf meldet sich Norman bei Ed per Telefon und droht, seine Ehefrau zu töten, weil er nicht mehr mit der Situation klarkommt. Ed hört über das Telefon, dass Ally Norman im Kampf tötet. Ed fährt nach dem Telefonat zur Villa und findet den toten Norman, doch es ist nicht der Norman, den er in seiner Praxis sah – es ist ein anderer Mann. Langsam fällt ihm auf, dass er einer Intrige zum Opfer gefallen ist, in der es um das Geld des toten Norman geht.  \nDie Polizei meldet sich am nächsten Tag bei Ed und will von ihm wissen, wo er am Abend des Vortags war. Ed versucht sich herauszureden. Dann zeigen ihm die beiden Polizisten die Videoaufnahmen der Überwachungskamera der Villa, auf denen Ed zu sehen ist, wie er zur Tatzeit das Haus betritt und wenig später wieder verlässt.\nAuf dem Revier hilft ihm dann seine Anwältin Kate. Dadurch, dass ein Lastwagen in die Polizeizentrale fährt, kann Ed fliehen. Er versucht, den Fall auf eigene Faust zu lösen, um sich zu entlasten.\nEd findet heraus, dass der Typ, der sich als Norman ausgab, Nick heißt und dass er Pilot ist. Nick wartet auf einem verlassenen Flughafen auf Ally, die mit dem Geld zu ihm fahren soll. Ed findet Nick und zwingt ihn mit Gewalt nach Ally zu suchen. Ed zwingt Nick sich Felljacken anzuziehen und überredet ihn durch einen Streifschuss in die Nase ihm zu helfen. \nDie beiden finden Ally an einer Tankstelle. Sie erzählt Ed von ihrem Plan. Danach fahren sie über den Highway und werden von einer Polizeisperre gestoppt. Ally und Nick werden getötet und Ed zieht sein Resümee aus den Ereignissen.\n"
}