{
    "date": "28-04-2021 14:14:29",
    "link": "https://de.wikipedia.org/wiki/Exorzist%5FII%5F%E2%80%93%5FDer%5FKetzer",
    "title": "Exorzist II – Der Ketzer",
    "text": "← VorgängerDer Exorzist\nNachfolger →Der Exorzist III\nExorzist II – Der Ketzer ist die erste Fortsetzung des Horrorfilms Der Exorzist. Der Film wurde 1977 von John Boorman inszeniert.\nDie Handlung des Films beginnt 4 Jahre nach den Ereignissen des ersten Films. Mittlerweile befindet sich die Jugendliche Regan McNeil in Therapie bei der Psychiaterin Dr. Gene Tuskin, um die von ihr verdrängten Erlebnisse der Vergangenheit aufzuarbeiten. Mithilfe eines Synchronisators, einem elektronischen Gerät mit zwei grell blinkenden Lampen, hypnotisiert die Ärztin die Patientin Regan, um für eine Auswertung ihre innersten Albträume zu betrachten. Pater Lamont soll den Tod von Pater Merrin untersuchen und klären, wie es dazu kam, dass Regan MacNeil vom Dämon Pazuzu besessen war. Lamont reist nach Afrika und trifft auf Kokumo, einen schwarzhäutigen Ureinwohner, der ebenfalls wie Regan von Pazuzu besessen war. Mal erscheint ihm der weise Kokumo als wilder Eingeborener, mal als Arzt im weißen Kittel. Durch den rationalen Mediziner Kokumo erfährt Pater Lamont, dass der Dämon in Form von Heuschrecken auf der Welt umherirrt. Unterdessen wird Regan wieder vom Dämon befallen. Pater Merrin erscheint Lamont in einer Vision und bittet ihn, sich um Regan zu kümmern. Der Theologe Lamont, der sich durch eine erneute Anwendung des Hypnose-Synchronisators vorübergehend in einem nicht ansprechbaren Trance-Zustand befindet, reist mit Regan nach Washington in jene Stadtvilla, in deren Schlafzimmer das Mädchen Regan die erste dämonische Heimsuchung durchlitt. Gemeinsam gelingt es dem ungleichen Duo, Pazuzu in der einstürzenden Stadtvilla zu bezwingen.\nDas Lexikon des internationalen Films urteilte, dass die „schönen Bilder und Farben“ nicht das „schwache Drehbuch“ verbergen könnten. Der Film biete „nichts Neues zum Thema“.\nDer Film wurde in der Kategorie Best Special Effects für den Saturn Award nominiert. Linda Blair wurde als Beste Schauspielerin für das Genre Horror nominiert, Richard Burton als Bester Schauspieler.\nDer Film konnte nicht an den Erfolg seines Vorgängers anschließen und nahm weltweit rund 30,7 Millionen US-Dollar an den Kinokassen ein. 1990 folgte mit Der Exorzist III eine Fortsetzung, der inhaltlich nicht an diesen Film anschließt.\nFangt uns, wenn ihr könnt! |\nPoint Blank |\nDie Hölle sind wir |\nLeo der Letzte |\nBeim Sterben ist jeder der Erste |\nZardoz |\nExorzist II – Der Ketzer |\nExcalibur |\nDer Smaragdwald |\nHoffnung und Ruhm |\nDie Zeit der bunten Vögel |\nRangoon – Im Herzen des Sturms |\nDer General |\nDer Schneider von Panama |\nIn My Country |\nThe Tiger's Tail |\nQueen and Country\n\nDer Exorzist (1971) • Das Zeichen (1983)\nDer Exorzist (1973) • Exorzist II – Der Ketzer (1977) • Der Exorzist III (1990) • Exorzist: Der Anfang (2004) • Dominion: Exorzist – Der Anfang des Bösen (2005)\nThe Exorcist (Fernsehserie, seit 2016)\n"
}