{
    "date": "28-04-2021 14:14:29",
    "link": "https://de.wikipedia.org/wiki/Experiment%5FKilling%5FRoom",
    "title": "Experiment Killing Room",
    "text": "Experiment Killing Room ist ein US-amerikanischer Spielfilm des Regisseurs Jonathan Liebesman aus dem Jahr 2009. Der Thriller schildert den Verlauf eines Experiments der Regierung, das darauf ausgelegt ist, als Antwort auf Selbstmordattentäter im Nahen Osten eigene auszubilden.\n\nDer Film beginnt mit der Einstellung der NSA-Militärpsychologin Dr. Emily Reilly in ein geheimes Regierungsexperiment. Sie wird von Dr. Phillips eingewiesen und beauftragt, das auf einem Band aufgenommene Experiment zu bewerten. Dabei wird ihr mehrmals freigestellt, das Programm zu verlassen, was sie jedoch ablehnt, indem sie den Arbeitsvertrag unterschreibt. Dr. Phillips weist noch einmal darauf hin, dass alles nicht existiert.\nAuf dem Band ist zu sehen, wie vier gewöhnliche Menschen, Kerry, Tony, Crawford und Paul, in einen weißen Raum geführt werden und dort angewiesen werden, einen Fragebogen auszufüllen. Als Belohnung erwartet sie 250 Dollar. Dr. Phillips weist die Probanden ein und \"beginnt\" das Experiment, indem er Kerry in den Kopf schießt.\nWährend des Ablaufs kommen auch Tony und Crawford um, während Paul dazu \"auserkoren\" ist, an der zweiten Phase des Experiments teilzunehmen. Dr. Phillips klärt derweil Dr. Reilly über die Hintergründe auf: Das Experiment ist eine Fortführung des MKULTRA-Forschungsprogramms, das nun zum Ziel hat, normale amerikanische Bürger zu \"zivilen Waffen\", also Selbstmordattentätern, auszubilden. Auf die Frage, wie sie die direkten Anordnungen von zwei US-Präsidenten, das MK-ULTRA-Programm zu beenden, missachten können, antwortet er, dass „ihnen“ die Möglichkeiten nach den Terroranschlägen vom 11. September 2001 ausgegangen sind.\nDer Film basiert auf realen Hintergründen: Mittels des MKULTRA-Forschungsprogramms testete die CIA zwischen 1953 und den 1970ern die Möglichkeiten der Bewusstseinskontrolle. Das Programm umfasste auch Menschenversuche, bei denen ahnungslose, oft willkürlich ausgewählte Testpersonen ohne ihr Wissen unter halluzinogene Drogen gesetzt wurden. Zahlreiche Versuchspersonen trugen dabei schwerste körperliche und psychische Schäden davon, teilweise bis hin zum Tod.\nDer Film hatte seine Premiere am 16. Januar 2009 beim Sundance Film Festival und kam in der deutschsprachigen Version am 6. Februar in Deutschland.\nDer Soundtrack wurde von Brian Tyler komponiert und erschien bei Varese Sarabande.\nDie Synchronsprecher für die deutsche Fassung waren:\n\nGenesis and Catastrophe |\nDer Fluch von Darkness Falls |\nRinge |\nTexas Chainsaw Massacre: The Beginning |\nExperiment Killing Room |\nWorld Invasion: Battle Los Angeles |\nZorn der Titanen |\nTeenage Mutant Ninja Turtles\n"
}