{
    "date": "28-04-2021 14:14:30",
    "link": "https://de.wikipedia.org/wiki/Explosiv%5F%E2%80%93%5FBlown%5FAway",
    "title": "Explosiv – Blown Away",
    "text": "Explosiv – Blown Away ist ein US-amerikanischer Actionthriller aus dem Jahr 1994. Unter der Regie von Stephen Hopkins spielen Jeff Bridges und Tommy Lee Jones die Hauptrollen.\nJimmy Dove ist unter den polizeilichen Bombenentschärfern von Boston eine lebende Legende. Doch er hat eine bewegte Vergangenheit, die seine explosive Passion erklärt. Unter dem Namen Liam McGivney kämpfte er einst Seite an Seite mit seinem Freund und Mentor Ryan Gaerity als unabhängiger irisch-republikanischer Terrorist im Nordirlandkonflikt (sie waren nicht in der IRA). Während Liam jedoch dem bewaffneten Kampf sowie dem Terror abschwor und als Dove ein neues Leben begann, blieb Gaerity nicht nur im Gefängnis, sondern auch der gefährlichen Linie treu und schwor McGivney für seine Abkehr Rache.\nDove hat sich inzwischen zur Ruhe gesetzt und bildet den polizeilichen Nachwuchs aus. Doch eine geheimnisvolle Serie von Bombenattentaten und der Tod eines Rekruten lassen ihn aufhorchen und wieder in den Polizeidienst zurückkehren. Schon bald erkennt Jimmy in den nahezu kunstvoll hergestellten Sprengkörpern den Stil Gaeritys wieder, welcher aus einem Gefängnis in Nordirland ausgebrochen und nach Amerika gereist ist. Dove und sein persönliches und privates Umfeld sind das Ziel der Anschlagserie, mit der Gaerity seinem einstigen Kameraden das Leben zur Hölle machen will.\nNachdem Jimmy trotz aller beruflichen Fertigkeiten den Großteil seiner Freunde und Kollegen durch die Detonationen verliert, erhält er schließlich den entscheidenden Hinweis. In einem hochexplosiven Showdown auf einem maroden Schiffswrack kann Dove Gaerity schließlich ausschalten und dessen letzte Sprengfalle beseitigen.\nDas Lexikon des internationalen Films schrieb: „Mehr an Pyromanie als an Glaubwürdigkeit der Charaktere und Ereignisse interessiert, beutet der Film den irischen Freiheitskampf als Hintergrund für ein oberflächliches Action-Spektakel aus.“\nCinema befand: „Der \"Man in Black\" gegen den \"Big Lebowski\" - klingt gut, doch leider bleiben die Charaktere blass, und die ganze Anerkennung geht an die Pyrotechniker. Ihr Budenzauber gipfelt in der Explosion eines echten Schiffes. Ansonsten fehlt der Inszenierung des späteren \"24\"-Machers Stephen Hopkins leider das Feuer.“\nTommy Lee Jones und eine der Actionszenen wurden im Jahr 1995 für den MTV Movie Award nominiert.\nEbenfalls 1994 erschien das Computerspiel Blown Away – The Interactive Game. Dabei handelt es sich um ein Point-and-Click-Adventure mit umfangreichen Realfilmsequenzen (Interaktiver Film), das die Geschichte des Kinofilms fortsetzt. Der Benutzer übernimmt dabei die Rolle Doves aus der Egoperspektive, wobei sein Aussehen nie zu erkennen ist. Gegner ist Justus (gespielt von Jimmie F. Skaggs), ein Bombenleger, der Gaeritys Tod rächen möchte, indem er Doves Freunde und Familie tötet, was der Spieler verhindern soll. Als einziger Charakter aus dem Film tritt Lizzy wieder auf, nun jedoch gespielt von Janna Michaels. Allerdings ist sie im Film Doves Stieftochter – die Hochzeit zwischen Dove und Lizzys Mutter Kate ist Teil der Handlung – während sie im Computerspiel immer als Doves Tochter bezeichnet wird und dieser mit der Nachrichtensprecherin Robin liiert ist. Zum Entschärfen von Bomben, öffnen von Türschlössern und ähnlichem müssen zahlreiche Rätsel und Minispiele gelöst werden, darunter altbekannte Aufgaben wie magische Quadrate oder Memory Das Spiel erschien auch in einer vollständig deutschen Version.\n"
}