{
    "date": "28-04-2021 14:14:30",
    "link": "https://de.wikipedia.org/wiki/Explosion%5Fin%5FCuba",
    "title": "Explosion in Cuba",
    "text": "Explosion in Cuba (Alternativtitel auf DVD: Explosion in Kuba; Originaltitel: Cuba) ist ein US-amerikanischer Thriller aus dem Jahr 1979. Regie führte Richard Lester, das Drehbuch schrieb Charles Wood.\nDie Handlung spielt im Jahr 1958 auf Kuba. Der im Ruhestand befindliche britische Major Robert Dapes wird von der Regierung Fulgencio Batistas mit der Organisation des Kampfes gegen die Aufständischen beauftragt. Dabei arbeitet er mit Captain Raphael Ramirez zusammen, der glaubt, Dapes komme zu spät.\nDapes trifft die mit einem Erben einer Zigarrenfabrik verheiratete Alexandra Lopez de Pulido, mit der ihn Jahre zuvor eine Liebesbeziehung verband. Ihr Ehemann betrügt sie. Alexandra, die die Geschäfte des Unternehmens leitet, entlässt die Geliebte ihres Mannes. Der Bruder der Frau will aus Rache Alexandras Ehemann töten und verübt in einem Restaurant einen erfolglosen Anschlag. Später wird er als Mitglied der Aufständischenorganisation mit der Tötung von Dapes beauftragt – ein Befehl, der zurückgenommen wird, als die Aufständischen die Oberhand gewinnen.\nZum Ende gewinnen die von Fidel Castro befehligten Einheiten den Kampf und besetzen die Hauptstadt. Dapes schlägt Alexandra vor, dass sie mit ihm Kuba verlässt, aber sie meint, sie könne nirgendwo anders leben. Dapes fliegt alleine ab.\nVincent Canby schrieb in der New York Times vom 21. Dezember 1979, der Regisseur und der Drehbuchautor würden stark auf Zufälle setzen, um die Charaktere zusammenzubringen. Der Zuschauer bekomme den Eindruck, Kuba sei kleiner als Nantucket. Zahlreiche Dialoge würden selbst in einer Seifenoper absurd klingen. Einige Szenen seien verschroben und fesselnd – darunter jene, in der der Diktator im Fernsehen einen Dracula-Film sehe. Connery dominiere Situationen auf eine elegante Art, die Nebendarsteller seien „ausgezeichnet“.\nDie Zeitschrift Cinema bezeichnete den Film als „Konfusen Mix aus Revolutionssatire und Liebesgeschichte.“.\nDas Lexikon des internationalen Films schrieb, der „Komödienspezialist Lester“ habe „einen bemerkenswert nachdenklichen und politischen Film“ inszeniert, der „durch seine differenzierte Behandlung des Themas angenehm“ auffalle.\nDer Film wurde in Andalusien gedreht. Er spielte in den Kinos der USA am Eröffnungswochenende ca. 528 Tsd. US-Dollar ein.\nThe Running Jumping & Standing Still Film |\nTwen-Hitparade |\nAuch die Kleinen wollen nach oben |\nYeah! Yeah! Yeah! |\nDer gewisse Kniff |\nHi-Hi-Hilfe! |\nToll trieben es die alten Römer |\nWie ich den Krieg gewann |\nPetulia |\nDanach |\nDie drei Musketiere |\n18 Stunden bis zur Ewigkeit |\nDie vier Musketiere – Die Rache der Mylady |\nRoyal Flash |\nRobin und Marian |\nDer Mörder lauert in der Sauna |\nButch & Sundance – Die frühen Jahre |\nExplosion in Cuba |\nSuperman II – Allein gegen alle |\nSuperman III – Der stählerne Blitz |\nDer Chaos-Express |\nDie Rückkehr der Musketiere |\nGet Back\n"
}