{
    "date": "28-04-2021 14:14:31",
    "link": "https://de.wikipedia.org/wiki/Extrem%5F%E2%80%A6%5Fmit%5Fallen%5FMitteln",
    "title": "Extrem … mit allen Mitteln",
    "text": "Extrem … mit allen Mitteln (Originaltitel: Extreme Measures) ist ein US-amerikanischer Thriller von Michael Apted aus dem Jahr 1996. Das Drehbuch schrieb Tony Gilroy anhand eines Romans von Michael Palmer. Die Hauptrollen spielten Hugh Grant und Gene Hackman.\nDr. Guy Luthan arbeitet in der Notaufnahme eines New Yorker Krankenhauses. In einer Nacht wird der Obdachlose Claude mit merkwürdigen Symptomen, frischen Operationsnarben am Rückgrat und einem nicht identifizierten Krankenhausarmband eingeliefert, der im Blutkreislauf eine Dr. Luthan unbekannte Droge aufweist. Trotz aller Bemühungen der Ärzte, Claude zu helfen, stirbt der Patient, und seine Leiche verschwindet später spurlos.\nDr. Luthan forscht trotz der Mahnung seines Chefs Dr. Jeffrey Manko nach. Die Krankenschwester Jodie Trammel hilft ihm. Luthans Recherche zeigt auf, dass mehrere obdachlose Männer, die wegen Krankheiten wie einer Bindehautentzündung oder einer Fraktur der Hand in die Notaufnahme kamen, nicht nur deswegen behandelt wurden, sondern dass das Krankenhaus auch aufwändige Blutuntersuchungen bei diesen Männern durchführte, um „gesunde Objekte“ zu finden. Luthan wird im Krankenhaus angerufen und informiert, dass in seine Wohnung eingebrochen wurde. Die Polizei vor Ort findet in Luthans Wohnung Kokain, das ihm untergeschoben wurde, und verhaftet ihn. Diese Ereignisse führen zu seiner Entlassung, denn der Krankenhausvorstand glaubt keiner seiner Ausführungen, dass man ihn loswerden wolle, da er zu viele Fragen über obdachlose Patienten stelle. Frustriert will Luthan seine Reputation wiederherstellen und hört sich in Obdachlosen-Kreisen um, um den Hinweisen von Claude, die dieser kurz vor seinem Tod gab, auf die Spur zu kommen. Antworten findet er bei den so genannten „Maulwurfs-Menschen“, einer Gruppe Obdachloser, die sich in die New Yorker U-Bahn-Schächte zurückgezogen haben. Bei seinen Recherchen wird klar, dass es weitere obdachlose Opfer gibt, die unter mysteriösen Umständen und jeweils mit Operationsnarben an der Wirbelsäule, aufgefunden werden. Luthan kommt auf die Spur des Neurologen Dr. Lawrence Myrick, der sich mit seiner Firma Tri Phase mit der Erforschung von Nervenzellenzüchtung befasst, um somit ein Heilmittel für Querschnittslähmung zu finden. Zahlreiche seiner Mitarbeiter haben einen gelähmten Angehörigen.\nNach einer Verfolgungsjagd durch die Mitarbeiter von Dr. Myrick in den New Yorker U-Bahn-Schächten wird Luthan angeschossen und sucht Hilfe bei der Krankenschwester Jodie. Diese hat einen im Rollstuhl sitzenden Bruder und fühlt sich schuldig, da sie damals betrunken den Autounfall verursacht hat, bei dem ihr Bruder verletzt wurde. Luthan findet heraus, dass Jodie aus diesem Grund mit Tri Phase zusammenarbeitet, weil sie auf die Genesung ihres Bruders hofft. Dieser schlägt Luthan mit einem Baseballschläger nieder, und Luthan wacht in Myricks Krankenhaus Tri Phase auf, wo ihm mitgeteilt wird, dass er durch die Schießerei und den Schlag auf seine Wirbelsäule ein Leben lang gelähmt bleibe. Dr. Myrick besucht ihn am Krankenbett, worauf Luthan ihn bittet, ihn umzubringen, weil er sich mit seiner Lähmung nicht abfinden kann. Myrick fragt ihn, was er täte, wenn es Hoffnung auf Heilung gäbe. Diese Frage beantwortet Luthan mit „Alles!“, was Doktor Myrick nur mit „Sie sollten noch einmal darüber nachdenken“ kommentiert. In der Nacht kommt Jodie zu Luthan ins Krankenzimmer und sagt ihm, dass die Lähmung künstlich durch Medikamente erzeugt wurde und nur vorübergehend sei. Sie verhilft ihm zur Flucht, doch Luthan wird vom gesamten Personal von Tri Phase verfolgt und schafft es mit letzter Kraft ins Foyer. Dort trifft er auf Dr. Myrick, der ihn fragt, ob das Leben einiger bedeutungsloser Obdachloser nicht ein angemessener Preis für die Bekämpfung von Lähmungen sei und bittet ihn, ihn bei seinen Forschungen zu unterstützen und Geschichte zu schreiben. Luthan erwidert, dass dies der falsche Weg sei, denn jeder Arzt, der den hippokratischen Eid geschworen hat, müsse Leben erhalten und dürfe es nicht vernichten – egal zu welchem Preise. Es kommt zum Handgemenge mit einem von Myricks Männern, bei dem sich ein Schuss löst. Dabei wird Dr. Myrick zufällig angeschossen und erliegt seinen Verletzungen.\nLuthan arbeitet wieder als Arzt in einem anderen New Yorker Krankenhaus und wird von seinem Ex-Chef Dr. Jeffrey Manko besucht, der sich für die Entlassung Luthans entschuldigt. Als sich die beiden freundschaftlich voneinander verabschieden und Luthan wieder ins Gebäude gehen will, spricht ihn eine Frau an. Sie stellt sich als Myricks Witwe vor und bittet Luthan, die Forschungsergebnisse ihres Mannes an sich zu nehmen, da in diesen Aufzeichnungen sicherlich viel Gutes läge und Luthan vielleicht den richtigen Weg finden könne, denn sie sei davon überzeugt, dass ihr Mann zwar das Gute gesucht, aber den falschen Weg eingeschlagen habe.\n\nRoger Ebert schrieb in der Chicago Sun-Times vom 27. September 1996, dass der Thriller mehr als gewöhnlich zum Nachdenken provoziere. Er lobte die intelligenten Dialoge sowie die Darstellungen von Hugh Grant und Gene Hackman. Das Ende vermeide die Klischees der Thriller.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nDie Dreharbeiten fanden in New York City und in Toronto statt. Die Produktionskosten betrugen schätzungsweise 38 Millionen US-Dollar. Der Film spielte in den Kinos der Vereinigten Staaten 17,3 Millionen US-Dollar ein.\nDesertiert – Der Kampf ums Überleben/Das dreifache Echo |\nStardust |\nDer aus der Hölle kam |\nStärker als die Sonne |\nDas Geheimnis der Agatha Christie |\nNashville Lady |\nZwei wie Katz und Maus |\nGorky Park |\nMoving in – eine fast intakte Familie |\nBring on the Night |\nCritical conditions |\nGorillas im Nebel  |\nDas Gesetz der Macht |\nHalbblut |\nZwischenfall in Oglala |\n35 Up |\nBlink |\nNell |\nBerge versetzen |\nExtrem … mit allen Mitteln |\nAlways outnumbered – mit dem Rücken an der Wand |\nDie Welt ist nicht genug |\nEnigma – Das Geheimnis |\nGenug – Jeder hat eine Grenze |\nAmazing Grace |\nDie Chroniken von Narnia: Die Reise auf der Morgenröte |\nMavericks – Lebe deinen Traum |\nUnlocked\n"
}