{
    "date": "28-04-2021 14:14:31",
    "link": "https://de.wikipedia.org/wiki/Eye%5Fin%5Fthe%5FSky%5F%282015%29",
    "title": "Eye in the Sky (2015)",
    "text": "Eye in the Sky ist ein britischer Thriller des südafrikanischen Regisseurs Gavin Hood aus dem Jahr 2015. Der Film basiert auf einem Drehbuch von Guy Hibbert, in den Hauptrollen sind unter anderem Aaron Paul, Helen Mirren und Alan Rickman zu sehen. Der Film handelt von einer militärischen Drohnen-Mission, die einen Konflikt auslöst, als eine Zivilistin in das Einsatzgebiet gerät. Es handelt sich um einen der beiden letzten Filme von Alan Rickman, der am 14. Januar 2016 den Folgen eines Pankreastumors erlag.\nColonel Katherine Powell leitet den britischen Teil einer internationalen Mission, die den Auftrag hat, eine Gruppe von al-Shabaab-Terroristen in Nairobi zu fangen, darunter eine lang gesuchte Konvertitin, die in Samantha Louise Lewthwaite ein reales Vorbild hat. Die Luftaufklärung für den Zugriff erfolgt durch kleine und große Drohnen: die Reaper werden von Nevada aus ferngesteuert, die Ornithopter und Insektothopter durch kenianische Agenten vor Ort. Für die Identifizierung der gefilmten Individuen sind Biometrie-Experten aus der Joint Base Pearl Harbor-Hickam zugeschaltet.\nPowell überzeugt ihren kenianischen Kollegen, einen seiner Mitarbeiter neben dem Haus zu platzieren, in dem sich die mutmaßlichen Zielpersonen befinden. Ihm gelingt es, einen künstlichen Käfer in das Gebäude zu fliegen, mit dessen Kamerabildern verifiziert werden kann, dass es sich tatsächlich um die gesuchte Terroristin handelt. Als außerdem erkennbar wird, dass in einem Nebenraum Sprengstoffgürtel für mutmaßliche Selbstmordattentate vorbereitet werden, und weil ein Einsatz von Bodentruppen zu riskant ist, versucht Powell wegen Gefahr im Verzug die Genehmigung zu erhalten, statt der Gefangennahme eine gezielte Tötung mittels einer von der Reaper gestarteten Hellfire-Rakete auszuführen. Ihr Rechtsberater erklärt, dass die Einsatzregeln ihres ursprünglichen Auftrags dies verbieten und eine neue Genehmigung erforderlich ist. Der britische und der amerikanische Außenminister stimmen dem Luftschlag zu. In diesem Moment lässt sich ein junges Mädchen vor dem Zielgebäude nieder, weshalb der amerikanische Drohnenpilot Steve Watts die Ausführung des Schießbefehls zunächst verweigert und eine Neuberechnung des Kollateralschadens einfordert. Während Generalleutnant Frank Benson darauf drängt, den Luftschlag sofort auszuführen, bevor die Selbstmordattentäter das Haus verlassen und durch einen Anschlag eine wahrscheinlich größere Zahl ziviler Opfer verursachen, empfiehlt der britische Attorney General abzuwarten, bis das Mädchen den Gefahrenbereich verlassen hat. Der britische Außenminister möchte die Entscheidung dem Premierminister überlassen. Daraufhin lässt Powell eine etwas entferntere Stelle des Gebäudes anvisieren, wodurch das Risiko auf unter 45 % heruntergerechnet werden kann, so dass die Politiker zustimmen. Durch den Beschuss mit zwei Raketen werden das Haus zerstört und die Terroristen getötet. Trotz der Änderung des Ziels erleidet auch das Mädchen tödliche Verletzungen.\nUrsprünglich sollte Eye in the Sky von BBC Films entwickelt werden und FilmNation Entertainment wollte den deutschen Regisseur Oliver Hirschbiegel für die Regie des Films verpflichten. Jedoch kam es nicht dazu, also schickte der Regisseur Gavin Hood das Drehbuch zu Xavier Marchand, dem Vorsitzenden von Entertainment One. Marchand hat sich dazu entschieden, das Drehbuch zu entwickeln, um daraus einen Film zu produzieren, bei dem Gavin Hood Regie führen sollte. Entertainment One schloss sich im April 2014 mit Raindog Films zusammen, um Eye in the Sky mit Colin Firth als einem der Produzenten zu produzieren. Helen Mirren und Aaron Paul wurden einen Monat später der Besetzung hinzugefügt. Trotz eines Altersunterschieds von 39 Jahren ist Fleur van Eeden das Stuntdouble von Helen Mirren.\nHood beschloss, den Film in seinem Heimatland Südafrika zu drehen, die Arbeiten dazu begannen im September 2014. Da die South African Civil Aviation Authority keine Genehmigung für die Luftaufnahmen der Drohnen erteilte, wurden sie mit Hilfe von visuellen Effekten realisiert.[10] Hood fand an verschiedenen Orten in Südafrika geeignete Drehorte, auch für Szenen, die beispielsweise in Surrey oder Las Vegas spielen. Drehschluss war am 4. November 2014.[11] Die vier Hauptdarsteller – Rickman, Mirren, Paul und Abdi – trafen sich während der Dreharbeiten nicht, da ihre Szenen alle an verschiedenen Orten gedreht wurden.[12]\nEye in the Sky hatte seine Erstaufführung am 11. September 2015 beim Toronto International Film Festival 2015.[13] Die US-Premiere fand am 7. Januar 2016 beim Palm Springs International Film Festival statt.[14] In den Vereinigten Staaten wird der Film vom Filmverleih Bleecker Street vertrieben.[15][16] Der Film wurde am 11. März 2016 in Los Angeles und New York City veröffentlicht, in den folgenden zwei Wochen wurde er von dort aus verbreitet, bis er schließlich am 1. April 2016 ein „wide release“ hatte, d. h., er erschien in mindestens 600 Kinos in den Vereinigten Staaten und Kanada. Laut Deadline.com wurde das Release absichtlich in die Zeit nach der Awardsaison 2015–2016 geschoben.[12]\nEntertainment One plante, Eye in the Sky am 8. April 2016 in Großbritannien zu veröffentlichen. Zusätzlich dazu zeigte der Verleih den Film in Kanada, Belgien, den Niederlanden, Luxemburg, Spanien, Australien und Neuseeland.\nDer Film erschien am 15. September 2016 auf DVD und Blu-ray auf deutsch durch den Verleih Universum Film.\nDie Filmmusik stammt von Mark Kilian und Paul Hepker, die schon für die musikalische Untermalung in Hoods Filmen Tsotsi und Machtlos (englischer Originaltitel: Rendition) zuständig waren.[17]\n„Der darstellerisch exzellente Film setzt sich über eine Vielzahl von Personen, die in diesen Entscheidungsprozess involviert sind, differenziert mit den Dilemmata der Drohnen-Kriegstechnik auseinander. Dabei weitet er sich vom spannenden Polit-Thriller zum moralischen Drama.“\nA Reasonable Man |\nDurch Wüste und Wildnis |\nTsotsi |\nMachtlos |\nX-Men Origins: Wolverine |\nEnder’s Game – Das große Spiel |\nEye in the Sky |\nOfficial Secrets\n"
}