{
    "date": "28-04-2021 14:14:33",
    "link": "https://de.wikipedia.org/wiki/Face%5F%281997%29",
    "title": "Face (1997)",
    "text": "Face ist ein britischer Gangsterfilm aus dem Jahr 1997. Er wurde auch unter dem Titel Face – Abgerechnet wird zum Schluß veröffentlicht.\nRay gehörte einst einer sozialistischen Bewegung im Londoner East End an. Von der Realität desillusioniert, gab er jedoch seine Ideale auf und entschied sich für eine Laufbahn als Gangster. Mit seinen vier Komplizen Dave, Stevie, Julian und Jason plant er einen letzten großen Coup, um anschließend ein neues Leben anfangen zu können. Mit einem Truck rammen sie das Depot eines Geldtransportunternehmens und können mit mehreren Taschen voller Geld rechtzeitig vor der Polizei fliehen. Die erhofften zwei Millionen Pfund haben sie jedoch nicht annähernd erbeuten können, lediglich 68.000 Pfund bleiben jedem von ihnen als Anteil. Als Julian wütend einen höheren Anteil verlangt, schlagen ihn die anderen zusammen und bringen ihn so lange im Kofferraum von Rays Wagen unter, bis er seinen Anteil akzeptiert. Ray und Stevie bringen anschließend ihren Anteil der Beute bei Linda und Bill, einem älteren, mit ihnen befreundeten Ehepaar, unter.\nAls Ray, Stevie, Dave und Jason ihren Überfall in einer Bar feiern, treffen sie auf den betagten Ganoven Sonny und Rays Freundin Connie. Ray, der mit Stevie zusammenlebt, fährt mit ihm und Connie später nach Hause. Während Connie neben ihm im Bett liegt, erinnert sich Ray, wie er einst auf der Straße gegen soziale Missstände protestierte. Am nächsten Morgen trifft Dave bei ihnen ein und erzählt ihnen, sein Geld sei gestohlen worden und dass wahrscheinlich Julian dahinter stecke. Ray, Dave und Stevie fahren daraufhin zu Linda und Bill. Zu Rays Entsetzen finden sie die beiden Rentner tot in ihrem Haus vor. Vom Geld fehlt jede Spur. Ray sucht schließlich Julian auf, dessen Geld, das dieser in einer Garage versteckt hatte, ebenfalls verschwunden ist. Überzeugt, dass Sonny sie um ihre Beute gebracht hat, brechen sie zu viert in dessen Haus ein und finden dort Jason erschossen im Wohnzimmer vor. Die Polizei, die ihnen gefolgt war, trifft indes vor Ort ein. Während sich Dave und Julian einen Schusswechsel mit den Polizeibeamten liefern, laufen Ray und Stevie gemeinsam davon. Auch Dave und Julian können letztlich entkommen. Weil er glaubt, die Polizei werde ihn des Mordes bezichtigen, entschließt sich Ray unterzutauchen. Bei einer Demonstration trifft er auf Connie und seine politisch engagierte Mutter Alice, die ihm nach anfänglichem Zögern etwas Geld gibt und ihm ihr Auto zur Verfügung stellt. Abseits der Proteste erzählt Ray Connie, was geschehen ist und dass er ein neues Leben anfangen möchte. Er hofft, dass sie ihn begleiten wird. Sollte sie sich für ein Leben mit ihm entscheiden, soll sie abends an einer Raststätte auf ihn warten.\nBevor sich Ray später mit Dave, Julian und Stevie trifft, erfährt er, dass Dave nach der Feier in der Bar mit Sonny und Jason verschwand. Er stellt Dave schließlich zur Rede. Dieser versucht zu fliehen, die anderen holen ihn jedoch ein und schlagen ihn zusammen. Wie sich herausstellt, wurde Dave erpresst. Chris, ein korrupter Polizist und der Freund seiner Tochter Sarah, verlangte das Geld. Um seine Tochter zu schützen und seine eigene Haut zu retten, brachte Dave das ältere Ehepaar sowie Sonny und Jason um. Gemeinsam suchen sie schließlich Chris in dessen Haus auf und bringen ihn dazu, ihnen zu verraten, dass er das Geld in seinem Spind in der Polizeistation versteckt hat. Als Dave im Haus Kokain entdeckt, würgt er Chris vor den Augen seiner Tochter zu Tode. Julian und Stevie bringen Sarah nach draußen, worauf Ray Dave erschießt. Ray, Stevie und Julian gelangen daraufhin in die Polizeistation und finden das Geld. Julian zieht plötzlich seine Waffe und nimmt die gesamte Beute an sich. Als ein Alarm im Gebäude losgeht, fängt Julian an, wild um sich zu schießen. Er trifft Stevie ins Bein und einen Polizeibeamten in die Brust. Während er versucht sich den Weg freizuschießen und letztlich mittels Stinkbombe von der Polizei außer Gefecht gesetzt wird, können Ray und Stevie fliehen. Sie fahren zur Raststätte, wo sich Ray mit Connie treffen wollte. Ray verlässt den Wagen, um nach ihr zu suchen. Als er zurückkehrt, befindet sich Stevie nicht mehr im Auto und eine Polizeistreife beginnt, ihm auf dem Parkplatz hinterherzufahren. Unerwartet öffnet Connie die Tür eines anderen Wagens, in dem sich Stevie auf dem Rücksitz versteckt hält. Ray steigt zu ihnen ins Auto und die Polizei fährt weiter. Entschlossen ein neues Leben anzufangen, verlassen Connie, Ray und Stevie die Raststätte.\nRegisseurin Antonia Bird und Hauptdarsteller Robert Carlyle hatten bereits 1993 bei einer Folge der Fernsehserie Screenplay sowie 1994 bei dem Filmdrama Der Priester zusammengearbeitet. 1999 folgte mit dem Horrorfilm Ravenous – Friss oder stirb eine vierte gemeinsame Produktion.\nDie Dreharbeiten von Face fanden in London statt, dort unter anderem in der Bancroft Road in Mile End und in der Wightman Road in Harringay. Blur-Frontmann Damon Albarn gab mit dem Film sein Schauspieldebüt.\nFace wurde am 3. September 1997 bei den Internationalen Filmfestspielen von Venedig 1997 außerhalb des Wettbewerbs uraufgeführt. Zwei Tage später wurde der Film auch auf dem Toronto International Film Festival gezeigt. Am 26. September 1997 kam der Film in die britischen und irischen Kinos. In Deutschland lief er am 30. Juli 1998 in den Kinos an und erschien am 23. Februar 1999 auf Video.\nLaut dem Lexikon des internationalen Films verbinde der Film in „stilistisch hochkonzentrierter Weise […] Genremotive des Gangsterfilms mit einer realistischen Darstellung der Lebensweise in den ärmlichen Randgebieten Londons“. Er sei „[ü]berzeugend gespielt“ und zeige so „die Notwendigkeit sozialer Bindungen“ auf, „um anschließend deren Auflösung festzustellen“.\nCinema nannte Face ein „Sozial-, Milieu- und Kriminaldrama mit kraftvollen Akteuren – und Längen“. Es sei ein „[h]artes, überzeichnetes Drama“, jedoch „gut gespielt“.\n„Antonia Bird gelang eine atmosphärisch dicht inszenierte Milieu-Geschichte über verlorene Illusionen und Freundschaften, die jedoch all zu sehr auf unnötig brutale Szenen setzt und gegen Ende an Glaubwürdigkeit verliert“, urteilte Prisma.\nFace wurde 1998 mit dem Grand Prix und dem Kritikerpreis des Cognac Festival du Film Policier ausgezeichnet. Robert Carlyle erhielt für seine Darbietungen in Face, Carla’s Song und Ganz oder gar nicht den Evening Standard British Film Award als Bester Darsteller sowie den London Critics Circle Film Award als Bester britischer Darsteller.\n\n"
}