{
    "date": "28-04-2021 14:14:34",
    "link": "https://de.wikipedia.org/wiki/Faces%5Fin%5Fthe%5FCrowd",
    "title": "Faces in the Crowd",
    "text": "Faces in the Crowd (deutsch Gesichter in der Menge) ist ein Thriller aus dem Jahr 2011 von Regisseur Julien Magnat mit Milla Jovovich in der Hauptrolle. Der Film zeigt die großen Herausforderungen eines Menschen beim Umgang mit der Krankheit Prosopagnosie. Diese Gesichtsblindheit wird im Film dargestellt, indem teilweise verschiedene Schauspieler für die gleiche Rolle eingesetzt werden.\n\nDie Grundschullehrerin Anna Marchant führt mit ihrem Freund Bryce ein bodenständiges und glückliches Leben. Auf dem Heimweg von einer Party wird sie Zeugin eines brutalen Mordes, der durch den medienbekannten Serienmörder „Tearjerk Jack“ mit einem Rasiermesser an einer jungen Frau verübt wird. Als dieser Anna bemerkt, verfolgt und attackiert er sie. Bei dem Angriff zieht sie sich eine schwere Kopfverletzung zu und wacht Tage später auf einer Klinikstation wieder auf.\nDoch die Verletzung blieb nicht folgenlos: Anna erleidet eine neurologische Krankheit namens Prosopagnosie, die es ihr von nun an unmöglich macht, Gesichter wiederzuerkennen und damit auch Freund von Feind in ihrer Umwelt zu unterscheiden.\nZusammen mit dem Polizisten Sam Kerrest und der Psychologin Dr. Langenkamp versucht Anna, ihre Krankheit zu bewältigen und sich an den Mörder zu erinnern, der sich Annas Gesicht gut gemerkt hat und der jungen Frau dicht auf den Fersen ist.\nDie Filmzeitschrift Cinema bescheinigt dem Film „packende Momente“, er sei jedoch unentschlossen: „Auf den Schockauftakt folgt ein Psychodrama, dessen Regieeinfälle auch dem Zuschauer die Orientierung erschweren. – Fazit: Etwas profilloser Amnesiethriller.“ Der film-dienst urteilte: „Leidlich spannender Thriller, der bemüht ist, die psychologisch-dramatische Komponente herauszuarbeiten, aber keine besondere dramaturgische Tiefe erreicht.“\n"
}