{
    "date": "28-04-2021 14:14:34",
    "link": "https://de.wikipedia.org/wiki/Fade%5Fto%5FBlack%5F%E2%80%93%5FDie%5Fsch%C3%B6nen%5FMorde%5Fdes%5FEric%5FBinford",
    "title": "Fade to Black – Die schönen Morde des Eric Binford",
    "text": "Fade to Black – Die schönen Morde des Eric Binford (Originaltitel: Fade to Black) ist ein US-amerikanischer Psychothriller aus dem Jahr 1980 unter der Regie von Vernon Zimmermann, der auch das Drehbuch schrieb.\nDer Film kam im Oktober 1980 ins Kino. Fade to Black war damals kommerziell erfolglos. Später entwickelte er sich zum Kultfilm von Horrorfans.\nDer schüchterne Eric Binford lebt bei seiner im Rollstuhl sitzenden Tante und verbringt die Freizeit ausschließlich mit Fernsehen. Besonders mag er alte Klassiker. Seine Liebe zu Filmen zeichnet auch darin ab, dass er in einem Distributionszentrum für Filme arbeitet. Sowohl privat als auch beruflich hat Eric soziale Schwierigkeiten, da er sich von seiner Tante ständig beim Fernsehen gestört fühlt und von seinem Chef tyrannisiert wird, weshalb er sich in seine Filmwelt flüchtet. Eric trifft eines Tages auf ein Model namens Marilyn O'Conner, welche seiner Lieblingsschauspielerin Marilyn Monroe zum Verwechseln ähnlich sieht. Als Marilyn ihn aber beim ersten gemeinsamen Date verlässt, ist Eric gekränkt und verliert nach und nach den Bezug zur Realität.\nIm Lauf der Zeit wandelt sich Eric immer mehr vom schüchternen jungen Mann zum Psychopathen, der, privat und beruflich gedemütigt, nur bei seinen Filmen Trost findet und schließlich sogar Rache an den Leuten nimmt, die ihm das reale Leben zur Hölle machen, wobei er immer Filmszenen nachstellt:\nAls seine Tante den Fernseher gegen seinen Willen abstellt, stößt er sie im Rollstuhl von der Treppe, was einer Szene aus Der Todeskuß ähnelt. Seinen Chef erschreckt er in der Gestalt der Mumie buchstäblich zu Tode, da dieser bei seinem Anblick einen Herzinfarkt erleidet. Richie, Binford's Arbeitskollege, wird von ihm in der Kleidung des Cowboys Hopalong Cassidy erschossen. Bei einem Angriff auf eine Frau im Kostüm von Dracula trinkt er sogar ihr Blut, nur um die Szene perfekt nachzustellen. Diese Taten ziehen das Interesse des Kriminalpsychologen Dr. Jerry Moriarty auf sich. Moriarty's Arbeit wird von seinem Vorgesetzten behindert, der selbst den Mörder fassen will.\nAls Eric den Filmproduzenten Gary Bially, der Eric's Idee für einen neuen Film als seine eigene ausgab, als der Filmgangster Cody Jarret aus Sprung in den Tod im Friseurladen umbringt, wird sein Gesicht öffentlich bekannt. Moriarty schafft es, Eric zu überraschen, als dieser in einem Fotostudio gerade eine Filmszene aus Der Prinz und die Tänzerin nachstellt, um sich mit Marilyn zu versöhnen. Moriarty's Auftauchen bringt Eric, der nun endgültig jeden Bezug zur Realität verloren hat und nicht einmal mehr weiß, wer Binford sei, dazu, mit Marilyn auf das Dach des TCL Chinese Theatre zu flüchten. Die Polizei umstellt das Gebäude, auch Moriarty macht sich auf den Weg. Binford, der immer noch in seiner Filmwelt lebt und glaubt, es könne für ihn kein schlechtes Ende geben, da sie sich in Hollywood befinden, sperrt Marilyn in das Treppenhaus. Kurz darauf wird er von Polizisten angeschossen und tödlich verwundet. Während er sich zum Dachrand schleppt, zitiert Binford mit letzter Kraft seine Lieblingsszene aus ”Sprung in den Tod” (die Todesszene von Cody Jarret), bevor er sich, nun im Licht der Polizeischeinwerfer sichtbar, wie vor einem Publikum verbeugt und vom Dach stürzt.\nDer Film wurde 1981 für sechs Saturn Awards nominiert, unter anderem als bester Horrorfilm, für die beste Regie (Vernon Zimmermann) und für den beste Hauptdarsteller (Dennis Christopher). Eve Brent wurde als beste Nebendarstellerin ausgezeichnet.\nMitte der 1980er wurde die englischsprachige Originalversion Fade to Black als VHS-Heimvideo von Media Home Entertainment und am 24. August 1999 von Anchor Bay Entertainment auf DVD veröffentlicht. 2012 erschien er bei CDV Laservision auf deutsch als DVD.\n"
}