{
    "date": "28-04-2021 14:14:35",
    "link": "https://de.wikipedia.org/wiki/Fair%5FGame%5F%281995%29",
    "title": "Fair Game (1995)",
    "text": "Fair Game ist ein Actionfilm mit Cindy Crawford und William Baldwin aus dem Jahr 1995.\nDie Anwältin Kate McQueen lebt in Miami und kommt einer von Ilya Kazak angeführten Gruppe von früheren KGB-Agenten in die Quere, die mit einem Hightech-Schiff ein Unterwasserkabel anzapfen und eine größere Summe Geld stehlen wollen. McQueen wird von den Gangstern gejagt und überlebt anfangs zwei Anschläge, in deren Folge sie von dem Polizisten Max Kirkpatrick beschützt wird. Doch die Gangster verfolgen die beiden Flüchtenden, die durch Telefonate, Kreditkarte und Unterwanderung der Polizei immer wieder aufgespürt werden können. Während der Flucht kommt es immer wieder zu Kämpfen mit den Gangstern, denen das flüchtende Paar jeweils nur knapp entkommen kann.\nMax Kirkpatrick wird durch seine bei der Polizei beschäftigte Cousine Rita bei der Suche nach den Hintergründen für die Anschläge unterstützt. Diese wird durch die Gangster aber aufgespürt und – genau wie alle seine Kollegen und Freunde bei der Polizei – ermordet. Kazak hinterlässt auf dem Anrufbeantworter eine zynische Nachricht, in der er rät, sich an ein Medium zu wenden, wenn man mit der getöteten Frau sprechen möchte.\nIm Verlauf der Flucht kommen sich Kirkpatrick und McQueen näher, werden aber wiederum durch die Verfolger gefunden und McQueen wird entführt. Kirkpatrick kann entkommen und sich von einem getöteten Verfolger Informationen über die laufende Operation am Unterwasserkabel beschaffen.\nMcQueen wird auf das Boot, von dem aus vor der amerikanischen Küste das Unterwasserkabel angezapft werden soll, verschleppt und erfährt, dass sie den Plänen der Gangstern durch einen scheinbar harmlosen Scheidungsfall in die Quere gekommen ist. Kirkpatrick gelangt auf das Boot der Verbrecher; er und McQueen können nach einem Kampf mit den Drahtziehern der Verfolgung der Selbstzerstörung des Bootes durch eine Bombe entkommen.\nDas Drehbuch beruht auf einem Roman von Paula Gosling, der bereits 1986 mit Sylvester Stallone als Die City-Cobra verfilmt wurde.\nDie Produktionskosten betrugen schätzungsweise 50 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 11,5 Millionen US-Dollar ein.\nJames Berardinelli kritisierte die Handlung auf movie-reviews.colossus.net als „idiotisch“, aber lobte die Choreographie der Actionszenen. Er meinte, Menschen, die „irrtümlich“ die Kinokarten kaufen würden, würden nach dem Verlassen des Kinos „Foul!“ schreien.\nRoger Ebert lobte in der Chicago Sun-Times vom 3. November 1995 die Stunts und den Charme von Cindy Crawford.\n„So sicher wie ein Attentat dem anderen, folgt ein Klischee dem nächsten. Regie und Drehbuch verlassen sich auf die gängigsten Zutaten verwandter Produktionen und den Sexappeal eines Supermodels. Besonders Dialoge und Story erwecken (unfreiwillig) den Eindruck einer Parodie.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nDer Film brachte Cindy Crawford und William Baldwin im Jahr 1996 drei Nominierungen für die Goldene Himbeere ein – Schlechteste Schauspielerin, Schlechteste Newcomerin und Schlechtestes Leinwandpaar.\n"
}