{
    "date": "28-04-2021 14:14:36",
    "link": "https://de.wikipedia.org/wiki/Fall%5F39",
    "title": "Fall 39",
    "text": "Fall 39 (Originaltitel: Case 39) ist ein US-amerikanisch-kanadischer Horror-Thriller aus dem Jahr 2009 von Christian Alvart, mit Renée Zellweger und Jodelle Ferland in den Hauptrollen.\nDer Schreibtisch der engagierten Sozialarbeiterin Emily Jenkins ist voller Arbeit, und es landet eine weitere Akte auf dem Tisch, der „Fall 39“. Zuerst führt Emily eine Routineuntersuchung strikt nach Protokoll durch: bei einem Besuch der Eheleute Sullivan, den Eltern der zehnjährigen Lillith. Emily hilft Familien in Not oder Eltern, die mit der Erziehung ihrer Kinder überfordert sind. Bei diesen Besuchen muss sie entscheiden, ob Maßnahmen eingeleitet werden müssen.\nVor Ort trifft sie auf das Ehepaar, wobei der Vater kein Wort mit der Sozialarbeiterin wechselt, sondern die Antworten über seine Frau weitergeben lässt, die sie zuvor von ihm ins Ohr geflüstert bekommt. Lillith macht einen verstörten Eindruck, wirkt seelisch verängstigt, ihr Körper zeigt äußerlich keine Spuren von Gewalt oder Missbrauch. Nach diesem Besuch lässt Emily aber der Fall nicht mehr los. Sie ahnt, dass dort mehr vorgeht als auf den ersten Blick ersichtlich. Bei einer Vorladung der Familie in die Amtsräume des Jugendamtes will sie der Sache auf den Grund gehen. Unter vier Augen teilt Lillith Emily mit, dass ihre Eltern sie umbringen wollen, wiederholt ihre Aussage aber nicht vor dem Vorgesetzten von Emily. Anschließend darf Familie Sullivan wieder nach Hause – ohne weitere Auflagen.\nAls Emily nachts von Lillith verängstigt angerufen wird, fährt diese sofort zum Haus der Sullivans und kann dort mithilfe eines befreundeten Polizisten, Detective Mike Barron, eindringen. Lillith wird von ihren Eltern in den Backofen gesperrt, um sie zu töten, was Emily und Mike verhindern können. Anschließend werden die Eltern in eine Psychiatrische Klinik eingewiesen. Emily sucht für Lillith anschließend eine Pflegefamilie, doch das junge Mädchen hat mittlerweile einen persönlichen Bezug zu Emily aufgebaut und möchte deshalb bei ihr leben. Die Sozialarbeiterin, die Job und Privates immer trennt und sich der Verantwortung nicht gewachsen sieht, willigt dann doch ein.\nAnschließend kehrt sie zu dem Elternhaus von Lillith zurück und geht dort auf Spurensuche. Dort findet sie Kreuze, Bibeln, Schlösser an der Innenseite des elterlichen Schlafzimmers und ein im Keller ausgehobenes Grab. Dadurch kommen Emily erste Zweifel, ob die getroffene Entscheidung, das Haus zu besuchen, die richtige war. Der Junge Diego, ein weiterer Fall von Emily, ermordet nach einem Anruf aus ihrem Haus seine Eltern. Lillith bringt in Erfahrung, dass Emilys Freund Doug durch ein Kindheitserlebnis Angst vor Hornissen hat. Nach einem nächtlichen Anruf durchlebt er alptraumhafte Visionen, bei denen ihm vermeintlich Hornissen aus Ohren, Augen und Mund schlüpfen, bis er in Panik verfällt und sich im Badezimmer selbst tötet.\nEmily bekommt Angst vor Lillith und besucht deren Eltern. Dabei erfährt sie von dem Vater, dass das kleine Mädchen ein Dämon ist. Der Vater rät Emily, den Dämon umzubringen, wobei dies nur in einem der wenigen Momente gelingen könne, wenn Lillith schlafe. Kurz darauf stirbt die Mutter, als sie halluziniert, in Flammen aufzugehen; der Vater greift einen Insassen an und tötet sich schließlich selbst; Detective Barron wird abends von dem Mädchen angerufen und erschießt sich selbst. In dieser Nacht mischt Emily Lillith ein Schlafmittel in den Tee; nachdem diese eingeschlafen ist, zündet sie das Haus an. Als die Feuerwehr eintrifft, steht die kleine Lillith aber neben ihr. Die Polizei eskortiert die beiden zu einem Schlafplatz, doch Emily verlässt mit ihrem Auto die Route und macht Lillith Angst, als sie auf einen Truck zusteuert. Statt mit ihm zusammenzuprallen, verschwindet der Truck, den Lillith ihr suggeriert hat. Emily steuert den nahegelegenen Hafen an, wo sie das Auto ins Wasser fährt, sodass es versinkt. Nach einem Kampf mit dem Dämon kann sich Emily aus dem sinkenden Fahrzeug retten, und Lillith sinkt mit dem Fahrzeug in die Tiefe.\nDie Dreharbeiten begannen im Oktober 2006, mussten aber wegen eines Brandes des Filmstudios in Burnaby eingestellt werden.\nDie Produktionsfirmen für den Film sind Paramount Vantage, Anonymous Content und Misher Films. Die Kinoverleihrechte besitzt Paramount Pictures Entertainment und die Tochterfirma Paramount Home Entertainment die Verleihrechte für DVDs und Blu-rays.\nDie US-amerikanischen Städte Portland in Oregon und Burbank in Kalifornien, sowie Vancouver in Kanada dienten als Drehorte für die Außenaufnahmen. Die Szenen im Krankenhaus und die Innenaufnahmen wurden im Riverview Hospital in Coquitlam in British Columbia sowie in The Bridge Studios in Burnaby aufgenommen.\nDer Film hatte am 13. August 2009 Premiere in Neuseeland und wurde am 21. August desselben Jahres auf dem Fantasy Filmfest in Berlin vorgestellt. Danach erschien der Film am 28. August in den spanischen Kinos, zeitgleich am 3. September erschien er in den ukrainischen und russischen Kinos. In den südkoreanischen Kinos konnte man den Film ab dem 10. September, in Schweden ab dem 11. September sehen. Der Film hatte am 8. Oktober in den VAE, am 16. Oktober in Indonesien und am 23. in Litauen Premiere. Ab dem 5. November lief der Horrorfilm zeitgleich in Kuwait und Australien an, einen Tag später feierte Fall 39 in den türkischen Kinos Premiere, bevor er in Ägypten am 25. November, in Singapur 26. November und in Taiwan 27. November erschien. In Hongkong kam der Film am 3. Dezember und in Polen und Mexiko zeitgleich am 4. Dezember in die Kinos. Am 14. Januar fand die Premiere in Portugal und Malaysia statt, tags darauf in Rumänien. Weitere Premieren fand am 21. Januar in Thailand, 3. Februar auf den Philippinen, 5. März in Venezuela, UK und Irland statt. Am 11. März wurde der Film in den deutschen Kinos gezeigt, bevor er am 17. März in Belgien und am 18. März in den Niederlanden gezeigt wurde. Am 8. April wurde Fall 39 in den peruanischen und argentinischen Kinos gezeigt und einen Tag später in Panama und Brasilien. In Kanada und den Vereinigten Staaten feierte der Film Fall 39 am 1. Oktober 2010 Premiere.\nAm 19. Januar 2010 erschien der Film in Italien direkt auf DVD, sowie am 6. Juli in Frankreich, 23. Juli in Japan und am 6. August in Ungarn.\nDer Film erhielt in den USA überwiegend negative Presse. Von den 71 gezählten Kritiken auf Rotten Tomatoes waren nur 23 % positiv. Zusammenfassend heißt es da: „Regisseur Christian Alvert hat ein gewisses stilistisches Gespür, das aber an diesem ungruseligen und unoriginellen Plot vergeudet wird.“\n„Mit Anleihen beim Sozialdrama aufgepeppter Horrorfilm, der auf den Spuren bekannter Vorgänger einen nur wenig originellen Plot entfaltet und allenfalls durch seine Hauptdarstellerinnen überzeugt. Doch auch deren glaubwürdige Interpretation kann nicht über die Banalität dieser Beschwörung des Bösen hinweg täuschen.“\n„Fall 39 ist kein besonders origineller Horrorfilm, funktioniert aber durchaus als unterhaltsamer Genrebeitrag. […] Anders als Horrorklassiker, in deren Zentrum Kinder stehen, […] lässt Fall 39 nicht nur die Ursache für Liliths Bösartigkeit im Unklaren, sondern bleibt auch einem gewissen Realismus verbunden. […] Die teils etwas abgehobenen Tötungsszenen werden dadurch legitimiert, dass es von Lilith hervor gerufene Wahnvorstellungen sind, die ihre Opfer letztlich in den Selbstmord treiben.“\n„Echte Überraschungsmomente fehlen, dennoch gelingen Alvart bei der Tour durch die Filmgeschichte einige gute Sequenzen, die in Koalition mit Jump-Schocks, von klingelnden Weckern bis klopfenden Fingern, sensiblen Gemütern Horror hinter vorgehaltenen Händen bescheren werden – und Pflegemüttern Motivationsprobleme.“\nCuriosity & the Cat |\nAntikörper |\nFall 39 |\nPandorum |\n8 Uhr 28 |\nTatort: Borowski und der coole Hund |\nWolff: Kampf im Revier |\nTatort: Borowski und der stille Gast |\nTatort: Willkommen in Hamburg |\nBanklady |\nTatort: Kopfgeld |\nHalbe Brüder |\nTatort: Der große Schmerz |\nTatort: Fegefeuer |\nTschiller: Off Duty |\nSteig. Nicht. Aus! |\nAbgeschnitten |\nFreies Land\n"
}