{
    "date": "28-04-2021 14:14:38",
    "link": "https://de.wikipedia.org/wiki/Fant%C3%B4mas%5F%28Serie%5F1913%29",
    "title": "Fantômas (Serie 1913)",
    "text": "Fantômas ist eine fünfteilige französische Filmreihe von Louis Feuillade aus den Jahren 1913/14 nach der Romanserie Fantômas von Pierre Souvestre und Marcel Allain. Léon Gaumont erwarb die Filmrechte im Jahr 1913 für 6000 Francs und beauftragte den künstlerischen Leiter Feuillade mit der Umsetzung.\nFantômas, der Meister des Verbrechens, terrorisiert Paris. Inspektor Juve und der Journalist Jérôme Fandor nehmen den Kampf gegen ihn auf.\nFeuillades Verfilmung der Fantômas-Romane war ein sensationeller Erfolg. Wie die Zeitschrift Le Petit Journal schreibt, lockte der erste Teil Fantômas. A l’ombre de la guillotine 80.000 Kinobesucher in den Gaumont Palace (seinerzeit mit 3.400 Plätzen das größte Kino der Welt). Die Kritik führt dies teilweise auf die Popularität der sogenannten Bonnot-Bande zurück, einer Gruppe von Anarchisten, die in den Jahren 1911–1912 Frankreich und Belgien mit ihren spektakulären Raubüberfällen erschütterten und aufgrund ihrer modernen Ausrüstung (automatische Gewehre und Automobile) den Polizeikräften weit überlegen waren. Das technische Wettrüsten zwischen Fantômas’ Bande und der Pariser Sûreté (Überwachungstechniken, Biometrie, Einsatz von Fluchtwagen) spielt tatsächlich eine wesentliche Rolle in der Serie. Doch auch abstraktere Gründe für die Faszination, mit der die Serie rezipiert wurde, werden genannt: „Probably more to the point are the notions of crime as art and art as metaphysics that inspired such poets as Robert Desnos and Jacques Prévert, whereby cop and crook become periodically interchangeable and staid appearances deceive almost by definition, providing the early template for Feuillade’s master serials.“ Insbesondere das Verhältnis von Ordnungshüter zu Verbrecher bzw. Bürger mit seinen politischen Implikationen macht Feuillade so modern: „Inspektor Juve und der Anarchoverbrecher Fantômas sind das klassische Schizophrenenpaar von Staatsbürger und Privatmann. Der Journalist Fandor, der Gerechtigkeitsfanatiker mit dem Federkiel, fungiert als der paranoide Kleinbürger, um den der wilde Mummenschanz tobt.“\nUSA:\nGB:\nF:\n"
}