{
    "date": "28-04-2021 14:14:38",
    "link": "https://de.wikipedia.org/wiki/Fargo%5F%28Film%29",
    "title": "Fargo (Film)",
    "text": "Fargo (dt. Fernsehtitel Fargo – Blutiger Schnee) ist ein Film des amerikanischen Regisseurs Joel Coen, der zusammen mit seinem Bruder Ethan Coen auch das Drehbuch verfasste. Der Film spielt 1987 im verschneiten nördlichen Mittleren Westen der Vereinigten Staaten.\nFür die Darstellung eines schwangeren Sheriffs (Marge Gunderson) erhielt Frances McDormand 1997 den Oscar als beste Hauptdarstellerin, die Coen-Brüder erhielten den Oscar für das beste Originaldrehbuch.\nIm Winter des Jahres 1987 arbeitet Jerry Lundegaard in Minneapolis als Verkaufsleiter in dem Autohaus seines dominanten Schwiegervaters Wade Gustafson, steckt aber in großen finanziellen Schwierigkeiten. Mit Hilfe des vorbestraften indianischen Werkstattmitarbeiters Shep Proudfoot heuert er deshalb in Fargo zwei Kriminelle an, den schweigsamen Gaear Grimsrud und den nervösen Schwätzer Carl Showalter. Sie sollen seine Ehefrau Jean „ohne Brutalität“ entführen, um von Jerrys Schwiegervater ein Lösegeld in Höhe von 80.000 US-Dollar zu erpressen. Lundegaard stellt den beiden einen Neuwagen zur Verfügung und verspricht ihnen die Hälfte des Lösegeldes. Tatsächlich will er aber von seinem reichen Schwiegervater eine Million Dollar erpressen.\nBeim nächtlichen Transport von Lundegaards entführter Frau in ihr Versteck – ein abgelegenes Ferienhaus an einem See – werden die Entführer auf einer einsamen Landstraße von einem Streifenpolizisten kontrolliert, da Showalter zu faul gewesen war, die vorgeschriebenen Überführungskennzeichen an ihrem Auto zu montieren. Nach einem erfolglosen Bestechungsversuch durch Showalter erschießt Grimsrud kaltblütig den Polizisten und, nach einer kurzen Verfolgungsjagd, zwei jugendliche Tatzeugen, die den Mord beobachtet hatten. Die hochschwangere Polizeichefin Marge Gunderson aus Brainerd nimmt am nächsten Morgen die Ermittlungen auf. Aus dem letzten Eintrag des ermordeten Polizisten ergibt sich eine erste Spur, die zu zwei Prostituierten führt, deren Dienste die Täter in Anspruch genommen hatten.\nDer herrische Schwiegervater hält Lundegaard für unfähig und will das Lösegeld selbst übergeben. Damit durchkreuzt er Lundegaards Plan, den beiden Entführern den Großteil des Lösegeldes vorzuenthalten. Auch provoziert er mit seinem fordernden Auftreten am Übergabeort, einem Parkhaus, den Entführer Showalter und es kommt zu einem Schusswechsel, bei dem der Schwiegervater tödlich getroffen wird. Der seinerseits im Gesicht verletzte Showalter ermordet auf der Flucht einen Parkwächter und stellt fest, dass die im Koffer mitgebrachte Summe eine ganze Million beträgt. Er versteckt den unerwarteten Mehrerlös vor seinem Komplizen in einer Schneewehe am Rand der Straße zum Ferienhaus.\nMarge Gunderson hat mittlerweile die Spur der Mörder über deren Verbindung zu dem Mechaniker Proudfoot und über den benutzten Wagen zum Autohaus zurückverfolgt und fordert vom störrischen Lundegaard eine Inventur seines Fahrzeugbestands, worauf dieser, nach einer längeren Diskussion mit der insistierenden Polizistin, Hals über Kopf flüchtet. Durch Hinweise eines Barkeepers wird die Polizei auf das Ferienhaus aufmerksam, in dem Showalter und Grimsrud sich versteckt halten. Dort hat Grimsrud inzwischen Lundegaards Frau ermordet, weil sie ihm auf die Nerven ging. Danach tötet er auch Carl im Streit um die Aufteilung der Beute. Grimsrud wird bei der Leichenentsorgung per Gartenschredder von Gunderson überrascht, bei einem Fluchtversuch angeschossen und festgenommen. Lundegaard wird währenddessen von der Polizei in einem Motel ausfindig gemacht und überwältigt.\nDer Film erhielt überwiegend positive Kritiken und erreichte bei Rotten Tomatoes eine Bewertung von 94 %, basierend auf 84 Kritiken. Bei Metacritic konnte ein Metascore von 85, basierend auf 24 Kritiken, erzielt werden.\n„Ein spannender Thriller mit perfekt eingesetzten Zutaten des Genres, aber ebenso viel Gespür für Komik und Absurditäten. Darüber hinaus ein geradezu anrührendes Porträt von Land und Leuten.“\n„Ein bizarrer Genremix: Einerseits schwarzer Humor und viel Blut, andererseits wunderschöne Bilder. Unwiderstehliche Loser-Typen sowie die liebenswürdigste Polizistin der neueren Krimigeschichte machen den Film zu einem Highlight.“\n„,Fargo‘ ist ein Heimatfilm nach allen Regeln der Kunst, eine Huldigung an die Provinzialität dieses ,skandinavischen‘ Mittelwestens […] Nie haben die Coen-Brüder eine Geschichte (von der sie heimtückischerweise behaupten, daß sie eine wahre und aktenkundige sei) so detailreich, so lakonisch, so liebevoll und so wenig von oben herab erzählt, auch so entspannt, ja so menschenfreundlich.“\nAuszeichnungen:\nNominierungen:\nNominierungen:\n1997 wurde eine Pilotfolge für eine Serien-Fortsetzung des Films produziert. Darin übernahm Edie Falco die Rolle der Marge Gunderson und Matt Malloy spielt ihren Ehemann Norm Gunderson. Als einziger Darsteller des Originalfilms kehrte Bruce Bohne als Polizist Lou zurück. Das Drehbuch zur Folge wurde von Bruce Paltrow und Robert Palm verfasst, Regie führte Kathy Bates. Nach Fertigstellung wurde jedoch keine Serie in Auftrag gegeben. Die Pilotfolge wurde 2003 auf dem US-Sendernetzwerk Trio im Rahmen einer Reihe brillanter, aber erfolgloser Pilotfilme ausgestrahlt.\nSeit 2014 strahlt der US-Kabelsender FX eine gleichnamige Fernsehserie aus, eine Mischung aus loser Adaption und Spin-off des Films. Produziert wurde die Serie im Auftrag von MGM Television, das Drehbuch zu allen zehn Episoden verfasste Noah Hawley. Ethan und Joel Coen betreuten die Produktion als Executive Producer. Die Dreharbeiten begannen im Herbst 2013 in Calgary in der kanadischen Provinz Alberta.\nInhaltlich unterscheidet sich die Serie deutlich von der Filmvorlage: Es werden weder Figuren wiederaufgegriffen noch wird die Handlung ein weiteres Mal erzählt. Man kann den Film allenfalls als kleine Vorgeschichte betrachten, da die Serie ein loses Ende des Films – den vergrabenen Geldkoffer – aufnimmt und weiterspinnt. Ansonsten werden die Atmosphäre und bestimmte Motive des Films lediglich benutzt, um neue Figuren zu etablieren und eine eigenständige Geschichte zu erzählen. Die Hauptrollen übernahmen Martin Freeman, Allison Tolman, Billy Bob Thornton und Colin Hanks. Die Ausstrahlung der Serie begann am 15. April 2014 auf FX[10] und im September 2014 bei Netflix.[11] Im Juli 2014 wurde eine zweite Staffel der Serie in Auftrag gegeben. Auch eine dritte und vierte Staffel wurden produziert.\nDie Serie wurde für 18 Emmys nominiert, unter anderem als beste Miniserie, für das Drehbuch und für alle vier Hauptdarsteller.[12]\nBlood Simple |\nArizona Junior |\nMiller’s Crossing |\nBarton Fink |\nHudsucker – Der große Sprung |\nFargo |\nThe Big Lebowski |\nO Brother, Where Art Thou? |\nThe Man Who Wasn’t There |\nEin (un)möglicher Härtefall |\nLadykillers |\nParis, je t’aime |\nNo Country for Old Men |\nBurn After Reading |\nA Serious Man |\nTrue Grit |\nInside Llewyn Davis |\nHail, Caesar! |\nThe Ballad of Buster Scruggs\n"
}