{
    "date": "28-04-2021 14:14:39",
    "link": "https://de.wikipedia.org/wiki/Fast%5F%26%5FFurious%5F6",
    "title": "Fast & Furious 6",
    "text": "← VorgängerFast & Furious Five\nNachfolger →Fast & Furious 7\nFast & Furious 6 ist ein US-amerikanischer Actionfilm aus dem Jahr 2013. Es handelt sich um den sechsten Teil der Filmreihe The Fast and the Furious. Regie führte, wie auch bei den drei vorangegangenen Teilen, Justin Lin. Die Handlung des Films ist dabei nach Fast & Furious Five und vor The Fast and the Furious: Tokyo Drift angesiedelt. Die Produktionskosten beliefen sich auf 160 Millionen US-Dollar.\nAm Startwochenende, dem 24. bis 27. Mai 2013, hat Fast & Furious 6 in den Vereinigten Staaten 120 Millionen US-Dollar und weltweit 317 Millionen US-Dollar eingespielt. Es gibt auch einen Extended Cut, der eine Minute länger ist.\nNach dem erfolgreichen Raub in Rio sind Dominic „Dom“ Toretto und seine Leute in den Ruhestand gegangen: Dom lebt mit Elena Neves, seiner Schwester Mia, Brian O’Conner und dem gemeinsamen Sohn Jack zusammen auf den Kanarischen Inseln. Gisele und Han planen, nach Tokio zu ziehen, und Roman und Tej führen ein Leben im Luxus.\nLuke Hobbs, Agent des Diplomatic Security Service, und seine Partnerin Riley sind mit der Untersuchung der Zerstörung eines russischen Militärkonvois betraut, für die der ehemalige britische SAS-Soldat Owen Shaw verantwortlich ist. Shaw plant den Raub weiterer Komponenten für eine Waffe, welche in der Lage ist, die Kommunikationsmittel eines ganzen Landes zu blockieren. Hobbs macht Dom ausfindig und bittet ihn im Rahmen der geplanten Verhaftung Shaws um Mithilfe. Dom lehnt zunächst ab, ändert seine Meinung jedoch, als er von Hobbs erfährt, dass seine Ex-Freundin Letty, die er für tot hielt, an den Überfällen beteiligt war. Dom ruft seine Leute zusammen, die sich bereiterklären, Hobbs bei der Festnahme von Shaw zu helfen. Im Gegenzug erhalten sie vollständige Amnestie für ihre Verbrechen.\nDie Crew und Hobbs beobachten eine Razzia in London. Die Beamten hatten ein Teammitglied von Shaw verwanzt in das Versteck Shaws geschickt. Shaw kann jedoch flüchten und sprengt den Unterschlupf in die Luft. Das Team um Dom verfolgt Shaw, Letty verhilft ihm jedoch zur Flucht und schießt Dom an. Später stellt sich heraus, dass Shaw Verbindung zum mexikanischen Drogenbaron Arturo Braga hat. Brian begibt sich in die Vereinigten Staaten und lässt sich kurzzeitig in das Gefängnis einsperren, in dem Braga inhaftiert ist. Er findet heraus, dass Letty nicht umgebracht wurde, sondern unter Gedächtnisverlust leidet und seitdem für Shaw arbeitet. Nachdem Dom in London Letty zur Rede gestellt hat, taucht Shaw auf und rät ihm, aus London zu verschwinden. Dom weigert sich jedoch, ohne Letty zu gehen.\nWeil vermutet wird, dass Shaw einen Angriff auf einen NATO-Militärstützpunkt in Spanien plant, wo sich ein von Shaw gesuchter Computerchip befindet, wird dieser mit einem Militärkonvoi abtransportiert. Shaw ahnte dies voraus und beginnt planmäßig einen Überfall auf den Konvoi. Er verschafft sich mitsamt seinen Handlangern Zugriff auf einem Panzer, in dem sich auch der gesuchte Chip befindet. Es beginnt eine zerstörerische Fahrt über die Autobahn. Doms Mannschaft gelingt es, den Panzer auf einer Brücke zu stoppen, wodurch Letty, die sich auf dem Dach des Panzers befindet, weggeschleudert wird. Im letzten Augenblick wird sie von Dom gerettet.\nAls Shaw und sein Team verhaftet werden, bringt man sie auf den spanischen Militärstützpunkt. Shaw erpresst seine Freiheit, da seine Handlanger Mia in ihrer Gewalt haben. Es stellt sich zudem heraus, dass Riley in Doms Team eingeschleust wurde und eigentlich für Shaw arbeitet. Sie flüchtet gemeinsam mit Shaw. Letty bleibt bei Dom und verspricht Unterstützung bei der Festnahme Shaws. Das gesamte Team nimmt die Verfolgung auf. Dom, Brian und Letty folgen ihm in ein startendes Frachtflugzeug (Antonow An-124). Brian befreit Mia an Bord des Flugzeuges aus der Gewalt ihrer Entführer. Um das Flugzeug am Starten zu hindern, schießt Doms Team Stahlseile in die Flügel des Flugzeugs, welche sie mit ihren Autos verankert haben. Gisele opfert ihr Leben, um Han aus einer gefährlichen Situation zu retten. Als das Flugzeug unter der Gewichtslast wieder zu Boden stürzt, wird Shaw aus dem Flugzeug geschleudert. Dom gelingt es, mit einem Auto durch die Nase des Flugzeugs zu springen und so dem Tod zu entkommen. Doms Team kehrt in die Vereinigten Staaten zurück, wo sie von Hobbs ihre Straffreiheit erhalten.\nNach dem Abspann wird Hans Unfall in Tokio gezeigt. Es stellt sich heraus, dass dieser von Owen Shaws Bruder Deckard verursacht wurde. Deckard ruft daraufhin Dom an und teilt ihm mit, dass sie sich bald kennenlernen würden.\nDie Dreharbeiten für den nächsten Teil der Serie sollten im Mai 2012 in London und Berlin beginnen. Mitte Juni 2012 hatte Darstellerin Jordana Brewster noch kein Skript gelesen und Regisseur Justin Lin twitterte aus London von den Vorbereitungen der Dreharbeiten, die schließlich Anfang August begannen. Diese fanden wegen Steuervorteilen, an den Stellen ursprünglich Marseille geplant war, unter anderem in Santa Cruz und Puerto de la Cruz auf Teneriffa statt. Zusätzliche Dreharbeiten fanden von Ende August bis Mitte September im schottischen Glasgow statt, jedoch ohne Präsenz der Hauptdarsteller.[10]\nDie deutsche Synchronisation des Films übernahm die Berliner Synchron AG in Berlin nach dem Dialogbuch von Sven Hasper unter der Dialogregie von Oliver Rohrbeck.[15]\nDie Produktionskosten lagen bei 160 Mio. US-Dollar und damit 35 Mio. US-Dollar höher als beim Vorgänger. Weltweit nahm der Film 787,5 Mio. US-Dollar ein, was eine Erhöhung um 25,8 % gegenüber seinem Vorgänger entspricht. Allein in den Vereinigten Staaten nahm er über 238,7 Mio. US-Dollar ein.[16] In Deutschland erzielte der Film ein Einspielergebnis von 22,8 Millionen Euro.[17] Er belegt Platz 96 (Stand: 27. März 2021[18]) in der Liste der erfolgreichsten Filme aller Zeiten. Im Jahr 2013 wurden bundesweit 2.864.647 Besucher an den deutschen Kinokassen gezählt, womit der Film den 8. Platz der meistbesuchten Filme des Jahres belegte.[19]\nDie gesamte Filmreihe nahm weltweit bisher ca. 2,38 Milliarden US-Dollar ein. Abgesehen von Tokio Drift stiegen die weltweiten Einnahmen der Filme von Teil zu Teil stetig an. In der Liste der erfolgreichste Filmreihe belegt sie Platz 15, bzw. ist nach Star Wars die bisher zweiterfolgreichste sechsteilige Filmreihe.\nZwei Jahre später erschien 2015 die Fortsetzung Fast & Furious 7, welche den Cliffhanger von diesem Film fortsetzt. Chronologisch betrachtet kann ebenfalls The Fast and the Furious: Tokyo Drift aus dem Jahr 2006 als direkte Fortsetzung gesehen werden. 2017 folgte Fast & Furious 8.\n„Fast & Furious 6 leidet an den gleichen Schwächen wie seine beiden direkten Vorgänger – und überzeugt erfreulicherweise auch mit ähnlichen Stärken wie zuletzt Fast Five. Beides liegt in Justin Lins spürbarer Ambition begründet, (halbwegs) dreidimensionale Figuren mit (halbwegs) nachvollziehbaren Konflikten in (halbwegs) klassisch erzählten Genrefilmen zu inszenieren. Da Lins Regie dazu neigt, sich im allmählichen Aufbau dieser Konfliktlagen ein wenig zu sehr in Umständlichkeiten zu verstricken, dauert es wie schon in Fast Five eine Weile, bis der mit 130 Minuten erneut recht lang geratene Film wirklich Tempo aufnimmt. Setzt die Beschleunigung dann endlich ein, trägt sie auch mit angemessener Rasanz durch die spektakuläre zweite Hälfte.“\n„Ein aberwitziger Actionfilm, der sich nicht um die Gesetze der Schwerkraft schert, seine acrobatischen Kämpfe aber größtensteils unblutig auf die Leinwand bannt.“\n„FAST & FURIOUS 6 wird seinen Vorgängern in jeder Hinsicht gerecht und setzt noch einen oben drauf: mehr Autos, mehr Kilometer pro Stunde und vor allem mehr Diesel-Johnson-Action. Mehr ist jedoch nicht gleich besser. Speziell die Dialoge und Handlungsstränge wirken dabei so zäh wie ein mehrmals durchgekauter Kaugummi – geschmacklos!“\nDie Filmmusik erschien am 24. Mai 2013 unter dem Titel Fast & Furious 6 – Original Soundtrack. Herausgeber ist das Label Def Jam (Universal).\nWe Own It schaffte es in mehrere Ländercharts und wurde über eine Million Mal verkauft. In Deutschland schaffte es das Lied auf Platz 76[23] der beliebtesten Lieder von 2013 und in Australien auf Platz 88.[24]\n\nThe Fast and the Furious (2001) |\n2 Fast 2 Furious  (2003) |\nThe Fast and the Furious: Tokyo Drift (2006) |\nFast & Furious – Neues Modell. Originalteile. (2009) |\nFast & Furious Five (2011) |\nFast & Furious 6 (2013) |\nFast & Furious 7 (2015) |\nFast & Furious 8 (2017) |\nFast & Furious: Hobbs & Shaw (2019) |\nFast & Furious 9 (2021)\nTurbo-Charged Prelude (2003) |\nLos Bandoleros (2009)\nFast & Furious Spy Racers (seit 2019)\nShopping for Fangs |\nBetter Luck Tomorrow |\nAnnapolis – Kampf um Anerkennung |\nThe Fast and the Furious: Tokyo Drift |\nFinishing the Game |\nFast & Furious – Neues Modell. Originalteile. |\nFast & Furious Five |\nFast & Furious 6 |\nStar Trek Beyond |\nFast & Furious 9\n"
}