{
    "date": "28-04-2021 14:14:39",
    "link": "https://de.wikipedia.org/wiki/Fata%5FMorgana%5F%282007%29",
    "title": "Fata Morgana (2007)",
    "text": "Fata Morgana ist ein deutscher Film aus dem Jahre 2007 von Simon Groß. Die Hauptrollen spielen Matthias Schweighöfer, Marie Zielcke und Jean-Hugues Anglade. Er handelt von einem jungen Pärchen, das sich in der Wüste verirrt und gezwungen ist, einem undurchsichtigen Fremden zu folgen.\nJurastudent Daniel und seine Freundin Laura machen Urlaub in Marokko. Sie mieten ein Land Rover Defender für einen Tagesausflug in die Wüste. An einer Tankstelle treffen sie einen zwielichtigen Fremden, der anbietet, ihnen die Wüste zu zeigen. Sie lehnen ab, setzen ihre Fahrt fort und beschließen spontan, von der Piste abzuweichen. Nach einem Liebesakt auf einer Düne springt ihr Wagen nicht mehr an, und sie versuchen zu Fuß zur Piste zurück zu gelangen.\nAus dem Nichts taucht der schweigsame Fremde mit seinem Motorrad auf und bringt ihr Fahrzeug wieder in Gang. Sie folgen ihm, bemerken jedoch, dass er sie, anders als versprochen, nicht zurück zur Piste führt. Gleichzeitig entwickeln sich Spannungen zwischen Daniel und Laura. Als Daniel nach einem Streit vom Fahrzeug wegwandert, bietet sich Laura dem Fremden an. Daniel, der zurückkommt und spürt, was vorgefallen ist, macht das Motorrad des Fremden fahruntüchtig und fährt mit Laura davon.\nAls das streitende Paar eine verlassene Stadt erreicht, rennt Laura weg. Daniel versucht, sie in den engen Gassen zu finden, stößt jedoch stattdessen auf den Fremden, den sie ohne Fortbewegungsmittel zurückgelassen hatten. Daniel greift ihn mit seinem Messer an, wird jedoch umgehend entwaffnet. In dem Moment, als der Mann das Messer aufhebt, stößt Laura hinzu und schlägt ihn mit einem Felsbrocken nieder. Sie lassen den Fremden liegen und gehen zu ihrem Fahrzeug zurück, das in einiger Entfernung vor der Stadt steht. Laura vermutet, dass sie den Mann umgebracht hat. Bevor sie jedoch wegfahren, kommt der Fremde auf sie zu und bricht direkt vor ihnen zusammen.\nLetztlich entschließt sich das Pärchen, den Schwerverletzten in ihrem Fahrzeug mitzunehmen. Auf Grund der drohenden Konsequenzen für Laura, die den Fremden angegriffen hat, entschließt sich Daniel jedoch, ihn in der Wüste liegen zu lassen und dem Schicksal zu übergeben. Er fährt mit Laura alleine zurück in die Stadt, in der sie ihre Reise begonnen haben.\nAls sie ankommen, plagt beide das schlechte Gewissen und sie fahren zurück zu der Stelle, an der sie den Fremden liegengelassen haben. Der ist jedoch verschwunden. Sie entdecken nur noch vermutliche Kamelspuren, welche zurück in die Wüste führen.\n„Psychodrama mit Thriller- und Horrorelementen, das den Schauplatz ‚Wüste‘ dramaturgisch nicht zu nutzen weiß und visuell die Verlorenheit seiner Personen nicht erfahrbar macht. Die Wüste dient vornehmlich als opulente Kulisse eines unglaubwürdigen Spiels, dessen Teilnehmer nie die Bodenhaftung verlieren.“\n„Abgesehen von der idiotischen Prämisse (kaum vorstellbar, dass sich Menschen derart dämlich verhalten) entwickelt das Drama in der zweiten Hälfte vor allem Dank der Darsteller einen durchaus packenden Konflikt um eine Dreiecksbeziehung, geleitet von Vertrauen und Misstrauen, Faszination und Ekel. Dabei setzte Regisseur Simon Groß allerdings zu sehr auf die Kraft der Wüstenbilder, über die er offenbar ab und zu die Inszenierung vergaß.“\n"
}