{
    "date": "28-04-2021 14:14:40",
    "link": "https://de.wikipedia.org/wiki/Fatal%5FLessons",
    "title": "Fatal Lessons",
    "text": "Fatal Lessons (Alternativtitel: Alphabet des Schreckens; Originaltitel: Fatal Lessons: The Good Teacher) ist ein US-amerikanisch-kanadischer Thriller aus dem Jahr 2004. Regie führte Michael M. Scott, das Drehbuch schrieb Casey T. Mitchell.\nDie Lehrerin Victoria Paige wurde als Kind missbraucht. Nachdem ihr Liebhaber sich als ihr Daddy bezeichnet hat, spritzt sie ihm Curare ein und legt seinen gelähmten Körper in die Badewanne, in die sie Wasser laufen lässt. Vor seinem Tod verspottet sie ihn, indem sie ihm ein Gegengift zeigt und fragt, ob er es nehmen wolle.\nPaige wird von der Familie Stephens eingestellt, um deren Kindern Nachhilfe zu erteilen. Samantha Stephens betrachtet sie als ihre Freundin. Sie hält Vorbehalte ihrer bisherigen besten Freundin Jane Robson für einen Ausdruck von Eifersucht.\nPaige versucht, Misstrauen zwischen die Eheleute zu bringen, indem sie unter anderem die Uhr von Nick Stephens wie auch ein Buch verschwinden lässt. Sie plant, Samantha Stephens zu vergiften, was diese mitkriegt. Samantha bricht bei Paige ein und entwendet ein Manuskript, in dem die bisher begangenen und die geplanten Morde thematisiert werden. Sie wird von Paige überfallen, die während des Kampfes auf die eigene Spritze mit Gift fällt, was eine Injektion auslöst. Paige überlebt und wird in der letzten Szene von einem Rettungswagen weggebracht.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „durchschnittlicher (Fernseh-)Krimi, der einmal mehr das Grauen“ beschwöre, welches „durch das Fremde“ eindringe. Er stärke damit „unterschwellig dem amerikanischen Isolationismus, gerade in Hinsicht auf die allseits beschworene Familie als Keimzelle des Patriotismus, den Rücken“.\nDie Zeitschrift TV Movie schrieb, der Psychothriller sei „ordentlich, aber schon oft gesehen“.\nDer Film wurde in Vancouver gedreht. Seine Produktionskosten betrugen schätzungsweise 1,5 Millionen US-Dollar.\n"
}