{
    "date": "28-04-2021 14:14:43",
    "link": "https://de.wikipedia.org/wiki/FearDotCom",
    "title": "FearDotCom",
    "text": "FearDotCom ist ein Mystery-Thriller von William Malone aus dem Jahr 2002.\nIn New York City stirbt ein alter Mann mit blutenden Augen auf einem Untergrund-Bahnhof. In seinen Händen hält er ein Exemplar eines Buches, in dem der Autor Frank Bryant die Behauptung aufstellt, dass sich negative Energien in Rechnernetzen verselbstständigen können. Auf Grund der blutenden Augen geht die Polizei zuerst von einer Virenerkrankung aus. Darum bekommt Detective Mike Reilly Unterstützung von Terry Huston vom Department of Health. Schnell stellen sie fest, dass der Mann nicht an einer Virenerkrankung gestorben ist. Kaum ist die Obduktion abgeschlossen, gibt es weitere Opfer, die ebenfalls mit blutenden Augen sterben. Durch einen Vergleich der Festplattenlaufwerke der Opfer erfahren Mike und Terry, dass die Opfer eines gemeinsam haben: Alle starben innerhalb von 48 Stunden, nachdem sie die Website feardotcom.com aufgerufen hatten. Terry vermutet dahinter seine Nemesis Alistair Pratt, einen verrückten Arzt, der bereits vorher durch Snuff-Websites auffiel, jedoch nie aufgespürt werden konnte.\nDa sie keine anderen Anhaltspunkte haben, sieht sich Mike die Website an. Er leidet kurz darauf unter Wahnvorstellungen und wird ins Krankenhaus eingeliefert. Terry entscheidet sich nun ebenfalls, die Website zu besuchen und kommt der Lösung auf die Schliche. Die Website wird gar nicht von Alistair gehostet, sondern von Jeannine, einem seiner Opfer, die als Geist das Internet heimsucht. Terry birgt nach Hinweisen ihrer Mutter ihre Leiche, doch der Geist gibt dennoch keine Ruhe. Zusammen mit Mike, der aus dem Krankenhaus floh, lassen sie die Leiche obduzieren und finden so (auf einem verschluckten Zettel) einen Hinweis auf den Aufenthaltsort des Doktors. Dort angekommen, wird Mike schwer verletzt. Er kann trotzdem auf die Website feardotcom.com zugreifen, und der Geist tötet Alistair. Mike stirbt danach in Terrys Armen.\nRegisseur William Malone reizte die Vorstellung, dass das Internet außer Kontrolle gerät. Der modernen Technik, in Form von Internet und Computern, stellte er als Kontrast ein düsteres, verregnetes New York City im Stile der 1930er Jahre entgegen.\nFearDotCom wurde im Allgemeinen enorm schlecht bewertet: Rotten Tomatoes zählte von insgesamt 95 Kritiken nur drei positive, im Schnitt vergaben die Kritiker dem Film 2,7 von 10 möglichen Punkten. Die Seite fasst den Konsens so zusammen: \"FearDotCom ist so frustrierend wie ein 404 Fehler - der Film ist ein stylisches aber unzusammenhängendes und übles Durcheinander mit nur wenigen unheimlichen Momenten.\"\nOftmals bemängelt wurde auch die wenig spannende, bei The Ring abgekupferte Geschichte, als auch die Tatsache, dass die Schauspieler Jeffrey Combs, Stephen Rea und Udo Kier kaum zum Zuge kommen. Mick LaSalle schrieb in dem San Francisco Chronicle vom 30. August 2002, der Film sei „schlechter als schlecht“ („badder than bad“). Bis auf die Darstellungen sei er eine Katastrophe; besonders schlecht seien die Kameraarbeit, die Beleuchtung und vor allem die Regie. LaSalle spottete, die Zuschauer würden vor Langeweile sterben.\nDie Website „Cineclub“ beurteilt den Film folgendermaßen: „Das hatten wir doch alles schon einmal, oder? Richtig – irgendwie erinnert das Ganze an The Ring (…) FearDotCom ist eine Zumutung für jeden Zuschauer! Ohne jegliche Grün-Töne gefilmt – angeblich extra in Luxemburg, da man dort einfacher verfallene Fabrikanlagen bei schlechtem Wetter filmen konnte. William Malone versuchte mit einer Vielzahl klassischer Filmtricks, Angst zu erzeugen – doch wenn man derart mixt und klaut, kann das nur abstoßend wirken. Allein wegen der Hoffnung auf eine tolle Auflösung mag der eine oder der andere noch im Kino bleiben. Doch es lohnt sich nicht, darauf zu warten.“\n"
}