{
    "date": "28-04-2021 14:14:44",
    "link": "https://de.wikipedia.org/wiki/Felicia%2C%5Fmein%5FEngel",
    "title": "Felicia, mein Engel",
    "text": "Felicia, mein Engel (Originaltitel: Felicia's Journey) ist ein kanadisch-britischer Thriller aus dem Jahr 1999. Regie führte Atom Egoyan, der auch das Drehbuch anhand eines Romans von William Trevor aus dem Jahr 1994 schrieb.\nFelicia, eine junge arbeitslose Irin aus einfachen Verhältnissen, lernt in ihrer Heimatstadt den etwa gleichaltrigen Johnny kennen. Nach einer kurzen Romanze macht Johnny sich auf den Weg nach England, um dort, wie er sagt, in Birmingham eine Arbeitsstelle in einer Fabrik anzutreten. Beim Abschied von Felicia hat ihr Johnny versprochen, dass er sofort nach seiner Ankunft in England einen Brief schreiben wird, um ihr seine Adresse mitzuteilen, doch es kommt kein Brief. Felicias Vater sagt ihr, dass Johnny in Wahrheit nach England gegangen ist, um in die britische Armee einzutreten, was ihn für ihren Vater untragbar macht. Felicia glaubt ihm aber nicht. Als sie dann feststellt, dass sie schwanger ist, verlässt sie ihre Heimatstadt und macht sich auf den Weg nach Birmingham, um Johnny zu finden.\nAuf der Suche nach Johnny trifft sie den alleinstehenden älteren Hilditch, der als Meisterkoch und Kantinenleiter einer großen Fabrik arbeitet. Er ist wohlhabend, wohnt in einer Villa und bietet Felicia scheinbar wohlwollend an, bei ihm zu wohnen, bis sie Johnny gefunden hat. Felicia lehnt ab. Da Hilditch aber von ihr unbemerkt ihr ganzes Geld stiehlt, bleibt Felicia nichts anderes übrig, als das Angebot anzunehmen. Er verspricht, ihr bei der Suche nach Johnny zu helfen. In der Tat macht er Johnny ausfindig, nimmt aber keinen Kontakt mit ihm auf und erzählt auch Felicia nichts davon, da er mit ihr eigene Pläne hat.\nIn einigen Szenen erfährt der Zuschauer, dass Hilditch in sein Auto eine Kamera eingebaut hat, mit der er junge Anhalterinnen filmt. Mit den Frauen, die sich allesamt in einer persönlichen Notlage befinden, führt er dabei vertrauliche Gespräche. In einigen Szenen wird er handgreiflich, wenn Frauen, die ihn durchschaut haben, seinen Wagen verlassen wollen. Es wird nicht explizit gezeigt, aber Hilditch ist offenbar ein Serienmörder.\nIn Rückblenden sieht man, dass Hilditchs Mutter, als er noch ein Kind war, eine bekannte und erfolgreiche Köchin war, die ihre eigene TV-Sendung hatte. Der Junge trat bei den Aufzeichnungen zur Sendung gelegentlich als Statist auf, indem er ihr einige Handreichungen machte. Dabei wirkte der übergewichtige Junge, der gelegentlich eine Szene durch seine Unbeholfenheit zunichtemachte, stets sehr unglücklich. Seine abendliche Freizeit verbringt der gealterte Hilditch größtenteils damit, dass er sich Videoaufzeichnungen der Sendungen seiner Mutter anschaut und dabei ihre Rezepte nachkocht.\nNachdem Felicia einige Tage bei Hilditch gewohnt hat und er ihr weismacht, dass sie Johnny nie finden würde, überredet er sie zu einer Abtreibung. Felicia lässt die Abtreibung durchführen. Später an diesem Tag verabreicht er der erschöpften Felicia eine Überdosis Schlaftabletten in der Absicht, sie zu töten. Während er im Garten seines Hauses ein Grab aushebt, erwacht die junge Frau und merkt, was vorgeht. Sie versucht zu fliehen. Hilditch kann sie zwar an der Haustür abfangen, lässt sie dann aber doch gehen. Anschließend erhängt er sich in seiner Küche.\nVon Felicias weiterem Schicksal erfährt der Zuschauer nur, dass sie unbeschadet in ihre Heimat zurückkehrt und eine Arbeitsstelle als Gärtnerin findet.\nRoger Ebert schrieb in der Chicago Sun-Times vom 19. November 1999, der Film erzähle über zwei Menschen auf der Flucht vor deren Eltern. Das Verständnis der beiden Hauptcharaktere sei der Schlüssel zum Verständnis des Films. Keine Szene sei rührselig; der Film wirke vor allem auf der unbewussten Ebene. Der Zuschauer schätze ihn jedoch nach einiger Zeit deutlich mehr, als direkt nach dem Ende des Films. („You leave \"Felicia's Journey\" appreciating it. A week later, you're astounded by it.“)\nVolker Marquardt bezeichnete den Film in der Zeitschrift Cinema als „bizarr und bedrückend“; er beleuchte „die dunkleren Zonen der menschlichen Psyche“. Die „Darstellung des Wolfs im Schafspelz zwischen dominanter Mutter, Fresssucht und panischer Angst vor der Weiblichkeit“ wirke „allzu konstruiert“. Der Regisseur begrabe „seinen Psychothriller unter einem Haufen Küchentischpsychologie“.\nDie Zeitschrift TV direkt 24/2007 bezeichnete den Film als „bedrohlich“ und „intensiv“. Er sorge für Gänsehaut.\nDer Filmdienst sah einen „subtilen Psychothriller, dessen verschachtelte Erzählstruktur die Abgründe der exzellent gespielten Charaktere deutlich macht.“\nAtom Egoyan wurde im Jahr 1999 für die Goldene Palme und für den Golden Spike der Semana Internacional de Cine de Valladolid nominiert. Paul Sarossy wurde 1999 auf der Semana Internacional de Cine de Valladolid für die Kameraarbeit ausgezeichnet.\nAtom Egoyan als Drehbuchautor, Bob Hoskins, Mychael Danna und Paul Sarossy gewannen im Jahr 2000 den Genie Award. Zu den sechs weiteren Nominierungen für den Genie Award gehörten jene für Atom Egoyan als Regisseur, für Elaine Cassidy und als Bester Film. Elaine Cassidy und Atom Egoyan als Drehbuchautor wurden 2000 für den Golden Satellite Award nominiert. Atom Egoyan als Regisseur wurde 2000 für den Bodil nominiert. Bob Hoskins wurde 2000 für den Chlotrudis Award nominiert. Paul Sarossy wurde 2000 für den Canadian Society of Cinematographers Award nominiert.\nDer Film wurde in London [Murray Road, Wimbledon], in Birmingham, in den Shepperton Studios und in Irland gedreht. Seine Weltpremiere fand im Mai 1999 auf den Internationalen Filmfestspielen von Cannes statt, am 25. August 1999 wurde er auf dem Toronto International Film Festival vorgeführt. Der Film spielte in den ausgewählten Kinos der USA ca. 820 Tsd. US-Dollar ein und in den britischen Kinos ca. 139 Tsd. Pfund Sterling.\nDie nächsten Angehörigen |\nIn This Corner |\nFamilienbilder |\nTraumrollen |\nDer Schätzer |\nGross Misconduct: The Life of Brian Spencer |\nCalendar |\nExotica |\nDas süße Jenseits |\nFelicia, mein Engel |\nKrapp’s Last Tape |\nArarat |\nWahre Lügen |\nCitadel |\nSimons Geheimnis |\nChloe |\nVenice 70: Future Reloaded |\nDevil’s Knot – Im Schatten der Wahrheit |\nThe Captive – Spurlos verschwunden |\nRemember |\nDer Ehrengast\n"
}