{
    "date": "28-04-2021 14:14:44",
    "link": "https://de.wikipedia.org/wiki/Fellows%5F%E2%80%93%5FAuf%5FLeben%5Fund%5FTod",
    "title": "Fellows – Auf Leben und Tod",
    "text": "Fellows – Auf Leben und Tod ist ein US-amerikanischer Thriller von Stephen Eckelberry aus dem Jahr 1998.\nIn der ersten Szene findet die Polizei in der Nähe eines Lagerhauses die Leiche eines Mannes. Barry steht auf dem Dach und schaut zu.\nEheleute Quinn und Laura veranstalten im Garten ihres Hauses eine Party. Zu den Gästen gehört Barry, der neue Angestellte des Unternehmens, in dem Quinn Geschäftsführer ist. Die Witwe Jude war mit dem kürzlich entführten und ermordeten Unternehmensbesitzer Max verheiratet. Außerdem wurden der Arzt Evan und seine Frau Monica eingeladen. Jude, eine Dozentin an einer Hochschule, unterrichtete einige der Gäste als Studenten und ist mit diesen seit Jahren befreundet.\nDer Nachbar beschwert sich wegen des Rauchs aus dem Grill, er wird beschimpft. Quinn erzählt, dass ähnliche Beschwerden an der Tagesordnung seien. Etwas später kommt ein Abschleppwagen, um das in der Garageneinfahrt eines der Nachbarhäuser stehende Auto von Laura abzuschleppen. Laura ist sicher, sie habe das Auto woanders geparkt. Sie kann die im Handschuhfach hinterlegten Zulassungspapiere nicht mehr finden. Sie erinnert sich auch daran, dass sie jede Nacht durch anonyme Anrufe belästigt wird.\nBarry rastet aus und schlägt den Mitarbeiter der Abschleppfirma zusammen. Jude, die seine Einladung anregte, äußert Zweifel. Barry geht kurz daraufhin ins Haus des sich beschwerenden Nachbarn, den er schwer verletzt. Er wirft dem Mann die nächtlichen Belästigungen und den Diebstahl der Fahrzeugpapiere vor. Evan will einen Notarzt und die Polizei rufen, aber Quinn zögert. Barry deutet an, dass Quinn an der Entführung seines Chefs beteiligt sein könnte und fordert einen Anteil am Lösegeld.\nIn einer Rückblende wird gezeigt, dass Max Quinn entlassen wollte.\nEs kommt zu Streitigkeiten, während der Barry, Quinn und Laura erschossen werden; Evan und Monica werden verletzt. Eine Rückblende zeigt Quinn und Laura als Entführer. Eine andere Rückblende zeigt, dass Jude nachts bei Laura anrief. Ihre Off-Stimme sagt, dass sie die Einladung von Barry anregte, weil sie hoffte, dass die Situation eskalieren würde und der Tod ihres Mannes gerächt werden würde.\nJude bringt die verletzten Evan und Monica ins Krankenhaus. Unterwegs wirft sie durchs Fenster die Fahrzeugzulassung des Wagens von Laura weg.\nBuzz McClain schrieb in „All Movie Guide“, der Film beinhalte Elemente eines Mysteryfilms, eines Erotikdramas und einer schwarzen Komödie. Die Darstellungen seien im letzten Drittel schwächer als zuvor; der von Jack Scalia gespielte Charakter bringe Spannung. Die Handlung sei „kohärent“.\n„TV direkt“ kritisierte das Drehbuch und die Inszenierung als „schlampig“.\nDer Film wurde am 7. Oktober 1999 auf dem Austin Film Festival gezeigt.\n"
}