{
    "date": "28-04-2021 14:14:45",
    "link": "https://de.wikipedia.org/wiki/Feme%5F%281927%29",
    "title": "Feme (1927)",
    "text": "Feme ist ein deutsches Stummfilmdrama aus dem Jahr 1927 von Richard Oswald nach einer Romanvorlage von Vicki Baum.\nEine rechtsradikale Politorganisation, die sich “Vereinigung Treue” nennt, sucht den Kontakt zu einem leicht verführbaren Mann, den sie in Joachim Burthe findet. Der Führer dieser zutiefst demokratieverachtenden Gruppierung, der ebenso charakter- wie gewissenlose Gregor von Askanius, flüstert dem nach Orientierung suchenden, fanatischen Studenten ein, dass es endlich Zeit sei, dem korrupten System und seinen Repräsentanten den Todesstoß zu versetzen. Burthe ist sehr empfänglich für die Botschaften des ehemaligen Offiziers Askanius und zeigt sich bereit, einen Repräsentanten dieser verhassten, liberalen Politikerkaste, einen Minister, zu ermorden. Er begeht die Tat.\nBurthe erkennt nicht, dass er nur ein dummes, leicht beeinflussbares Werkzeug ebenso finsterer wie skrupelloser Mordgesellen wurde. Nach dem Attentat lassen ihn seine neuen “Freunde” wie eine heiße Kartoffel fallen, und er irrt, von der Polizei verfolgt, durch die Stadt. In einer Nervenheilanstalt findet er schließlich Unterschlupf. Unerkannt kann er dort eine Stelle als Gärtner antreten. Als ihn die Staatsmacht dort aufspürt, findet Burthe in dem gütigen Chefarzt der Klinik einen Helfer. Durch dessen Einfluss und nach einer erkenntnisreichen Begegnung mit der ihm verzeihenden Mutter des Ministers erkennt der flüchtige Verbrecher das Schreckliche seiner Tat. Burthe, gequält von der Erkenntnis, dass er einen rechtschaffenen Menschen umgebracht hat, sieht bald keinen anderen Ausweg mehr, als seine Mordtat mit dem eigenen Tod zu sühnen und bringt sich schließlich um.\nFeme entstand zwischen dem 28. Mai und dem 15. Juni 1927 im Efa-Atelier, Berlin. Die Uraufführung des siebenaktigen Films erfolgte am 23. August 1927 im Berliner Beba-Palast Attrium. Der mit Jugendverbot belegte Film erhielt das Prädikat „künstlerisch“.\nDer Film folgte einem im Ullstein-Verlag erschienen Illustriertenroman Vicki Baums, in dem die Autorin eine Attentatsgeschichte thematisierte. Dabei orientierte sich Baum an der 1922 erfolgten Ermordung des liberalen Politikers und deutschen Außenministers Walter Rathenau durch rechtsextremistische Täter.\nDie Filmbauten stammen von Gustav A. Knauer, Walter Lichtenstein besorgte die Standfotos.\nTrotz der behutsamen Umsetzung des Stoffes zog Oswalds Umsetzung massive Attacken seitens der politisch äußersten Rechten (NSDAP) auf sich.\n„Der Titel ist zwar nicht irreführend, aber er steht nicht für das eigentliche Interesse dieses Mitte der 20er-Jahre überaus aktuellen Themas. Der Fememord, die Tötung eines Ministers durch einen fanatischen Studenten, der von dem charismatischen Führer einer völkischen »Treue-Vereinigung« verführt wurde, ist nur Ausgangspunkt. Rudolf Forster gibt letzteren mit verführerischer Dämonie. Doch Feme verlässt den aktuellen gesellschaftspolitischen Anlass bald, um sich im Weiteren ganz der inneren Befindlichkeit des Täters zuzuwenden, den Oswalds bevorzugter Darsteller dieser Zeit, Hans Stüwe, spielt. Ihm gelingt es, die psychische Unbehaustheit und Verletzlichkeit dieses Mannes zu zeigen. Er selbst ist es, der sich die Tat nicht verzeihen kann, auch nicht, nachdem ihm die Mutter des Opfers vergeben hat. An diesem inneren Konflikt wird er zugrunde gehen. Er begeht schließlich Feme an sich selbst. Der Film, nach dem Roman von Vicki Baum, ist vor allem eine Erörterung männlicher Verstörtheit aufgrund der sozialen Verwerfungen der Nachkriegszeit. Sie bildet den Nährboden, auf dem nationalsozialistische Propaganda gedeihen konnte.“\nIvan Koschula |\nDas eiserne Kreuz |\nLache, Bajazzo! |\nDie Geschichte der stillen Mühle |\nHampels Abenteuer |\nDer Hund von Baskerville, III. Teil: Das unheimliche Zimmer |\nDie Sage vom Hund von Baskerville |\nDas Laster |\nSchlemihl |\nDie verschleierte Dame |\nUnd wandern sollst du ruhelos … |\nDie silberne Kugel |\nDämon und Mensch |\nDer Fund im Neubau |\nHoffmanns Erzählungen |\nDer Hund von Baskerville, IV. Teil: Der geheimnisvolle Hund |\nSeine letzte Maske |\nDas unheimliche Haus |\nDie Rache der Toten |\nFreitag, der 13. Das unheimliche Haus, 2. Teil |\nDer chinesische Götze |\nZirkusblut |\nEs werde Licht! |\nDie zweite Frau |\nDie Seeschlacht |\nKönigliche Bettler |\nDer Weg ins Freie |\nDer Schloßherr von Hohenstein |\nDas Kainszeichen |\nDes Goldes Fluch |\nDas Bildnis des Dorian Gray |\nDer ewige Zweifel |\nDas Perlenhalsband |\nRennfieber |\nDas Tagebuch einer Verlorenen |\nDida Ibsens Geschichte |\nDas Dreimäderlhaus |\nDie seltsame Geschichte des Baron Torelli |\nDer lebende Leichnam |\nJettchen Geberts Geschichte |\nDie Reise um die Erde in 80 Tagen |\nDie Prostitution |\nDie Arche |\nDie letzten Menschen |\nAnders als die Andern |\nUnheimliche Geschichten |\nManolescus Memoiren |\nKurfürstendamm |\nDas vierte Gebot |\nDie Geheimnisse von London |\nDer Reigen |\nNachtgestalten |\nEin Königsdrama |\nDie Liebschaften des Hektor Dalmore |\nDas Haus in der Dragonergasse |\nLady Hamilton |\nLucrezia Borgia |\nCarlos und Elisabeth |\nLumpen und Seide |\nDie Frau von vierzig Jahren |\nHalbseide |\nVorderhaus und Hinterhaus |\nIm weißen Rößl |\nDürfen wir schweigen? |\nAls ich wiederkam |\nWir sind vom K. u. K. Infanterie-Regiment |\nEine tolle Nacht |\nLützows wilde verwegene Jagd |\nFeme |\nGehetzte Frauen |\nDr. Bessels Verwandlung |\nFunkzauber |\nVilla Falconieri |\nDie Rothausgasse |\nFrühlings Erwachen |\nEhe in Not |\nCagliostro |\nDer Hund von Baskerville |\nDie Herrin und ihr Knecht |\nDie zärtlichen Verwandten |\nDreyfus |\nAlraune |\nWien, du Stadt der Lieder |\n1914, die letzten Tage vor dem Weltbrand |\nSchuberts Frühlingstraum |\nViktoria und ihr Husar |\nArm wie eine Kirchenmaus |\nDer Hauptmann von Köpenick |\nUnheimliche Geschichten |\nGräfin Mariza |\nGanovenehre |\nDie Blume von Hawaii |\nEin Lied geht um die Welt |\nWenn du jung bist, gehört dir die Welt |\nAbenteuer am Lido |\nMy Song Goes Round the World |\nDie bleiche Bet |\nHeut’ ist der schönste Tag in meinem Leben |\nSturm über Asien |\nI Was a Criminal |\nIsle of Missing Men |\nThe Lovable Cheat |\nThe Last Half Hour: The Mayerling Story\n"
}