{
    "date": "28-04-2021 14:14:45",
    "link": "https://de.wikipedia.org/wiki/Femme%5FFatale%5F%282002%29",
    "title": "Femme Fatale (2002)",
    "text": "Femme Fatale ist ein Erotikthriller des Regisseurs Brian De Palma aus dem Jahr 2002. Der in Paris und Cannes gedrehte Film orientiert sich am klassischen Film noir. Die Hauptrolle der femme fatale wurde von Rebecca Romijn-Stamos übernommen, die männliche Hauptrolle von Antonio Banderas.\nWährend einer Filmpremiere anlässlich der Filmfestspiele von Cannes raubt Laure Ash zusammen mit einer Bande Juwelendiebe eine 10 Millionen US-Dollar teure Diamantenkette des Filmsternchens Veronica, die den Regisseur Régis Wargnier und die Schauspielerin Sandrine Bonnaire begleitet. Als der Coup nicht wie geplant über die Bühne geht und in einem Blutbad endet, betrügt Laure ihre Komplizen und flieht mit der Beute zunächst nach Paris.\nDort trifft sie auf Lily, die ihr zum Verwechseln ähnlich sieht. Als Lily Selbstmord begeht, übernimmt Laure deren Identität und setzt ihre Flucht in die USA fort. Auf dem Flug dorthin trifft sie den Botschafter Bruce Watts, den sie daraufhin heiratet.\nSieben Jahre später kommt sie wieder nach Paris, wo ihr Ehemann die US-amerikanische Botschaft übernommen hat. Der spanische Photograph Nicolás Bardo bekommt den Auftrag, ein Foto der medienscheuen Laure zu schießen. Als das Foto veröffentlicht wird, weiß Laure, dass die von ihr betrogenen Banditen bald auf ihre Fährte kommen werden. Sie täuscht eine Entführung mit Bardo als ungewolltem Lösegeldforderer vor. Als Bardo bei der Lösegeldübergabe die Täuschung aufdecken will, erschießt Laure zunächst ihren Mann und dann Bardo. Ihre ehemaligen Komplizen kommen dazu und werfen sie in die Seine.\nLaure kommt unter Wasser zu sich, wacht auf und taucht in Lilys Wohnung aus der Badewanne auf. Sie hatte die Geschehnisse der vergangenen sieben Jahre anscheinend nur geträumt. Diesmal verhindert sie Lilys Selbstmord und schickt diese auf eine Reise nach Amerika.\nSieben Jahre später trifft sich Laure mit ihrer Freundin, dem Filmsternchen. Durch die Veränderungen, die sich auf Grund des verhinderten Selbstmordes von Lily ergeben haben, sterben die ehemaligen Partner aus dem Juwelenraub und nicht Laures Freundin, wie es Laure in ihrem Traum zuvor gesehen hatte. Laure trifft darauf Nicolás Bardo, und die beiden möchten etwas trinken gehen.\nDe Palma übernahm – wie in vielen seiner Filme – auch hier einige Motive aus Filmen von Hitchcock: Das Doppelgänger-Motiv aus Vertigo – Aus dem Reich der Toten und das Thema des Voyeurismus aus Das Fenster zum Hof. Auch die blonde Femme fatale spielt auf Hitchcocks „Verwendung“ von verführerischen, aber eiskalten Blondinen an und nicht zuletzt auf den mehrfach direkt zitierten Klassiker des Genres: Frau ohne Gewissen (Double Indemnity, 1944) mit Barbara Stanwyck.\nDer Komponist Sakamoto schrieb den Soundtrack Bolerish, in dem er Maurice Ravels Vorbild zitiert.\nDer Film nahm bei einem geschätzten Budget von 35 Millionen US-Dollar lediglich 16,8 Mio. US-Dollar weltweit an den Kinokassen ein.\nDe Palma verwendet in Femme Fatale eine Reihe für ihn typischer filmästhetischer Mittel. So nutzt er häufig den Split Screen und Bildcollagen, um Gleichzeitiges und Gedanken darzustellen. Des Weiteren inszeniert De Palma den Höhepunkt in beiden Zeitebenen des Filmes in Zeitlupe. Eine Technik, die er bereits u. a. in Carrie und Mein Bruder Kain einsetzte.\nIn der Traumsequenz, die einen Großteil des Filmes ausmacht, gibt De Palma verschiedene Hinweise, dass sich das Gesehene nicht in der eigentlichen Filmrealität abspielt. So bringt er mehrmals Wasser in den Bildvordergrund (ein überlaufendes Aquarium, das in der zweiten Einstellung, der wahren Filmrealität, nicht überläuft; ein im Flugzeug in den Fokus gerücktes Glas beim Einschenken), das an die überlaufende Badewanne erinnert, in der Laura träumt.\nDer Film erhielt bei seiner Veröffentlichung gemischte Kritiken. Während einige Kritiker die Unvorhersehbarkeit der Handlung als übertrieben monierten, sahen andere darin eine clevere Hommage an Alfred Hitchcock. So lobte Roger Ebert den prächtigen Stil und das handwerkliche Können De Palmas, während Megan Turner von der New York Post sich davon wenig beeindruckt zeigte: „De Palma albert herum mit Split Screens und Zeitlupe, doch aller kinematografische Listenreichtum kann nicht darüber hinweg täuschen, dass dies einfach ein schlechter Film ist.“ Der Kritiker des Kansas City Star vermutete, es sei einem Regisseur in seinen mittleren Jahren darum gegangen, sich beruflich mit schönen, halbnackten Frauen zu umgeben. In den Houston Community Newspapers war jedoch zu lesen, dieser „erotische Thriller“ sei „weder sonderlich erotisch, noch ein Thrill“. Auch die deutsche epd Film sah den Film des älter gewordenen De Palma als „… ausgemalt von einem, den nichts mehr zu interessieren scheint als der eigene Voyeurismus, auch wenn der kaum inspirierter daher kommt als die Aufmachung eines handelsüblichen Männermagazins. (…) Und so ist Femme fatale trotz aller visuellen und narrativen Rackerei nicht mehr als ein Gichtknicks vor dem Altar der heiligen Hure.“\nFilmeditor Bill Pankow erhielt 2002 den Preis der Filmkritiker von Seattle für den besten Filmschnitt. Der Film war außerdem in der Kategorie Bester Film des Filmfestivals von Katalonien in Sitges nominiert.\nMurder à la Mod |\nGreetings |\nThe Wedding Party |\nDionysus |\nHi, Mom! |\nHilfe, ich habe Erfolg |\nDie Schwestern des Bösen |\nDas Phantom im Paradies |\nSchwarzer Engel |\nCarrie – Des Satans jüngste Tochter |\nTeufelskreis Alpha |\nHome Movies – Wie du mir, so ich dir |\nDressed to Kill |\nBlow Out – Der Tod löscht alle Spuren |\nScarface |\nDer Tod kommt zweimal |\nWise Guys |\nThe Untouchables – Die Unbestechlichen |\nDie Verdammten des Krieges |\nFegefeuer der Eitelkeiten |\nMein Bruder Kain |\nCarlito’s Way |\nMission: Impossible |\nSpiel auf Zeit |\nMission to Mars |\nFemme Fatale |\nThe Black Dahlia |\nRedacted |\nPassion |\nDomino – A Story of Revenge\n"
}