{
    "date": "28-04-2021 14:14:46",
    "link": "https://de.wikipedia.org/wiki/Ferien%5Fin%5Fder%5FH%C3%B6lle%5F%281971%29",
    "title": "Ferien in der Hölle (1971)",
    "text": "Ferien in der Hölle (Originaltitel: Wake in Fright) ist ein australisch-US-amerikanischer Thriller aus dem Jahr 1971, der auf dem 1961 erschienenen Roman Wake in Fright des Schriftstellers Kenneth Cook basiert.\nJohn Grant hat große Pläne: Er strebt eine Karriere als Journalist in England an, doch ihm fehlt das notwendige Geld. Da trifft es sich gut, dass ihm ein Job als Grundschullehrer im australischen Outback winkt, den er – Dollarscheine vor Augen – annimmt.\nSpäter, während der Weihnachtsferien, zieht es Grant Richtung Sydney, wo er seine Freundin zu treffen hofft. Auf dem Weg strandet er nachts in der ehemaligen Minenstadt Yabba, wo er in einer Bar mit den Einheimischen ins Gespräch kommt. Dabei wird er in das Leben der Fremden, das hauptsächlich aus Saufgelagen, Glücksspiel und der Jagd auf Kängurus besteht, hineingerissen. Obwohl er viele dieser „Beschäftigungen“ verabscheut, versinkt er nach und nach in einem Strudel ebendieser.\n“The film presents a vision of world without purpose, where boredom breeds obscenity.”\n„Der Film präsentiert die Vision einer sinnfreien Welt, in der Langeweile Obszönität hervorbringt.“\nDie Kritiker der deutschen Programmzeitschrift TV Spielfilm nennen den Streifen einen „existenzialistischen Trip in eine dumpfe Männerwelt“ und geben ihm einen „Daumen nach oben“.\n“[The film] is powerful, genuinely shocking and rather amazing. It … contains a great deal of horror, but all of the horror is human and brutally realistic.”\n„[Der Film] ist kraftvoll, wirklich schockierend und ziemlich erstaunlich. Er … enthält ein hohes Maß an Grausamkeiten, doch sind diese menschlich und brutal realistisch.“\nTiara Tahiti |\nEin Platz ganz oben |\nThe Human Voice |\nFerien in der Hölle |\nBegrabt die Wölfe in der Schlucht |\nDuddy will hoch hinaus |\nDas Geld liegt auf der Straße |\nDie Schlemmer-Orgie |\nDie Bullen von Dallas |\nRambo |\nDas Idol |\nDie verwegenen Sieben |\nEine Liebe in Montreal |\nEine Frau steht ihren Mann |\nWinter People – Wie ein Blatt im Wind |\nImmer Ärger mit Bernie |\nEine ganz normal verrückte Familie |\nThe Shooter – Ein Leben für den Tod |\nEiskalte Wut |\nHilfe, ich habe eine Familie!\n"
}