{
    "date": "28-04-2021 14:14:46",
    "link": "https://de.wikipedia.org/wiki/Fertile%5FGround",
    "title": "Fertile Ground",
    "text": "Fertile Ground ist ein US-amerikanischer Horrorthriller aus dem Jahr 2011. Die Hauptrollen spielen Leisha Hailey und Gale Harold. Regie führte Adam Gierasch, der auch zusammen mit Jace Anderson das Drehbuch zum Film schrieb. Ausführende Produzenten waren Moshe Diamant sowie Courtney Solomon. In den USA erschien der Film bereits am 28. Januar 2011, in Deutschland erst am 14. Oktober 2011.\nGeschockt von einer weiteren traumatisierenden Fehlgeburt zieht das junge verheiratete Paar Nate und Emily Weaver von der Stadt aufs Land nach New Hampshire, wo Nates altes Familienhaus aus dem 19. Jahrhundert steht und sie beschließen, dort ein neues Leben zu beginnen. Doch schon bald zerbröckelt die Fassade des Traums, als die beiden bemerken, dass das Haus zwar von außen schön aussehen mag, doch innen ein furchtbares Geheimnis birgt – es ist verflucht seit Nates Großtante hier vor über hundert Jahren spurlos verschwunden war.\nDann erhält Emily einen Anruf ihres Arztes, dass sie erneut schwanger wäre. Doch dieses Glück kann sie nicht so recht genießen, denn Nate beginnt sich seltsam zu verhalten, seit er wieder anfängt zu malen und immer öfter in den Keller des Hauses geht. Er distanziert sich immer mehr von Emily, die viel im Bett liegt, um sich zu schonen und er scheint sich überhaupt nicht für ihr Baby zu interessieren. Um sich von ihrer Einsamkeit zu befreien, gibt Emily eine Party für ihre Freunde aus der Stadt. Auf der Party glaubt sie, dass Nates Agentin sich zu intim für ihren Mann interessiert und als die Frau später durch das Fenster von Emilys Zimmer stürzt, vermutet Nate, dass Emily sie gestoßen haben könnte.\nEmily liest in einen Ordner mit Zeitungsausschnitten der Historischen Gesellschaft und entdeckt, dass alle Frauen, die hier im Haus gestorben sind, von ihren Männern getötet wurden. Jede Frau war damals wäre schwanger gewesen. Angeblich „änderte“ das Haus ihre Ehemänner und machte sie böse. Emily hat daraufhin Alpträume und eine Vision von einer der toten Frauen. Entsetzt und panisch vor Angst glaubt sie, dass auch Nate sie töten wird. Sie ruft ihre beste Freundin an, die ihr verspricht zu kommen und sie abzuholen.\nVerängstigt versteckt sich Emily mit einem Messer in ihrem Schlafzimmer, als sie Nates ins Haus kommen hört. Sie versucht, ihn mit dem Messer zu erstechen, aber tötet stattdessen ihre Freundin, die gared zusammen mit Nate angekommen war. Emily klettert auf das Dach, um sich zu retten und glaubt, dass sie nicht gegen Nate, sondern gegen einen der Geister des Hauses kämpft. Sie fallen vom Dach und Emily ersticht ihn wiederholt. Nachdem sie ihn getötet hat, wird Emily klar, dass sie keinen Geist, sondern Nate getötet hat.\nEmily wird in die Psychiatrie gebracht und untersucht. Dabei stellt sich heraus, dass Emily gar nicht schwanger ist. Der Anruf des Arztes, Nate seltsames Verhalten, und die geisterhaften Visionen waren alle nur in ihrem Kopf und Symptome einer Psychose, die durch ihre Fehlgeburten hervorgebracht worden war. Emily wird nun in einem gepolsterten Raum untergebracht, wo sie ihr imaginäres Kind in ihren Armen schaukelt.\nKino.de schrieb: „Generell recht annehmbare Qualität haben die Low-Budget-Horrorfilme aus der After Dark Produktionsreihe. Ähnlich wie The Asylum oder der Syfy Channel melkt man bewährte Genre-Motive, nur mit etwas höherem Budget, sorgfältig gearbeiteten, um einen Zacken Originalität bemühten Büchern, und wenig bekannten, doch zumeist engagierten und irgendwie auch hinreichend charismatischen Darstellern. Von ‚Fertile Ground‘ fühlt man sich an ‚Amityville Horror‘ und ‚Shining‘ erinnert, Horrorfans greifen zu und werden nicht enttäuscht.“\nfilmchecker.wordpress.com befand: „Im Grunde genommen macht dieser Spukhausfilm eigentlich fast alles richtig. Es gibt knarrende Türen, seltsame Erscheinungen, eine sagenumwogenes Herrenhaus mit mysteriöser Vergangenheit und 2 Protagonisten, die im Verlauf des Filmes dem Wahnsinn nahe scheinen. Aber trotz aller bekannten Zutaten ist „Fertile Ground“ einfach zu konventionell geraten.“\nnightmare-horrormovies.de wertete dagegen: „Insgesamt ist es zu wenig, da die Geschichte langweilt und ausgelutscht wirkt. Die fehlende Logik ist hier eher weniger das Problem, da das Böse übernatürlich ist, aber die Auflösung ist halt nichts besonderes, auf dass sich das Warten auch nicht lohnen wird.“\n"
}