{
    "date": "28-04-2021 14:14:48",
    "link": "https://de.wikipedia.org/wiki/Feuersto%C3%9F%5F%28Film%29",
    "title": "Feuerstoß (Film)",
    "text": "Feuerstoß (Originaltitel: Una Magnum special per Tony Saitta) ist ein in italienisch-kanadischer Koproduktion entstandener Kriminalfilm mit deutlicher Betonung des Giallo-Elements. Alberto De Martino inszenierte den im deutschsprachigen Raum am 7. April 1978 erstaufgeführten und auch als Tod im College veröffentlichten Film 1976 mit Stuart Whitman in der Hauptrolle.\nCaptain Tony Saitta von der Polizei Ottawa erhält einen Anruf seiner Schwester Louise aus Montréal, den er nicht annehmen kann, da er gerade fliehende Bankräuber verfolgt. Louise stirbt auf einer Party, bei der sie Dr. Tracer, ihrem Leher und Arzt zunächst einen Ohnmachtsanfall vorspielte. Saitta erfährt nach der Beerdigung, dass Louise vergiftet wurde. Zusammen mit seinem Partner Inspektor Matt verhaftet er zunächst Tracer als mutmaßlichen Mörder. Als ein Transvestit stirbt, in dessen Besitz sich ein Foto eines Schmuckstückes von Louise befindet, wendet sich das Blatt: Die Ermittlungen ergeben private Verwicklungen und den Bezug zu einem grausamen Mord in Ottawa, an dem Louise offensichtlich beteiligt war. Nach etlichen Verhören, die unter actionreichen Anstrengungen erfolgen, und Mordanschlägen auf die blinde Freundin Louises, Julie Foster, die die Zusammenhänge ahnt, stellt sich heraus, dass Fred zusammen mit der nymphomanen Louise den Raub an Mrs. Wilkinson begangen hat, Louise jedoch diejenige war, die den Mord beging. Der mit einem Hubschrauber fliehende Fred wird von Tony Saitta mit seiner Waffe vom Himmel geholt.\nNennt das Lexikon des internationalen Films das Werk „gewaltverherrlichend“, notiert Michael Cholewa, der Film sei „nicht aufsehenerregend“ und moniert vor allem dis „superschlechte“ Darstellung Whitmans in der Hauptrolle.\nDie Aufnahmen entstanden sämtlich vor Ort in Kanada.\nInternationale Titel des Films waren u. a. Blazing Magnum und Strange Shadows in an Empty Room.\n"
}