{
    "date": "28-04-2021 14:14:49",
    "link": "https://de.wikipedia.org/wiki/Fight%5FClub%5F%28Film%29",
    "title": "Fight Club (Film)",
    "text": "\nFight Club ist ein US-amerikanischer Psychothriller des Regisseurs David Fincher aus dem Jahr 1999 nach dem gleichnamigen Roman von Chuck Palahniuk.\nDer namenlose Protagonist arbeitet für einen großen Autohersteller in einer amerikanischen Großstadt als Rückrufkoordinator und führt ein nach außen unauffälliges, an oberflächlichem Konsum orientiertes Leben. Er verabscheut seinen Beruf und leidet seit geraumer Zeit an Schlaflosigkeit. Um diese zu lindern, nimmt er an Selbsthilfegruppen für chronisch Kranke teil, indem er vorgibt, selbst unheilbar krank zu sein. Die Anteilnahme der Gruppenmitglieder lindert kurzzeitig die Schlaflosigkeit des Protagonisten, zumindest so lange, bis er dort Marla Singer kennenlernt. Sie ist wie er eine Simulantin, die ebenfalls ungerechtfertigt an Selbsthilfegruppen teilnimmt. Als er dies erkennt, fühlt er sich ertappt und unbehaglich und kann wieder nicht schlafen.\nSein Leben verändert sich radikal, als er auf einer Dienstreise im Flugzeug den dubiosen Seifenhändler Tyler Durden trifft. Nachdem die Eigentumswohnung des Protagonisten bei einer Explosion zerstört worden ist, wendet er sich spontan an Tyler und trifft sich mit ihm in einer Kneipe. Als der Protagonist erwähnt, dass er ein Hotel braucht, suggeriert ihm Tyler, er könne ihn fragen. Nach einigem Zureden bittet der Protagonist ihn um eine Schlafgelegenheit, wofür Tyler als Gegenleistung verlangt, geschlagen zu werden. Daraus resultiert eine sonderbar freundschaftliche Prügelei, bei der sich der Protagonist eigentümlich lebendig fühlt. Als Folge zieht er dauerhaft bei Tyler ein, der sich in einer verlassenen, völlig verwahrlosten Villa einquartiert hat.\nNach weiteren Kämpfen in der Öffentlichkeit schließen sich ihnen weitere Männer an, die ebenfalls den Nervenkitzel regelmäßiger Schlägereien suchen. Tyler und der Protagonist gründen daraufhin den Fight Club. Die Männer treffen sich regelmäßig zu Kampfabenden im Keller einer Bar. Diese Art von Geheimloge ist für den Protagonisten die neue Form einer Selbsthilfegruppe – er ist glücklich. Eines Tages bittet Marla ihn nach Einnahme einer Überdosis Schlaftabletten telefonisch um Hilfe. Der Protagonist ignoriert sie, doch kümmert sich Tyler um Marla, woraufhin beide eine heftige Affäre miteinander beginnen. Tyler bittet den Protagonisten – sozusagen als Gefallen unter Freunden – dass dieser niemals mit Marla über Tyler redet, woran sich der Protagonist auch hält. Parallel dazu verhindert der Protagonist mit einer List seine sich abzeichnende Kündigung: Zum einen erpresst er seinen Arbeitgeber mit der Wahrheit, dass dieser Autos herstellt, die Sicherheitsstandards nicht entsprechen. Im Büro seines Vorgesetzten verprügelt er sich zudem vor dessen Augen selbst, gibt aber seinem Chef die Schuld daran und bewirkt so, dass er fortan als „freiberuflicher Berater“ weiterhin Gehalt bezieht, ohne arbeiten zu müssen.\nTyler gründet derweil ohne Wissen seines Mitbewohners das Projekt Chaos, wofür er Gleichgesinnte aus dem Fight Club rekrutiert und in seinem Haus unterbringt. Diese strikt durchorganisierte Truppe unternimmt Angriffe auf die öffentliche Ordnung, wobei es zu einem Todesfall in den eigenen Reihen kommt. Der Protagonist, der unter immer stärkeren Schlafstörungen und Erinnerungslücken leidet, bemerkt nun, dass er die Einsicht in Tyler und dessen Pläne verloren hat. Nachdem Tyler plötzlich verschwunden ist, begibt sich der Protagonist auf dessen Spur. Er erfährt, dass Tyler landesweit weitere Fight Clubs gegründet hat, um die herrschende Ordnung umzustürzen. Dabei erfährt er zu seiner Bestürzung, dass er selbst von allen für Tyler gehalten wird.\nNachdem der Protagonist vor Marla über Tyler geredet und damit Tylers einzige Regel zwischen den beiden gebrochen hat, taucht Tyler in einem Hotelzimmer des Protagonisten auf und offenbart ihm endgültig die Wahrheit über sich und ihn: Er hat eine dissoziative Identitätsstörung. Er selbst ist Tyler Durden, der als eigenständige Person nur in seiner Vorstellung existiert, eine souveräne und anarchistische Person, die all das ist und tut, was er nie sein oder tun konnte. Der Protagonist selbst arbeitet als Tyler, wenn er zu „schlafen“ glaubte, er ist teilweise noch er selbst oder er beobachtet Tyler. Er selbst hatte sich damals vor der Kneipe verprügelt, er selbst hatte seine alte Wohnung und sein altes Leben gesprengt. Als Tyler hatte er selbst die Affäre mit Marla und hat einen Plan in Gang gesetzt, den der Protagonist nun aufzuhalten versucht: Die Zentralen aller Kreditkartenunternehmen sollen in die Luft gesprengt werden, um das Finanzwesen kollabieren zu lassen und jeden Menschen noch einmal „von Null“ anfangen zu lassen. Tyler hat für den Fall vorgesorgt, dass sich sein „Ich“ gegen ihn wenden könnte: die Angehörigen des Projekt Chaos stellen sich nun gegen ihn und er kann ihnen nur knapp entkommen.\nIn einem Wolkenkratzer kommt es zum Endkampf zwischen dem Protagonisten und seinem anderen „Ich“ – wie zuvor verprügelt sich der Protagonist also faktisch selbst, wobei seine „Tyler“-Seite zunächst die Oberhand behält. Szenen des Kampfes aus der „neutralen“ Sicht von Überwachungskameras zeigen, dass Tyler und der Protagonist tatsächlich nur eine Person sind. Der Protagonist überzeugt Tyler, dass er sich – und damit beide Versionen seiner selbst – umbringen wird. Er schießt sich in den Mund, woraufhin man Tyler mit einem Loch im Hinterkopf zu Boden fallen sieht. Der Protagonist hingegen überlebt – er hat sich lediglich durch die Wange geschossen. Tylers Werk kann jedoch nicht mehr aufgehalten werden. Gemeinsam mit Marla, die eigentlich in einem Bus hätte fliehen sollen, aber von den Mitgliedern des Projekt Chaos zum Wolkenkratzer gebracht worden ist, betrachtet der Protagonist die Zerstörung der Finanzgebäude.\nDie Stadt, in der der Großteil der Handlung spielt, ist Wilmington in Delaware. Gedreht wurde der Film jedoch in Los Angeles.\nViele Drehorte sind inzwischen bereits geschlossen, wie das Restaurant, in dem Marla von der gespaltenen Persönlichkeit des Erzählers erfährt (Clifton’s Silver Spoon Cafeteria). Auch die Bar (Lou’s Tavern), vor der sich die beiden Hauptfiguren das erste Mal prügeln, wurde inzwischen abgerissen.\nEinige Drehorte sind in Los Angeles jedoch immer noch auffindbar. So entstand bei den Promenade Towers beispielsweise die Außenansicht der brennenden Wohnung des Protagonisten. Das Hotel, in dem Marla wohnte (Bristol Hotel), existiert immer noch und bietet heute niedrigpreisige Einzimmerwohnapartments an. Das Restaurant, in dem Tyler das Essen verunreinigt, gehört zum Millennium Biltmore Hotel, in dem unter anderem auch Szenen von Beverly Hills Cop, Ghostbusters – Die Geisterjäger und Independence Day entstanden sind.\nAls Marla in den Bus steigt, ist im Hintergrund ein Kino zu sehen, an dem Werbung für Sieben Jahre in Tibet angeschlagen ist, in dem Brad Pitt die Hauptrolle spielte. Es handelt sich dabei um das Olympic Cinema an der West Eighth Street in Los Angeles.\nDie Filmmusik wurde nicht wie bei den meisten Filmen von einem Orchester eingespielt, sondern von den Dust Brothers produziert. Es handelt sich dabei um elektronische Musik ähnlich dem Downbeat, mit vielen Soundeffekten, die besonders gegen Ende des Filmes die verstörende Wirkung auf den Zuschauer noch verstärkt.\nBei der Veröffentlichung auf CD wurde nicht die chronologische Reihenfolge des Filmes eingehalten, stattdessen sind die Stücke eher thematisch zusammengefasst worden. Es erschien auch eine Single-Auskopplung des Stückes This Is Your Life. Dieses Lied ist ein Remix der Musik, die während des Autounfalls zu hören ist (auf dem Album Medula oblongata genannt), bei der Zitate aus dem Film von Brad Pitt eingesprochen wurden.\nNeben dem Score der Dust Brothers taucht Musik noch in zwei weiteren Szenen des Filmes auf. Goin’ Out West von Tom Waits, wird gespielt, als der erste Fight Club im Keller einer Kneipe eingerichtet wird. In der letzten Einstellung des Filmes ist, während die Hochhäuser der Kreditkartenunternehmen gesprengt werden, Where Is My Mind? von den Pixies zu hören. Diese Szene wurde vom Musiksender MTV Anfang 2008 im Rahmen der Sendung MTV Masters Magic Music Moments in Movies auf Platz 1 der „Most Magic Music Moments in Movies“ gewählt.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und unter der Dialogregie von Frank Schaff im Auftrag der  Interopa Film GmbH in Berlin.\nVon Kritikern wurde der Film zumeist als kritische Auseinandersetzung mit dem in westlichen Gesellschaften vorherrschenden Konsumismus gesehen. Der Film enthält viele Ideen des Anarchismus, vor allem von dessen konsum- und zivilisationskritischer Teilströmung des Primitivismus. So wurden auch Parallelen zwischen Tyler Durden bzw. seinem „Projekt Chaos“, welches durch Bombenanschläge auf Kreditkartenfirmen einen revolutionären Zusammenbruch des Systems bewirken sollte, und dem primitivistischen „Unabomber“ Theodore Kaczynski mit seiner Ablehnung der westlichen Gesellschaft gezogen. Für die Tatsache, dass der Film von dessen Theorie inspiriert wurde, spricht neben der ideologischen Ähnlichkeit auch, dass das Buch, auf dem er basiert, 1996 geschrieben und veröffentlicht wurde, also in der Zeit unmittelbar nach der Veröffentlichung seines Manifests Ende 1995 sowie seiner Ergreifung Anfang 1996. Zudem enthält der Film Anspielungen auf Kaczynski, so beispielsweise die Zerstörung eines Computerladens durch „Projekt Chaos“.\nDie Transformation der antimaterialistischen Fight Clubs zu einer faschistisch anmutenden Organisation wiederum deuten manche als satirische Kritik an Anarchismus und Nihilismus, die der Film für viele eigentlich positiv zu repräsentieren scheint, viele andere (darunter Robert von Dassanowsky) aber als schlichten Versuch der Erklärung des Entstehens faschistischer Strukturen. Auch eine Auseinandersetzung mit Konzepten der Männlichkeit wird oft als ein Hauptanliegen des Films angeführt.\nDer Film weist zudem eine Vielzahl von Elementen des Zen-Buddhismus auf.[10] Das Ende, in welchem sich die Identität des Protagonisten auflöst und dieser „loslässt“, kann als buddhistische Erleuchtungserfahrung interpretiert werden („Ego-Tod“). Im Zuge dieser bringt er seinen spirituellen Lehrer Tyler um und folgt damit zudem der verbreiteten Zen-Weisheit „Wenn du Buddha triffst, töte ihn.“\nEine alternative Interpretation betrachtet den Film als schlichte Darstellung der Verarbeitung eines Psychotraumas durch den Protagonisten.[11]\nAls Fight Club im Oktober 1999 erschien, war die Meinung der Kritiker über den Film gespalten; besonders die Darstellung von Gewalt stieß nach dem Amoklauf an der Columbine High School im April des Jahres nicht überall auf Zustimmung. Roger Ebert etwa nannte ihn einen „fascist big-star movie“ und „macho porn“ und gab ihm nur zwei von vier möglichen Sternen. Die New York Times hingegen beurteilte ihn besser als den im selben Jahr erschienenen und mit fünf Oscars ausgezeichneten Film American Beauty, der ähnliche Motive der Kritik am „American Way of Life“ und der westlichen Gesellschaft im Allgemeinen verfolgt.\nUnter den von den Nutzern der IMDb.com am besten bewerteten Filme der Jahre 1990 bis 1999 befindet sich Fight Club auf Platz 4. Insgesamt liegt er in der IMDb derzeit auf Platz 11.[12]\n„Der Film verrät den ambitionierten Wunsch, eine Synthese aus groß angelegter Hollywood-Produktion und europäischem Autorenkino herbeizuführen, um damit etwas Drittes, völlig Neues zu schaffen. Ein trotz seines Scheiterns achtbares Unterfangen.“\n„Eine Splittergranate von Film, die präzise zwischen den Schenkeln von Klatsch und Kommerz, Hochglanz und Hollywood-Society zündet. […] Mit ‚Fight Club‘ hat Fincher das Kino, das wir kennen, in seine Bestandteile zerlegt, um im selben Atemzug Neues anzubieten. Vor allem Anarchie.“\n„Selten wurde effektvoller vorgeführt, wie Orientierungslosigkeit und Lebensüberdruss in den Faschismus führen können.“\n„Natürlich ist die anarchistische Farce zutiefst zynisch und menschenverachtend – aber nur, weil die Gesellschaft, die sie karikiert, es ist.“\nKommerziell gesehen war Fight Club zunächst kein großer Erfolg. Bei einem Budget von 63 Millionen US-Dollar (exklusive der Kosten für Marketing) gelang es ihm zwar, sich in der ersten Woche nach Veröffentlichung auf Platz 1 der Kinohitparade zu platzieren, allerdings betrug das US-Gesamteinspielergebnis nur 37 Millionen US-Dollar.[16] Obwohl der Film außerhalb der Vereinigten Staaten erfolgreich war und weitere knapp 64 Millionen US-Dollar hinzukamen, wurde er als Misserfolg angesehen, so dass der damalige Chef des Studios 20th Century Fox, Bill Mechanic, zum Rücktritt gezwungen war. Nach eigenen Angaben kam es zu einer persönlichen Auseinandersetzung Mechanics mit dem Besitzer des Studios, Rupert Murdoch. Mit dem Erscheinen der Special Edition auf DVD am 16. November 2007 wurde aus dem Film später aber ein großer kommerzieller Erfolg. Begünstigt wurde dies durch die reichhaltige Ausstattung der Erstveröffentlichung: Auf zwei DVDs im Steelbook war umfangreiches Zusatzmaterial wie unveröffentlichte Szenen, Trailer, Internetspots und Kommentare von Regisseur David Fincher, Brad Pitt und Helena Bonham Carter zu finden.\nOscarverleihung 2000\nBrit Awards 2000\nEmpire Awards 2000\nMTV Movie Awards 2000\nOnline Film Critics Society Awards 2000\nOnline Film Critics Society Awards 2001\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.[17]\nAlien 3 (1992) |\nSieben (1995) |\nThe Game (1997) |\nFight Club (1999) |\nPanic Room (2002) |\nZodiac – Die Spur des Killers (2007) |\nDer seltsame Fall des Benjamin Button (2008) |\nThe Social Network (2010) |\nVerblendung (2011) |\nGone Girl – Das perfekte Opfer (2014) |\nMank (2020)\n"
}