{
    "date": "28-04-2021 14:14:49",
    "link": "https://de.wikipedia.org/wiki/Final%5FCall%5F%E2%80%93%5FWenn%5Fer%5Fauflegt%2C%5Fmuss%5Fsie%5Fsterben",
    "title": "Final Call – Wenn er auflegt, muss sie sterben",
    "text": "Final Call ist ein Actionfilm mit Thrillerelementen von David R. Ellis aus dem Jahr 2004. Die Drehbücher zu diesem wie dem Film Nicht auflegen!, dem dieselbe Grundkonstellation zugrunde liegt, lieferten Larry Cohen und Chris Morgan.\nDie in Brentwood, Los Angeles lebende Biologie- und Sportlehrerin Jessica Martin wird von einer Gruppe von Männern entführt, zu einem Haus auf dem Lande gebracht und dort auf dem Dachboden eingesperrt. Obwohl einer der Entführer das dort befindliche Telefon zertrümmert, gelingt es ihr, die Teile wieder so zusammenzusetzen, dass von ihm Wählimpulse abgehen und auch das Mikrophon und der Lautsprecher brauchbar sind. Per Zufall erreicht sie den ihr unbekannten Sonnyboy Ryan, der gerade mit seinem Auto unterwegs ist, auf seinem Mobiltelefon.\nRyan glaubt zunächst an einen Scherz, aber als er hört, wie die Entführer Jessica lautstark bedrängen, versucht er, ihr zu helfen. Er kann aber nicht ihren Aufenthaltsort in Erfahrung bringen, da sie ihn selbst nicht kennt. Sie nennt ihm lediglich ihren Namen und ihre Adresse. Immer darauf bedacht, nicht in ein Funkloch zu geraten, um die labile Verbindung aufrechtzuerhalten, fährt er zur Polizei. Der Polizist Mooney nimmt Namen und Adresse von Jessica auf, kann aber zunächst auf den Fall nicht weiter eingehen, da er durch eine im Polizeigebäude ausbrechende Prügelei abgelenkt wird. Später fährt er zu der Adresse, eine Frau öffnet die Tür und erklärt ihm, es handle sich offenkundig um einen Scherz, denn sie sei Jessica. Mooney genügt diese Erklärung zunächst; doch wird in der nächsten Einstellung für die Zuschauer klar, dass die Frau zu den Entführern gehört.\nJessica fleht Ryan an, zur Schule ihres Sohns Ricky zu fahren, weil auch dieser gekidnappt werden solle. Ryan kann aber nicht verhindern, dass Ricky in den Wagen der Mutter einsteigt, in dem sich allerdings die Entführer befinden. Diese bringen Ricky zu dem Haus, in dem Jessica gefangen gehalten wird. Mit einem Wagen des Wachdienstes der Schule nimmt Ryan die Verfolgung auf, wobei er in ein Verkehrschaos geriet. Er wird von den Entführern nicht bemerkt, verliert diese aber im dichten Verkehr aus den Augen. Als er merkt, dass der Akku seines Handys zur Neige geht, versucht er, in einem Telefonladen ein Ladegerät zu kaufen. Als er angeherrscht wird, er möge sich in die Reihe stellen, geht er zu dem Wagen des Wachdienstes zurück. In dessen Handschuhfach entdeckt er eine Pistole. Er erzwingt mit ihr in dem Laden die Herausgabe eines Ladegerätes, bezahlt dies aber auch.\nDann macht er sich auf dem Weg zum Flughafen, nachdem Jessica ihm mitgeteilt hat, dass die Täter von dort auch ihren Ehemann Craig entführen wollen. Als er wenig später im dichten Verkehr neben einem blauen Porsche 911 Cabriolet fährt, hört er, dass dessen Fahrer auf seinem Handy ganz offenkundig ebenfalls mit Jessica spricht, offenbar hat der Impuls aus dem provisorischen Telefon auf dem Dachboden auch dessen Handy erreicht. Ryan blockiert mit seinem Wagen den Porsche, bittet den Fahrer, ihn an das Handy zu lassen. Dieser aber fühlt sich nicht genötigt dem nachzukommen. Als in dem Moment ein Lastwagen den von Ryan entwendeten Wagen des Wachdienstes der Schule zu Schrott fährt, zwingt er den Porschefahrer zum Aussteigen und fährt mit dem Wagen zum Flughafen.\nDort will Ryan Jessicas Mann in Sicherheit bringen, doch kontaktiert er versehentlich den falschen Mann. Er muss ansehen, wie der richtige Craig von den Kidnappern – die sich dort als Polizisten ausweisen – entführt wird. Craig wird zu seiner Frau auf den Dachboden gebracht. Er scheint zu wissen, was die Entführer wollen, denn er erzählt ihnen, dass sich das gesuchte Objekt in einem Bankschließfach befindet. Während Craig sie dorthin führen soll, kann Jessica das Gespräch mit Ryan über das Handy des Porschefahrers fortsetzen und ihm die aktuelle Lage schildern. In der Bank gelingt es Ryan, den Tätern die Tasche zu entreißen, die Craig soeben aus seinem Schließfach geholt hat. Auf der Flucht durch das Bankgebäude verliert Ryan sein Handy und die Verbindung zu Jessica geht verloren.\nAuf der Flucht vor den Kidnappern sieht Ryan, dass der gestohlene Porsche abgeschleppt wird. Er kann zwar den Namen der Abschleppfirma nicht lesen, doch prägt er sich dessen Logo ein. Als er wenig später einen Abschleppwagen mit demselben Logo sieht, nimmt er mit einem Taxi die Verfolgung auf. Während der Fahrt stellt er fest, dass sich in der Tasche aus dem Bankschließfach ein Camcorder befindet. Er sieht auf einem Video, wie Polizisten zwei Drogendealer bei einer Geldübergabe erschießen und die Taschen mit dem Geld an sich nehmen. Auf dem Parkplatz für die abgeschleppten Autos ist inzwischen der Besitzer des Porsches eingetroffen. Doch bevor dieser seinen Wagen wieder in Besitz nehmen kann, trifft auch Ryan dort ein und stiehlt den Porsche ein zweites Mal. Über das Handy des Porschefahrers kann er wieder zu Jessica Kontakt aufnehmen.\nJessica hat inzwischen ein Tapetenmesser gefunden, mit einem gezielten Schnitt in die Achselarterie, dessen tödliche Wirkung sie als Biologie-Lehrerin kennt, gelingt es ihr, sich ihres Aufpassers unter den Kidnappern zu entledigen. Sie flieht aus dem Haus und befreit ihren Sohn aus dem Schuppen, in dem dieser gefangen gehalten wird, indem sie die Tür mit ihrem Wagen einfährt. Doch als sie fliehen will, wird sie von den Männern aufgehalten, diese drohen, ihren Mann vor ihren Augen zu erschießen. In diesem Moment erreicht ein Anruf über das Handy Craigs den Anführer der Verbrecher: Ryan bietet an, ihm das belastende Video zu übergeben, wenn er Jessica und ihre Familie freilässt. Sie vereinbaren ein Treffen am Santa Monica Pier. Doch schätzt Ryan die Situation falsch ein und gerät in die Hände der Bande, deren Anführer das Videoband sofort zerstört.\nInzwischen ist der Polizist Mooney durch die TV-Nachrichten auf Ryan aufmerksam geworden. Der Sender interviewt nämlich erst Angestellte des Telefonladens, die aussagen, dass ein Mann mit Pistole nur ein Ladegerät wollte und obendrein dafür bezahlt hat, dann den Porschefahrer, der berichtet, er habe eine offenkundig entführte Frau am Telefon gehabt. Misstrauisch geworden fährt Mooney zu Jessicas Haus. Dort erschießt er in Notwehr die Frau (mit Akzent), die ihm bei seinem ersten Besuch die Tür geöffnet hatte, wohlwissend, dass die echte Jessica keinen ausländischen Akzent besitzt. Im Sterben sagt sie ihm, sie sei Polizistin. Er unterrichtet seinen Vorgesetzten davon und fährt zu dem Pier, wo er die inzwischen eingetroffenen Kollegen trifft.\nZufällig hört Mooney ein Funkgespräch unter den Polizisten mit und versteht, dass es sich bei diesen korrupten Kollegen um die gesuchten Verbrecher handelt. Er kann einen von ihnen überwältigen und auch die anderen Mitglieder der Bande, die Ryan erschießen wollten, unschädlich machen. Diesem war im letzten Moment die Flucht gelungen, er war vom Pier in das Meer gesprungen. Es stellt sich heraus, dass der Anführer der Bande Mooneys unmittelbarer Vorgesetzter war, dem er zuvor nichtsahnend von dem Verdacht gegen seine Kollegen erzählt hatte.\nAm Ende gelingt es dem entführten Ehepaar, welches gemeinsam mit ihrem in einem nahegelegenen Auto festgehalten wird, gemeinsam mit Ryan die übrigen Entführer zu überwältigen und die Freiheit zurückzuerlangen. Obwohl es den Tätern gelungen war, das Video aus dem Camcorder zu zerstören, bleibt das belastende Bildmaterial erhalten, weil Ryan es zuvor mit der Kamera seines Handys aufgezeichnet hatte.\n„Zum einen ist ‚Final Call‘ dermaßen straff inszeniert, dass dem Zuschauer eigentlich nicht sonderlich viel Zeit zum Nachdenken bleibt. Erst wenn er den Film hinter sich hat und alles nochmals Revue passieren lässt, wird ihm klar, dass eigentlich alles schon in ähnlicher Form einmal zu sehen war. Der zweite Pluspunkt ist die glaubwürdige Darstellerriege.“\n„In Cohens suggestiver Diktion ist das Telefon ein Medium der Nötigung zum moralisch einwandfreien Handeln, und auch in FINAL CALL trägt der Appellcharakter des Hilferufs den drohenden Unterton des Unaufschiebbaren. Obwohl der Held sich frei entscheiden kann, wirkt er doch wie ferngesteuert. So vereinen sich in gewitzter Dialektik das ethisch Gebotene und die lustvolle Unvernunft des Genres zu einem schönen Film.“\n"
}