{
    "date": "28-04-2021 14:14:50",
    "link": "https://de.wikipedia.org/wiki/Final%5FExamination",
    "title": "Final Examination",
    "text": " Final Examination  ist ein US-amerikanischer Thriller aus dem Jahr 2003. Der Film entstand unter der Regie von Fred Olen Ray in Honolulu und wurde als Direct-to-Video-Produktion veröffentlicht.\nDer Polizist Shane Newman versagt bei der Jagd auf einen Drogenhändler in Los Angeles. Daraufhin versetzt ihn sein Chef Hugh Janus nach Hawaii. Dort versammeln sich gerade einige ehemalige Studentinnen in einem Luxushotel. Die jungen Frauen gehörten damals der Studentenverbindung „Omega Kappa Omega“ an und sind nun zu einem erotischen Fotoshooting eingeladen, das Derek Simmons, der Herausgeber des „Cavalier Magazine“ organisiert hat. Kurz nach der Ankunft wird Terri Walker, eine der Ex-Studentinnen, im Pool stranguliert, während ihr mitgereister Freund William Culp für einige Minuten abwesend war. Detective Newman nimmt zusammen mit seiner neuen Kollegin Julie Seska und dem Gerichtsmediziner Ferguson die Ermittlungen auf. Neben Terris Leiche finden sie ein Dokument, das wie ein Abschlusszeugnis aussieht und den Aufdruck „Failed“ („durchgefallen“) trägt. William rät ihnen, Derek Simmons besonders kritisch zu beobachten.\nIn der folgenden Nacht stirbt die nächste Studentin. Amanda Calvin wird durch einen Telefonanruf nach draußen zum Pool gelockt und fällt dort dem unbekannten Mörder zum Opfer. Später entdecken die Polizisten William im Hotelzimmer der ebenfalls zur Gruppe gehörenden Studentin Megan Davidson. Sie hatten gerade Sex und werden nun verhört. Allmählich erfahren die Ermittler den Hintergrund der Mordserie. Vor fünf Jahren beging Rachel Kincaid Selbstmord, indem sie im Auto von einer Brücke stürzte. Sie war damals die Favoritin bei der Wahl zur Sprecherin der Studentenverbindung, wurde aber von ihrer Konkurrentin Kristen Neal, die nun ebenfalls in Hawaii anwesend ist, gemobbt und in den Tod getrieben.\nNachdem Newman und Seska diese Zusammenhänge geklärt haben, will William ihnen noch etwas mitteilen. Aber bevor Newman zu ihm kommt, wird der junge Mann vom Mörder getötet und kann nur noch andeuten, dass es ein Problem mit Rachel gibt. Newman kontaktiert nochmal seine Kollegin Rita in Los Angeles, die bereits die Akten über Rachel besorgt hatte und fragt sie nach Simmons. Rita findet heraus, dass der Herausgeber des Magazins eigentlich James Derek Kincaid heißt und Rachels Bruder ist. Er hat die Studentinnen im Hotel versammelt, um sich für den Tod seiner Schwester zu rächen.\nMegan und Kristen, die als einzige der eingeladenen Studentinnen noch leben, treffen sich im Hotelzimmer. Es ist der fünfte Jahrestag von Rachels Selbstmord. Kristen verdächtigt Megan und bedroht sie mit einer Pistole. Als das Licht ausfällt, schickt sie Megan in den Flur, wo sie dem Mörder begegnen. Kristen kann den Täter vorerst vertreiben, schießt aber dann versehentlich auf Seska. Newman trifft gerade rechtzeitig ein, um den zurückgekehrten Mörder zu stellen. Es ist tatsächlich Simmons alias Kincaid.\nAnhand eines Fotos bemerkt der Detective jedoch, dass der Fall noch nicht beendet ist. Da er kurz zuvor mit der Fotografin Taylor Cameron intim gewesen war, erkennt er ihre Kette wieder. Sie ist eine Schwester von Rachel und Derek. Nun bringt sie Kristen in ihre Gewalt und droht, sie zu strangulieren. Als Newman eingreift, flüchtet sie auf einen Felsen über dem Pool. Sie sticht sich ein Messer in den Oberkörper und stürzt ins Wasser. Der Polizist will gerade eine weitere Leiche melden, als sie ihn angreift. Newman erschießt Taylor in Notwehr.\nWährenddessen nehmen seine Kollegen in Los Angeles Professor Andrews gefangen, der nicht nur Rachels Studienberater war, sondern seine Studentin damals auch schwängerte, bevor sie starb. Bei der Ankunft im Revier stellt sich heraus, dass der Polizist Sam ein weiterer Bruder von Rachel ist. Er erschießt den Professor.\nDas Lexikon des internationalen Films beschreibt Final Examination als „Billig-Thriller mit einigen Horrorelementen, dessen plakative Geschichte immer wieder durch ein gerüttelt Maß an Fleischbeschau unterbrochen wird.“ Der Kritiker von film.de war der Meinung, dass „Freunde des Metiers auch ohne sonderlichen Feinschliff auf ihre Kosten kommen“. Der Rezensent von DVD Verdict meinte, dass der Regisseur seine Möglichkeiten nicht genutzt habe: „Final Examination schafft es nicht, seine zaghaften körperlichen Konstrukte auszunutzen, und verschwendet die Haut, die Sünde sowie den Splatter für zahlreiche Szenen langweiliger Darstellung und Narrenkappen-Logik der Detectives.“ („Final Examination fails to capitalize on its craven corporeal constructs and squanders the skin, the sin, and the slice and dice for numerous scenes of boring exposition and dunce cap detective logic.“) In der Kritik von campblood.org heißt es, der Film sei „eine Fundgrube bizarrer und unerklärter Details“ („a trove of bizarre and unexplained detail“).\n"
}