{
    "date": "28-04-2021 14:14:50",
    "link": "https://de.wikipedia.org/wiki/Final%5FDestination%5F5",
    "title": "Final Destination 5",
    "text": "← VorgängerFinal Destination 4\nFinal Destination 5 ist ein US-amerikanischer Horrorfilm aus dem Jahr 2011 und bildet den fünften Teil in der Final-Destination-Filmreihe. Steven Quale führte Regie, während das Drehbuch von Eric Heisserer stammt.\nSam Lawton, Koch und Mitarbeiter einer Papierfirma, tritt mit seinen Arbeitskollegen einen Betriebsausflug in einem Überlandbus an. Unter den Lehrgangsteilnehmern befindet sich auch Molly Harper, die Freundin von Sam, die ihm verkündet, sich von ihm trennen zu wollen. Beim Überqueren der Northern Bay Bridge, auf der gerade Fahrbahnarbeiten durchgeführt werden, hat Sam eine lebensechte Vision vom Einsturz der Brücke, bei welchem er und alle seine Kollegen, mit Ausnahme von Molly, auf brutale Weise ums Leben kommen. Wieder bei Bewusstsein merkt Sam, dass es sich bei der Vision um eine Vorahnung handelte und es gelingt ihm anschließend, seine Freunde Nathan Sears und Peter Friedkin, dessen Freundin, die Turnerin und Praktikantin Candice Hooper, den Vertriebsleiter Dennis Lapman und seine Kollegen Olivia Castle und Isaac Palmer zum Verlassen des Busses und der Brücke zu bewegen, ehe sie einstürzt. Das FBI untersucht den Vorfall und Agent Jim Block verdächtigt die Mitarbeiter der Papierfirma, die sich aufgrund der Vision retten konnten. Da der Untersuchungsbericht jedoch von natürlichen Ursachen als Folge von Wettereinflüssen und Strukturschwächen durch die Bauarbeiten spricht, können alle Befragten gehen.\nBei der Trauerfeier treffen die Überlebenden auf einen rätselhaften Gerichtsmediziner, der sie vor dem Tod warnt. Kurze Zeit später hat Candice ein letztes Mal Gymnastiktraining vor einer wichtigen Meisterschaft. Trotz anfänglicher Zweifel teilzunehmen, wird Candice von ihrem Freund Peter zum Training überredet. Vom Lüftergitter der Klimaanlage an der Decke der Sporthalle löst sich eine Schraube, auf die eine Mitturnerin tritt, die aufgrund der Schmerzen vom Schwebebalken stürzt und eine Magnesiaschale umwirft. Durch das aufgewirbelte Magnesia verliert Candice den Halt beim Turnen am Gerät und bricht sich die Wirbelsäule. Als Sam am Tatort eintrifft, um Peter zu trösten, sieht er den Gerichtsmediziner wieder, der sie bei der Beerdigung vor dem Tod gewarnt hatte.\nUnterdessen kommen sich Sam und Molly in ihrer Trauer wieder näher und Molly erklärt Sam, sie habe ihn verlassen wollen, um seiner Karriere als Koch in Paris nicht im Weg zu stehen.\nIsaac findet im Schreibtisch eines seiner verstorbenen Kollegen einen Gutschein für eine Akupunkturbehandlung. Nach einer Verkettung unglücklicher Umstände stirbt Isaac schließlich, als eine herabfallende Buddhastatue seinen Kopf zertrümmert. Die restlichen Überlebenden treffen wieder auf den Gerichtsmediziner. Dieser erklärt ihnen, dass sie beim Brückenunfall hätten sterben sollen und nun nacheinander dem Tod zum Opfer fallen müssten. Die einzige Möglichkeit, den Tod zu überlisten, sei es, einen Menschen umzubringen, der nie auf der Brücke sterben sollte und seine Lebenszeit zu übernehmen.\nSam und Molly wollen Olivia, die sich in diesem Moment einem LASIK-Eingriff unterzieht, vor ihrem bevorstehenden Tod warnen. Doch sie kommen zu spät.  Vor Angst kratzt Olivia dem Teddy, den sie auf dem Bauch liegen hatte, ein Auge aus, das dann auf den Boden fällt. Als der Arzt das Gerät einstellen will, merkt er, dass seine Unterlagen unvollständig sind und geht aus dem Behandlungsraum, um diese zu holen. Durch einen Kurzschluss überhitzt sich das Lasergerät und Olivia, die den Notausknopf betätigen will, aktiviert versehentlich den Laser. Als sie sich schließlich befreien kann, rutscht sie auf dem Auge des Teddys aus, fällt durch die Glasfassade des Hauses und stürzt in die Tiefe.\nSam erkennt, dass die Überlebenden des Brückeneinsturzes in der Reihenfolge sterben, wie es in seiner Vision der Fall war. Er teilt dies seinen Leidensgenossen mit. Der Vertriebsleiter Dennis Lapman informiert den FBI-Agenten Jim Block über das seiner Meinung nach verdächtige Ansinnen Sams.\nNathan, der der Nächste in der Reihenfolge wäre, streitet sich in der Papierfabrik mit seinem Mitarbeiter Roy wegen einer fehlerhaften Stechkarte. Als Nathan merkt, dass mit dem Kranhaken etwas nicht stimmt, fordert er Roy auf, zurückzuschreiten, was Roy als Provokation ansieht. Der Kranhaken stürzt plötzlich ab und spießt Roys Kopf auf. Daraufhin nehmen Sam, Molly und Peter an, Nathan wäre nun durch den Tod Roys in der Liste übersprungen worden. In dem Moment, als den Anwesenden dämmert, wer der Nächste ist, wird Dennis auch schon durch einen aufgeschleuderten Schraubenschlüssel tödlich am Kopf getroffen. \nBei einem Abendessen in Sams Restaurant besprechen Molly und Sam ihren Neuanfang in Paris, doch Peter taucht überraschenderweise auf. Er will Molly umbringen, um seinen Tod zu überspringen, da sie bei dem ursprünglichen Brückeneinsturz nie gestorben wäre. FBI-Agent Jim Block, der Sam observierte und Schüsse hört, eilt in das Restaurant und wird von Peter erschossen, bevor dieser von Sam in Notwehr mit einem Küchenwerkzeug aufgespießt wird. Hier wird Bezug genommen auf den Flug 180 aus Final Destination 1: Der Name des Restaurants, in dem Sam arbeitet, endet auf \"...MIRO 81\". Die Endung kann also wie \"180\" rückwärts gelesen werden. Dies wird in einer Großaufnahme deutlich, in der nur \"....O 81\" zu lesen ist.\nZwei Wochen später sitzen Molly und Sam im Flugzeug nach Paris. Beim Boarden bekommen sie einen Streit zwischen zwei Passagieren mit, welche anschließend mit einer kleinen Gruppe des Flugzeuges verwiesen werden. Als die Maschine abhebt, hört Sam zufällig mit, dass einer der Passagiere eine Vision von der Zerstörung des Fliegers hatte. Im nächsten Moment entzündet sich ein Triebwerk und reißt Löcher in den Flugzeugrumpf. Molly wird herausgesogen und vom Leitwerk zerteilt. Sam verbrennt bei der Explosion.\nNathan, der letzte Überlebende, erfährt bei einer Trauerveranstaltung für Roy, dass dieser sowieso jeden Moment an seinem Aneurysma hätte sterben können. Kurze Zeit später tötet das herabfallende, brennende Fahrwerk Nathan und zerfetzt seinen Körper.\nDie deutsche Synchronisation übernahm die Film- & Fernseh-Synchron GmbH in München. Dialogbuch und -regie stammen von Jan Odle.\nAlan F. Horn, leitender Geschäftsführer von Warner Bros. Entertainment, bestätigte im März 2010 im Rahmen der ShoWest, dass ein fünfter Teil der Filmreihe in Planung sei. Produzent Craig Perry fügte später hinzu, dass der Film in 3D gedreht werden solle. Der Film sollte ursprünglich am 26. August 2011 in den Kinos der Vereinigten Staaten anlaufen, wurde jedoch später auf den 12. August des gleichen Jahres verschoben. Im Juni 2010 wurde Steven Quale als Regisseur angekündigt.\nIm August 2010 wurde Miles Fisher als erster Schauspieler für die Rolle des Peter Friedkin gecastet. Fisher gab während eines Interviews an, der Film sei insbesondere in Bezug auf die 3D-Technik eine neue Herausforderung für den Darsteller. Drei Tage nach der Ankündigung über das Engagement Fishers wurde Arlen Escarpeta für die Rolle des Nathan gecastet.[10] Escarpeta versprach in einem Interview, der Film werde insbesondere von seiner guten Handlung und dem guten Regisseur profitieren.[10] Ende August 2010 wurden Nicholas D’Agosto und Ellen Wroe als Darsteller angekündigt.[11] Am nächsten Tag trat Tony Todd, Darsteller aus den ersten drei Teilen der Filmreihe, der Besetzung bei.[12] Am 30. August 2010 wurden mit David Koechner und P. J. Byrne zwei weitere Darsteller des Films bestätigt.[13]\nEllen Wroe war in ihrer Jugend 13 Jahre lang Turnerin, so dass sie bis auf wenige Ausnahmen die Szenen auf dem Schwebebalken und am Stufenbarren selbst darstellen konnte. Als weitere Turnerin ist die Olympiateilnehmerin Brittany Rogers zu sehen.[14]\nDie Dreharbeiten fanden zwischen September und Dezember 2010 in Vancouver statt, wo bereits große Teile der ersten drei Final-Destination-Filme gedreht wurden. Angaben der Produzenten zufolge sollte sich der Film stilistisch eher an dem düsteren ersten Film der Reihe orientieren.[15]\nDer Soundtrack von Final Destination 5 wurde am 16. August 2011 in den Vereinigten Staaten, vier Tage nach Anlaufen des Films, auf CD veröffentlicht. Das Album besteht aus 19 Stücken, welche von Brian Tyler, dem Komponisten des Soundtracks zu Final Destination 4, komponiert wurden.[16] Es handelt sich um den zweiten Soundtrack der Filmreihe, welcher kommerziell veröffentlicht wurde. Miles Fisher brachte im Zuge der Marketingkampagne des Films ein Musikvideo zu seiner Single New Romance heraus, in welchem die Hauptdarsteller des Filmes mitwirkten. Das Video fungiert als Parodie der Sitcom California High School, lehnt sich jedoch auch am Horror und Gore der Final-Destination-Filme an.\nTitelliste\nDer Film feierte seine Weltpremiere am 4. August 2011 im Rahmen des Fantasia Film Festivals. Am 12. August 2011 erfolgte der Kinostart von Final Destination 5 in Nordamerika. In den deutschen Kinos lief der Film am 25. August 2011 an. Am Eröffnungswochenende konnte sich der Film mit 18,4 Millionen US-Dollar hinter Planet der Affen: Prevolution (27,5 Millionen) und The Help (25,5 Millionen) auf dem dritten Platz der Kinokartenverkäufe positionieren.[17] Nach dem vierten und dritten Film gilt Final Destination 5 als dritterfolgreichster Kinostart des Franchises an den US-amerikanischen Kinokassen.[18] Final Destination 5 spielte weltweit 157.887.643 US-Dollar ein und ist somit, abgesehen vom vierten Teil, der weltweit finanziell erfolgreichste Film der Final-Destination-Reihe.\nFinal Destination 5 wurde von zeitgenössischen Kritikern durchschnittlich bis positiv bewertet. Laut Rotten Tomatoes fielen von 129 professionellen Filmkritiken insgesamt 61 % positiv aus. Die Durchschnittsbewertung der Kritiker lag an dieser Stelle bei 5,8/10. Dem Konsens der Kritiker zufolge sei Final Destination auch in der fünften Iteration nur etwas für Fans expliziter Gewaltdarstellungen. Dennoch stelle der Film ein überraschendes Comeback für das Franchise dar. Es ist der einzige Film der Reihe, der von Kritikern überwiegend positiv aufgenommen wurde.[19] Der Bewertungsaggregator Metacritic vergibt dem Film 50 von 100 Bewertungspunkten, was „gemischten oder durchschnittlichen“ Reaktionen auf den Film entsprechen soll.[20]\nDie Spezialeffekte wurden von diversen Filmkritikern besonders positiv hervorgehoben. Roger Ebert beschrieb die Wirkung der Effekte als ausgezeichnet („excellent“)[21]. Der film-dienst bezeichnete die 3D-Effekte des Films als „weit besser gestreut“ als im vierten Teil. Das Intro sei „atemberaubend“ und „ein blutiges Fest für alle Fans des stereoskopischen Splatters“. Auch ließen „die plastischen Schauwerte […] im weiteren Verlauf des Films kaum nach“. Kritisiert wurde jedoch, dass es „den Drehbuchautoren unerträglich schwerfällt, die Dialoge zwischen jenen zelebrierten Versuchsanordnungen mit Sinn zu füllen“, und, dass „einmal mehr auf frustrierende Art und Weise die Form über den Inhalt siegt“.[22]\nDie Todesdarstellungen im Film wurden von der Presse als einfallsreich („inventive“)[23], Hitchcock-artig und spannend[24], erfindungsreich grotesk („inventively grotesque“)[25] und als grauenhaft und spektakulär („gruesome and spectacular“) wahrgenommen.[26] Der Brückeneinsturz am Anfang des Films kam ebenfalls gut bei Kritikern an. Die Sequenz wurde unter anderem als „spektakulär“[27][28] und furchterregend („terrifying“)[29] beschrieben. Laut USA Today sei die Wirkung fantastisch („terrific“) und erinnere an eine ähnliche Szene aus Mission: Impossible III[30]. Des Weiteren sei die Sequenz atemberaubend in Szene gesetzt[31], rasant und mit großer Detailtreue inszeniert[32] sowie grausam auf spektakuläre Art und Weise[33].\nFinal Destination (2000) |\nFinal Destination 2 (2003) |\nFinal Destination 3 (2006) |\nFinal Destination 4 (2009) |\nFinal Destination 5 (2011)\n"
}