{
    "date": "28-04-2021 14:14:51",
    "link": "https://de.wikipedia.org/wiki/Finale%5F%E2%80%93%5FDie%5FWelt%5Fim%5FKrieg",
    "title": "Finale – Die Welt im Krieg",
    "text": "← VorgängerLeft Behind II: Tribulation Force\nFinale – Die Welt im Krieg (Originaltitel: Left Behind: World at War) ist ein christlicher Endzeitfilm aus dem Jahr 2005.\nDer UN-Vorsitzende Nicolae Carpathia hat die Herrschaft an sich gerissen, indem er einen (falschen) Weltfrieden versprach, wenn dafür alle Religionen aufgegeben würden. Auch der amerikanische Präsident Gerald Fitzhugh hat ihn dabei unterstützt. Doch dann wird Fitzhugh angegriffen und sein Vizepräsident getötet, er wird nur durch eine Untergrund-Miliz gerettet. Nun wird ihm die Katastrophe, vor der die Welt steht, bewusst, da er erschreckende Einblicke in eine finstere Verschwörung Carpathias erhält. Dieser ist, wie sich herausstellt, der Antichrist. Nicolae Carpathia zeigt immer mehr seine wahre Natur und die Welt kommt dem Dritten Weltkrieg immer näher. Durch die von Carpathia befohlene Abrüstungen ist Amerika nicht mehr dazu in der Lage, sich selbst zu verteidigen. Mit Hilfe des Enthüllungsjournalisten Buck Williams und seiner Tribulation Force-Untergrundtruppe kämpft Fitzhugh nun dafür, das Ende der Menschheitsgeschichte zu verhindern.\nFinale – Die Welt im Krieg ist der dritte Film auf der Grundlage der christlichen Left-Behind-Bestseller-Reihe der US-amerikanischen Autoren Tim LaHaye und Jerry B. Jenkins. Er wurde von Cloud Ten Pictures produziert. Die Dreharbeiten begannen in Toronto am 21. Februar 2005 mit einem Budget von 17 Millionen US-Dollar. Am 25. Oktober 2005 wurde der Film veröffentlicht.\nDer Film wurde von der Kritik verrissen. Tim Brayton von alternateending.com schreibt, dass der Film selbst „verglichen mit praktisch allen anderen Action-Thrillern, über den Kampf gegen einen verrückten übernatürlichen rumänischen Diktator“ immer noch „unbestreitbar schlecht“ sei. Scott Weinberg von dvdtalk.com beschreibt den Film als Predigt in einer Größenordnung von mehreren Millionen Dollar.\nTodd Hertz von christianitytoday.com meint hingegen der Film sei abgesehen von einigen albernen Momenten ein durchschnittliches Fernsehdrama und vergleicht ihn mit der Serie 24, nur „mit weniger Aktion und mehr Gebetszeit“. Es gebe zudem beeindruckendes Schauspiel, einige Intrigen, meist annehmbare Spezialeffekte und gute Themen für eine christliche Diskussion.\n"
}