{
    "date": "28-04-2021 14:14:51",
    "link": "https://de.wikipedia.org/wiki/Final%5FScore",
    "title": "Final Score",
    "text": "\nFinal Score ist ein britisch-US-amerikanischer Action-Thriller aus dem Jahr 2018, der von Scott Mann inszeniert und von David T. Lynch, Keith Lynch und Jonathan Frank geschrieben wurde. In den Hauptrollen sind Dave Bautista, Ray Stevenson und Pierce Brosnan zu sehen.\nDie Brüder Dimitri und Arkady Belav haben eine Revolution im russischen Staat Sakovya für die Unabhängigkeit angeführt. Die Revolution führt letztendlich dazu, dass Dimitri bei einem Luftangriff getötet und Arkady gefangen genommen wird, wodurch die Revolution beendet wird. Nach einigen Jahren glauben Arkady und seine Männer, dass Dimitri seinen Tod vorgetäuscht hat und foltern einen Mann, um Informationen darüber zu erhalten, wo sich Dimitri in London versteckt.\nDer frühere US-Militär Michael Knox besucht das Haus seines verstorbenen Bruders in London um mit seiner Nichte Danni Fußball schauen zu gehen. Er hatte zuvor zusammen mit seinem Bruder in einem Team in Afghanistan gedient und war der einzige Überlebende ihrer letzten Mission. Danni bekommt von ihrer Mutter wegen kriminellen Verhaltens Hausarrest, aber Knox schafft es, die Situation zu beruhigen und ihre Mutter gibt schließlich ihre Zustimmung, dass Michael Danni zum Fußballspiel mitnehmen darf.\nAls Danni im West Ham Stadion ankommt, drückt sie ihre Frustration über den Tod ihres Vaters aus. Währenddessen infiltrieren Arkady und seine Söldner das Stadion, übernehmen den Kontrollraum und leiten eine Sperrung des gesamten Stadions ein. Arkady nimmt Superintendent Steve Thompson als Geisel und droht ihm damit seiner Familie etwas anzutun, wenn er nicht mit seinem Team zusammenzuarbeitet. Arkady lässt dann seine Männer alle Sendemasten in der Stadt in die Luft jagen, um sicherzustellen, dass keine Kommunikation außerhalb des Stadions hergestellt wird. Als Knox entdeckt, dass Danni auf ihrem Platz vermisst wird, sucht er Hilfe beim Stadionwächter Faisal Khan, einem irakischen Einwanderer. Faisal hilft Knox widerwillig in den Kontrollraum zu gelangen. Auf ihrem Weg tötet Knox einen Söldner. Knox findet C-4-Sprengstoff in der Jacke des Toten. Er benutzt dann das einzige funktionierende Walkie-Talkie, um die Polizei über die Situation zu informieren, aber Chief Commander Daniel Steed glaubt ihm nicht und legt auf. Nachdem er zwei weitere Männer getötet hat, bringt Knox dessen Leiche auf das Dach und wirft ihn runter, damit die Polizei endlich reagiert.\nAls Arkady und die anderen Söldner das mitbekommen, infiltrieren sie das Nachrichtenstudio und töten die Crew. Arkady lässt einen Reporter die Erklärung mit vorgehaltener Waffe vorlesen und fordert Dimitris Standort, ansonsten sprengen sie das Stadion. Als er die Aussage beendet, tötet Arkady den Reporter und zwei andere im Live-Fernsehen. Steed wird von Agent Cho angesprochen, der erklärt, dass Dimitri sich einer plastischen Operation unterzogen hat und eine Amnestie erhalten hat. Sie erkennen, dass die Übergabe von Dimitri an Arkady die gesamte Region ins Chaos führen wird. Arkadys Team lernt den Hintergrund von Knox und Danni kennen und beschließt, Danni als Geisel zu nehmen. Als Knox hört, wie sie Danni über den Lautsprecher ausrufen, rettet er sie. Weil Thompsons Team Danni nicht gefangen nehmen konnte, führt Arkady ihn hin. Knox, Faisal und Danni entdecken schließlich eine Bombe, die unter dem Kontrollraum deponiert ist und Knox macht Steed darauf aufmerksam. In der Hoffnung, die Situation zu beenden, beschließt Knox, Dimitri alleine zu nehmen. Auf seinem Weg gelingt es Knox, Tatiana zu entkommen, und er kann Dimitri mitnehmen. Tatiana nimmt Danni daraufhin als Geisel und schlägt Faisal bewusstlos. Knox eliminiert die anderen Männer, bevor sie den Extraktionspunkt erreichen, aber als er erfährt, dass Danni gefangen wurde, lässt Cho – der befohlen hat, dass Dmitri tot bleibt – seine Männer Knox erschießen, aber die Söldner wehren den Hubschrauber ab. Nachdem sie Danni bedroht haben, erklärt sich Knox bereit, Dimitri im Austausch für sie zu übergeben. Steed beschimpft Cho, weil er das Leben unschuldiger Menschen riskiert und die Kontrolle über die Situation übernimmt. Ein Hubschrauber kommt zurück und tötet andere Männer, aber Dimitri und Danni werden gefangen genommen. Nachdem er mit Tatiana gekämpft hat, wird sie beim nach dem Fall aufgespießt. Er entdeckt den falschen Kill-Schalter und bevor sie stirbt, erklärt sie, dass die Bombe in der 90. Minuten des Spieles explodieren wird.\nAls Dimitri sich mit Arkady wiedervereinigt, schwört Arkady, die Revolution erneut zu beginnen, wenn Dimitri seine Loyalität beweist, indem er Danni erschießt. Um die Demokratie in ihrem Land aufrechtzuerhalten und sich nicht von Arkadys Wahnsinn zerstören zu lassen, erschießt sich Dimitri. Nur noch wenige Minuten sind zu spielen als Faisal in der Lage ist das Publikum aus dem Explosionsradius zu evakuieren. Arkady übernimmt die Kontrolle über die Live-Übertragung mit Danni, bevor die Bombe hochgeht und angeblich beide tötet. Als er zu trauern beginnt, entdeckt Knox, dass die Live-Übertragung 5 Minuten vorher aufgezeichnet wurde und stellt fest, dass beide am Leben sind. Knox fängt sie ab als sie im Chaos das Stadion verlassen wollen. Danni lenkt Arkady ab und Knox tötet schließlich Arkady. Danni trifft sich wieder mit ihrer besorgten Mutter und Steed dankt Knox für seine Tapferkeit. Knox und seine Familie verlassen das Stadion.\nDer Film wurde erstmals im Februar 2016 angekündigt und als „Die Hard in a Football Stadium“ dargestellt, geschrieben von The Lynch Brothers, produziert von Signature Films und The Fyzz Facility. Der Geschäftsführer der Highland Films Group produzierte mit einem Budget von 20 Millionen US-Dollar auf dem Boleyn Ground, der ehemaligen Heimat von West Ham United. Im Juli 2016 wurde bekannt gegeben, dass Dave Bautista und Pierce Brosnan als Hauptdarsteller fungieren, in der auch Julian Cheung, Russell Phillips und Alexandra Dinu mit Regisseur Scott Mann an der Spitze zu sehen sind. Die Dreharbeiten sollten am 8. August 2016 im Stadion beginnen.\nIm Mai 2016 endete ein kleines Stück Fußballgeschichte. Der britische Premier League-Club West Ham United trug nach 112 Jahren sein letztes Heimspiel im Upton Park aus, bevor mit Beginn der Saison 2016/17 der Umzug ins ungleich größere Londoner Olympiastadion anstand. Nachdem der Spielbetrieb bereits eingestellt war, zog im August 2016 die Film-Crew von „Final Score“ in das Fußballstadion ein und erledigte mit offizieller Genehmigung einen Teil der bereits beschlossenen Abrissarbeiten: Für eine Szene wurde nämlich ein Teil der legendären Südtribüne mit dem traditionsreichen Namen Bobby Moore Stand in die Luft gesprengt. Die Produzenten erhofften sich durch die Schlagzeilen einen PR-Schub, aber „Final Score“ floppte bei seinem britischen Kinostart mit einem Einspielergebnis von nicht einmal 16.000 Pfund trotzdem erbarmungslos.\nAuf Rotten Tomatoes hat der Film eine Zustimmungsrate von 69 % basierend auf Bewertungen von 32 Kritikern mit einer durchschnittlichen Bewertung von 5,03 / 10. Auf Metacritic hat der Film eine durchschnittliche Punktzahl von 53 von 100, basierend auf 8 Kritikern, was auf „gemischte oder durchschnittliche Kritiken“ hinweist.\nAlex Godfrey von Time Out lobte den Film und sagte: „Es ist witziger, wärmer und unberechenbarer als es sein darf.“ Kevin Crust von der Los Angeles Times gab eine gemischte Rezension. „Die Charaktere sind bekannte Filmtypen, die ausreichend ausgearbeitet sind Die Kampfszenen und Stunts – insbesondere eine meisterhaft choreografierte Motorradjagd im gesamten Stadion – und das Fehlen offensichtlicher CGI sorgen für den nötigen Nervenkitzel.“\nPat Brown vom Slant Magazine kritisierte den Film mit den Worten: „Festzustellen, dass der mit Dave Bautista in der Hauptrolle besetzte Actionfilm Final Score ein weiteres Die Hard-Imitat ist, mag ermüdend sein, aber es ist nicht so, dass der Film einem eine große Wahl lässt, denn er bietet eine unaufhörliche Flut von Szenen aus dem John McTiernan-Klassiker.“\n"
}