{
    "date": "28-04-2021 14:14:52",
    "link": "https://de.wikipedia.org/wiki/Fire%5FSyndrome",
    "title": "Fire Syndrome",
    "text": "Fire Syndrome (Originaltitel: Spontaneous Combustion, deutscher Alternativtitel Feuersyndrom) ist ein US-amerikanischer Science-Fiction-Horror-Thriller aus dem Jahr 1990. Die Regie führte Tobe Hooper. Der Film startete am 7. Juni 1990 in den deutschen Kinos.\nIn einem unterirdischen Bunker inmitten einer Wüste im US-Bundesstaat Nevada des Jahres 1955 werden Brian und Peggy Bell als Versuchspersonen für die Unternehmung „Samson“, einem militärischen Projekt zur Erprobung von Immunstoffen gegen ionisierende Strahlung, einer gewaltigen Atomexplosion ausgesetzt. Sie überleben die Detonation und werden danach als Nationalhelden gefeiert und verehrt. Als kurze Zeit später die ranghohen Militärs und Atomwissenschaftler von der Schwangerschaft Peggys erfahren, die bei ihnen Bestürzung und Besorgnis auslöst, können sie sich nicht zu einem Schwangerschaftsabbruch entschließen. Das Neugeborene, ein Sohn namens David, wird gleich nach seiner Geburt diversen Tests unterzogen, jedoch als „gesund“ mit leicht erhöhter Temperatur eingestuft. Noch am selben Tag kommen seine Eltern durch Spontane menschliche Selbstentzündung, dem sogenannten „Fire Syndrom“ qualvoll ums Leben.\nAn seinem 34. Geburtstag entdeckt der inzwischen erwachsene und geschiedene Sam, der unter neuer Identität als Lehrer seinen Lebensunterhalt in Kalifornien bestreitet, an sich plötzlich ungeahnte Fähigkeiten – das Fire Syndrom. Während seiner unkontrollierbaren Emotionsschübe ist er in der Lage Dinge wie auch Menschen in Brand zu setzen. Er versucht daraufhin mehr über sich, seine Vergangenheit und seine neuen Fähigkeiten in Erfahrung zu bringen. Hilfe erfährt er dabei von seiner Lebensgefährtin Lisa, deren Eltern ebenfalls eines unnatürlichen Verbrennungstodes starben.\nEs gelingt Sam bald an brisante Geheimnisse aus seiner Vergangenheit zu gelangen, die sein bisheriges Leben vollkommen auf den Kopf stellen und ihn als Opfer eines weitreichenden Komplotts dastehen lassen. Er erfährt u. a., dass schon seine Eltern von skrupellosen Wissenschaftlern missbraucht wurden, und dass auch er systematisch und von Geburt an im Namen des milliardenschweren Großvaters seiner Ex-Frau, Lew Orlander, für lukrative Forschungsprojekte belogen wurde.\nIn diesem Stadium der Erregung steigert sich sein Zorn zunehmend. Er richtet sich scheinbar wahllos gegen seine ihn umgebene Umwelt, bis er, dem körperlichen Verfall ausgesetzt, die Kontrolle über seine Fähigkeit verliert und daraufhin seinen Ziehvater Lew tötet. Am Ende des Films muss der entstellte Sam mit ansehen, wie bei seiner Freundin Lisa, der er zwischenzeitlich nicht traute, ebenfalls das Fire Syndrom ausbricht. Beim Anblick seiner Geliebten löst sich Sam in einem hellen Lichtbogen auf – die schockierte Lisa bleibt weitestgehend unversehrt zurück.\n„Ein anfangs dicht inszenierter Thriller vor dem Hintergrund des naiven Fortschrittsglaubens der 50er Jahre, der bald zur Gruselunterhaltung verkommt, die nur noch an bombastischen Oberflächenreizen interessiert ist.“\n"
}