{
    "date": "28-04-2021 14:14:53",
    "link": "https://de.wikipedia.org/wiki/First%5FLove%5F%282019%29",
    "title": "First Love (2019)",
    "text": "\nFirst Love (Originaltitel: 初恋, Hatsukoi) ist ein japanisch-britischer Thriller aus dem Jahr 2019. Regie führte Takashi Miike, das Drehbuch schrieb Masaru Nakamura. Die Hauptrollen übernahmen Masataka Kubota, Nao Ōmori, Sakurako Konishi und Shota Sometani.\nNach einem verlorenen Kampf erfährt der junge Boxer Leo, dass er an einem Gehirntumor leidet. Um die Schulden ihres Vaters abzubezahlen, wird Yuri gezwungen, als Callgirl zu arbeiten. Zusätzlich wird sie unter Drogen gesetzt, im Rausch hat sie hin und wieder Halluzinationen von ihrem Vater und ihren ehemaligen Klassenkameraden. Sie wird von dem Yakuza Yasu und seiner Freundin Julie in einer Wohnung gefangen gehalten, die auch als Anlaufstation des Drogenhandels dient.\nEines Nachts holt der korrupte Polizist Ōtomo Yuri aus der Wohnung. Als sie versucht, vor Ōtomo wegzulaufen, trifft sie auf der Straße auf Leo. Dieser schlägt Ōtomo nieder und beschließt, Yuri zu helfen, was auch gelingt. Im Verlauf des Films erfährt Leo, dass er doch kein Gehirntumor hat, deshalb beschließt er, weiterhin als Boxer zu arbeiten. Yuri versucht in einem Krankenhaus von ihrer Drogensucht loszukommen.\nSeine Weltpremiere feierte der Film bei den Filmfestspielen von Cannes im Mai 2019. Der Film kam am 27. September 2019 in den Vereinigten Staaten und Kanada in die Kinos.\nIm Vereinigten Königreich und Irland kam er am 14. Februar 2020 in die Kinos, und in Japan am 28. Februar 2020.\nBei Rotten Tomatoes hat der Film eine Zustimmungsrate von 97 Prozent, basierend auf 116 Kritiken. Bei Metacritic hat der Film eine Punktzahl von 77/100, basierend auf 24 Kritiken.\nShinjuku Killers |\nThe Third Yakuza, Teil I |\nThe Third Yakuza, Teil II |\nFudoh: The New Generation |\nFull Metal Yakuza |\nAudition |\nSalaryman Kintaro |\nDead or Alive |\nCity of Lost Souls |\nThe Guys from Paradise – Die Hölle von Manila |\nDead or Alive 2 |\nVisitor Q |\nIchi the Killer |\nThe Happiness of the Katakuris |\nDead or Alive: Final |\nTakashi Miikes Graveyard of Honor |\nDeadly Outlaw Rekka |\nThe Call |\nGozu |\nThree… Extremes (Episode 3) |\nZebraman |\nIzo |\nDemon Pond |\nLike a Dragon |\nSukiyaki Western Django |\nCrows Zero |\n13 Assassins |\nLesson of the Evil |\nFirst Love\n"
}