{
    "date": "28-04-2021 14:14:54",
    "link": "https://de.wikipedia.org/wiki/First%5FReformed",
    "title": "First Reformed",
    "text": "\nFirst Reformed ist ein US-amerikanischer Thriller von Paul Schrader, der am 31. August 2017 im Rahmen der Filmfestspiele in Venedig seine Premiere feierte und am 18. Mai 2018 in ausgewählte US-amerikanische Kinos kam.\nIn dem Filmdrama betreut der ehemalige Militärpriester Ernst Toller eine kleine Kirchengemeinde im Staat New York. Eines Tages wird er von der verzweifelten Mary gebeten, ihrem Mann Michael seelischen Beistand zu leisten.\nIm Rahmen der Oscarverleihung 2019 erhielt Schrader eine Nominierung für das beste Drehbuch.\nDer ehemalige Militärpriester Ernst Toller betreut nun in der kleinen Stadt Snowbridge im Staat New York eine kleine Kirchengemeinde. Für das zweihundertfünfzig Jahre alte Gotteshaus, das aus weißem Holz besteht, mit puritanischen Kirchenbänken ausgestattet ist und zur Dutch Reformed Church gehört, interessieren sich ab und zu noch Touristen, weshalb er das fast wie ein Museumsstück betrachtete Gebäude als „Souvenirshop“ bezeichnet. Seine Kirche ist auch bedeutsam, weil sie Teil der Underground Railroad war und einer seiner Vorgänger dort flüchtige Sklaven versteckte.\nSeine Kirchengemeinde hat nur wenige regelmäßig zu den Gottesdiensten erscheinende Mitglieder. Auch wenn Toller seinen Sohn im Irakkrieg verloren hat, was ihn schwer belastet und zum Ende seiner Ehe führte, geht er seiner Arbeit mit viel Herzblut nach, ist jedoch auch von vielen Glaubenszweifeln geplagt. Toller hat daher begonnen, ein Tagebuch zu führen. Dies stellt für ihn ein kleines Experiment dar, und er will es irgendwann wieder zerstören. Da ihn seit einigen Wochen zudem unterschiedliche Beschwerden plagen, greift der 46-Jährige zu Hause des Öfteren zu Alkohol.\nEines Tages bittet ihn Mary Mensana, eine seiner regelmäßigen Gottesdienstbesucherinnen, ihrem Mann Michael seelischen Beistand zu leisten. Michael ist ein engagierter Umweltaktivist und der festen Überzeugung, dass man aufgrund des Klimawandels kein Kind in diese Welt setzen sollte, doch Mary ist im fünften Monat schwanger und will das Baby behalten. Michael wurde erst kürzlich aus einem kanadischen Gefängnis entlassen. Toller trifft sich am nächsten Tag mit Michael in deren Wohnung, trinkt mit ihm Tee und hört sich die Geschichte des jungen Mannes vom apokalyptischen Ende der Welt an. Toller spürt Michaels Verzweiflung. Er versucht ihn zu beruhigen, die Welt befinde sich zwar in Schwierigkeiten, doch werde sie nicht sterben. Auch wenn er das Gespräch mit Michael als belebend empfindet, beginnt Toller durch die Beschäftigung mit diesem Thema sowohl seinen Glauben als auch seinen Lebenszweck zu zweifeln. Mary hat in der Garage einen Sprengstoffgürtel ihres Mannes gefunden, den Toller mit nach Hause nimmt. Als sich der Reverend zu einem weiteren Treffen mit Michael in einen Park begibt, findet er diesen dort tot vor. Michael hat sich mit einem Gewehr selbst getötet. Im Haus von Mary und Michael findet Toller dessen Testament.\nToller trifft sich mit Joel Jeffers, dem Leiter des Kirchenbezirks der Abundant Life Church. Zu den Feierlichkeiten der 250-jährigen Gründung seiner Kirche ist ein Gottesdienst geplant, bei dem auch der Gouverneur anwesend sein soll. Wie auch die Abundant Life Church selbst, sollen auch die Feierlichkeiten von Ed Balq gesponsert werden, einem Unternehmer aus der Gegend. Aus einer Meinungsverschiedenheit mit dem Geschäftsmann bei einem Treffen entwickelt sich ein handfester Streit, fast schon ein ideologischer Krieg. Balq hat das Gefühl, die Abundant Life Church würde politisch Stellung beziehen, wenn sie sich selbst in Verbindung mit Michaels Anliegen bringt. Indirekt wirft er Toller auch vor, er sei für Michaels Selbstmord verantwortlich, und meint, er solle sich daher in Fragen zur Bedeutsamkeit von Gottes Schöpfung zurückhalten. Mary glaubt nicht, dass Toller Schuld am Tod ihres Mannes ist. Sie ist es auch, die dem Reverend zeigt, dass mit einfachem Radfahren, was Toller schon lange nicht mehr getan hatte, man dem Körper etwas Gutes tut, und mit ihr erfährt er auch seit langer Zeit wieder, was echte Körperlichkeit bedeutet. Der Reverend beginnt, sich im Internet über den Zustand der Welt zu erkunden, und ist ähnlich besorgt wie Michael zuvor.\nSeit Wochen schon hat Toller dringende Arztbesuche vor sich hergeschoben. Nach einer Untersuchung im Krankenhaus erfährt er, dass er womöglich Krebs hat.\nToller erinnert sich an die Offenbarung des Johannes 11;18. In einem Gespräch mit Jeffers erzählt er von seinen Sorgen, die er sich um Gottes Geschöpfe macht. Der jedoch erwidert, Gott habe das Leben schon einmal für 40 Tage und 40 Nächte zerstört. Am Morgen der Feierlichkeiten seiner Kirche legt Toller die Sprengstoffjacke an. \n„Wenn Christen pathologisch werden, dann fangen sie an, das Leiden Jesu mit ihrem eigenen zu verwechseln.“\nRegie führte Paul Schrader, der auch das Drehbuch schrieb. In einem Interview mit dem Schauspieler Nicolas Cage erklärte Schrader zu seinem Protagonisten, Reverend Toller sei ein kranker Mann und voller Verzweiflung, was Sören Kierkegaard „die Krankheit zum Tode“ nannte. Toller versuche das irgendwie zu reparieren, entweder durch die Rituale der Kirche oder durch Alkohol oder ein Tagebuch. Und dann treffe er auf diesen Jungen, der ebenfalls verzweifelt ist, und er hilft dem Jungen nicht, bis er ebenfalls von dessen „Virus“ befallen werde, was er interessant gefunden habe.\nAuf die Frage, warum Themen wie Selbstzerstörung, Selbstauslöschung und Suizid in First Reformed ungleich stärker als in seinem Film Taxi Driver hervortreten, antwortete Schrader im Gespräch mit Gabriel Brönnimann in der TagesWoche: „Es ist eine Pathologie, die tief im Christentum verankert ist. Das Christentum ist derart voller Blut – die Opfer im alten Jerusalem, das Opfer Jesu am Kreuz, die Transsubstantiation in der Messe, im Blut, im Blut, im Blut, gewaschen im Blut, dem Blut aus Immanuels Venen … ach. Alles blutgetränkt. Wenn Christen pathologisch werden, dann fangen sie an, das Leiden Jesu mit ihrem eigenen zu verwechseln.“ Wer genug leide, wie Jesus, könne sich seinen Platz im Himmel sichern, so Schrader weiter und nannte als Beispiel Menschen, die sich an einer Osterprozession beteiligen und sich selbst ans Kreuz nageln lassen: „Es entspringt der Versuchung, sich selbst aktiv retten zu können, statt das Geschenk der Erlösung durch Christus annehmen zu können.“ In seinem Film habe sich Toller dem Leiden verschrieben, nur Pastor Jeffers erinnere ihn daran, dass Gott nicht wolle, dass wir leiden.\nSchrader selbst war in einem streng religiösen Elternhaus erzogen worden, und Religion ist in seiner eigenen Biografie ein zentrales Element. Als Mitglied einer der Dutch Reformed Churches, die zu den reformierten Kirchen gehört, wurde Schrader calvinistisch erzogen, und das Lesen in der Bibel gehörte in seiner radikal protestantischen Familie zum „täglichen Brot“. Bleibende Erinnerungen an das religiöse Leben hat Schrader insbesondere, als sie in seiner Kindheit in einer Gegend mit vielen polnischen Katholiken lebten. Als er 17 Jahre alt war, durfte er im Sommer bei seiner Tante erstmals ins Kino und hatte dort den Film Lied des Rebellen mit Elvis Presley gesehen. Eigentlich wollte er zu dieser Zeit Priester werden, erkannte jedoch während seines Studiums in New York, dass Filme ihn mehr interessieren als die Religion, weshalb er an die University of California in Los Angeles ging, um Filmkunst zu studieren. Zunächst arbeitete er als Filmkritiker, später schrieb er Drehbücher und nach dem Erfolg von Taxi Driver von Martin Scorsese aus dem Jahr 1976, für den er ebenfalls das Drehbuch schrieb, hatte er begonnen, auch selbst Regie zu führen. Dennoch hatte Schrader nie seine religiöse Erziehung vergessen. So schrieb er ein Buch über Spiritualität und Filme mit dem Titel Transcendental Style in Film. In dieser bahnbrechenden Studie, so Steven D. Greydanus vom National Catholic Register, die Schrader im Alter von nur 26 Jahren veröffentlichte, untersuchte dieser spirituell evokative Techniken, die er mit ausgewählten Filmemachern assoziierte, darunter Robert Bresson. Schraders eigene Interessen als Filmemacher seien jedoch in der Regel in andere Richtungen gelaufen, so Greydanus.\nIm Gespräch mit Gabriel Brönnimann sagte Schrader, First Reformed sei sein erster transzendentaler und sein einziger spiritueller Film in diesem Stil. Schrader erklärte, drei Jahre vor der Veröffentlichung des Films habe er während eines Gesprächs mit Paweł Pawlikowski über dessen Film Ida bei einem Festival in New York begonnen, sich mit ihm über spirituelles Kino zu unterhalten. Auf dem Weg zurück sei ihm plötzlich klar geworden, dass nun die Zeit gekommen sei, den Film zu schreiben, von dem er immer gesagt hatte, er würde ihn nie schreiben. So hatte sich Schrader entschieden, einen Film über das Spirituelle, das Seelenleben zu machen.\nEthan Hawke ist in der Rolle von Reverend Ernst Toller zu sehen, der wie Schrader aus Michigan stammt. Richard Brody vom New Yorker merkt die Namensgleichheit des Protagonisten mit Ernst Toller an, einem deutsch-jüdischen Dramatiker und linkssozialistischen Revolutionär, der 1939 in New York Selbstmord beging. Diese war nach Aussagen von Schrader beabsichtigt. Amanda Seyfried übernahm die Rolle der bei Toller Hilfe suchenden Mary, Philip Ettinger spielt ihren Ehemann Michael. Van Hansis übernahm die Rolle von Roger, und Michael Gaston spielt Edward 'Ed' Balq. Zur Besetzung der Rolle von Tollers Kollegen Pastor Jeffers mit dem schwarzen Schauspieler und Komiker Cedric the Entertainer, der in einem völligen Kontrast zu Toller zu stehen scheint, sagte Schrader, einer der Gründe sei gewesen, von dieser Voreingenommenheit gegen einen ernsthaften weißen Schauspieler wegzukommen, was ihn automatisch zu einem Pat Robertson gemacht hätte. Zudem habe er Cedrics tolles Lächeln gemocht, das die Gesichter der Menschen strahlen lässt, die ihm begegnen.\nDie Dreharbeiten fanden im Januar und Februar 2017 in Albany in New York statt und erstreckten sich über 20 Drehtage.[10] Als Kameramann fungierte Alexander Dynan, der den Film in einem Seitenverhältnis von 1,37:1 drehte. Die Aufnahmen seien alles andere als farbenfroh, so das Filmmaker Magazine, enthielten Grau-, Grüntöne und Purpur und bedienten sich damit einer Farbpalette, die den schweren Themen des Films, wie die Erkrankung der Seele und die vom Aussterben bedrohte menschliche Rasse entspricht. Schrader wollte den Film eigentlich in Schwarzweiß drehen, seine Geldgeber hatten jedoch einen Film in Farbe verlangt.\nDie Filmmusik komponierte Brian Williams, der vor allem durch sein Musikprojekt Lustmord bekannt ist.[11] Der Jungenchor der Abundant Life Church singt im Film bei Michaels Bestattung Neil Youngs Umwelthymne Who's Gonna Stand Up? Ein Soundtrack, der acht Musikstücke umfasst, wurde im Januar 2019 veröffentlicht.[12]\nDer Film feierte am 31. August 2017 im Rahmen der Filmfestspiele in Venedig seine Premiere, wo er im Hauptwettbewerb gezeigt wurde und für den Goldenen Löwen nominiert war. Ab 11. September 2017 wurde er beim Toronto International Film Festival gezeigt.[13] Ende März 2018 wurde ein Trailer zum Film veröffentlicht.[14] Ebenfalls im März 2018 wurde der Film beim South by Southwest Film Festival[15] und Anfang Mai 2018 beim Montclair Film Festival vorgestellt und kam am 18. Mai 2018 in ausgewählte US-amerikanische Kinos. Seine Premiere im Vereinigten Königreich erfolgte Anfang Juni 2018 beim Sundance London.[16] In der Schweiz wurde der Film erstmals im Juni 2018 beim Bildrausch Filmfest in Basel gezeigt.[17][18] Im Juni und Juli 2018 wurde der Film beim Filmfest München im Rahmen des Wettbewerbs gezeigt und feierte hier seine Deutschlandpremiere.[19] Im August 2018 erfolgte eine Vorstellung beim Melbourne International Film Festival[20] und beim Locarno Festival.[21] Im Oktober 2018 wurde er im Rahmen der Viennale gezeigt.[22] Im Januar 2019 wurde der Film im Rahmen des Festivals Unknown Pleasures im Berliner Arsenal gezeigt.[23] Seit dem 1. Juli 2019 steht der Film auf dem Streamingdienst Amazon Prime Video zum Abruf bereit.[24]\nDer Film konnte 93 Prozent der Kritiker bei Rotten Tomatoes überzeugen und erhielt hierbei eine durchschnittliche Bewertung von 8,3 der möglichen 10 Punkte.[25]\nBrigitte Häring vom SRF sagt, First Reformed sei ein wunderbarer und gleichzeitig schockierender Film in seiner Strenge, seiner Konsequenz und seiner konsequenten Moralität, ohne dabei moralinsauer zu sein und damit sicher einer der spannendsten Beiträge zum Reformationsjahr.[11]\nBrian Tallerico, ein Kritiker von Roger Ebert, sagt, First Reformed sei ein Film voller faszinierender Gespräche, die von einer absolut authentischen Performance Ethan Hawkes begleitet werden. Zudem handele es sich um einen zutiefst theologischen Film, der sich zwischen Hoffnung und Verzweiflung bewege. So zeige der Film, dass es schwer ist, die Hoffnung und den Glauben aufrecht zu halten, wenn Krankheit den Körper zerstört und die Welt um einen herum unterzugehen droht.[26]\nIgnatiy Vishnevetsky von AV Club meint, Paul Schrader habe leiser und sensibler Regie geführt, als bei all seinen vorherigen Filmen, und Hawke sei darin in einer seiner schönsten und bewegendsten Rollen zu sehen. Im Laufe des Films zeige dieser in aller Ernsthaftigkeit, wie eine Seele in schweren Zeiten zu überleben versucht, so Vishnevetsky.[27]\nOwen Gleiberman von Variety sagt, streckenweise erinnere ihn der Film an Ingmar Bergmans Licht im Winter, weil auch darin ein Pastor in einer abgelegenen Gemeinde von seiner Unfähigkeit heimgesucht wird, deren Seelen zu retten. Weiter meint Gleiberman, das Seltsame an First Reformed sei, dass je mehr Over-the-Top der Film wird, desto mehr könne man nicht aufhören hinzuschauen. Den Höhepunkt des Films, als Toller untermalt von dem Song Leaning on the Everlasting Arms die Weste mit dem Sprengsatz anzieht, beschreibt er als eine verrückte Epiphanie der Reinigung von der Sünde.[28]\nLory Roebuck von der Aargauer Zeitung beschreibt den Film als „ein kleines Meisterwerk, wunderbar langsam und spärlich erzählt – ein Film für alle, die die actiongeladene Sequelflut aus Hollywood satthaben.“[29]\nPeter Howell vom Toronto Star meint, Schrader sei ein Meister nüchterner, auf der Leinwand erzählter Geschichten von existenziellen Krisen, die er hier mit seiner aufrichtigen Sorge um die Zerstörung der Umwelt verstärke. Sein Hauptdarsteller Ethan Hawke sei sein äußerst exzellenter Avatar, der leise den physischen und geistigen Schmerz eines Mannes zum Ausdruck bringe, der zwischen Enthaltsamkeit und seinem extremen Handeln hin- und hergerissen ist, so Howell weiter.[30]\nVom American Film Institute wurde First Reformed in die Top 10 der Filme des Jahres 2018 aufgenommen.[31] Im Folgenden eine Auswahl weiterer Auszeichnungen und Nominierungen.\nBildrausch Filmfest 2018\nCritics’ Choice Movie Awards 2019\nFilmfest München 2018\nGotham Awards 2018\nIndependent Spirit Awards 2019\nInternationale Filmfestspiele von Venedig 2017\nLondon Critics’ Circle Film Awards 2019\nLos Angeles Film Critics Association Awards 2018\nMontclair Film Festival 2018\nNew York Film Critics Circle Awards 2018\nNational Board of Review Awards 2018\nNational Society of Film Critics Awards 2019\nOnline Film Critics Society Awards 2019\nOscarverleihung 2019\nSatellite Awards 2018\nBlue Collar |\nHardcore – Ein Vater sieht rot |\nEin Mann für gewisse Stunden |\nKatzenmenschen |\nMishima – Ein Leben in vier Kapiteln |\nLight of Day – Im Lichte des Tages |\nPatty |\nDer Trost von Fremden |\nLight Sleeper |\nMagic Murder |\nTouch |\nDer Gejagte |\nForever Mine – Eine verhängnisvolle Liebe |\nAuto Focus |\nDominion: Exorzist – Der Anfang des Bösen |\nThe Walker |\nEin Leben für ein Leben – Adam Resurrected |\nThe Canyons |\nDying of the Light – Jede Minute zählt |\nDog Eat Dog |\nFirst Reformed\n"
}