{
    "date": "28-04-2021 14:14:56",
    "link": "https://de.wikipedia.org/wiki/Flatliners%5F%E2%80%93%5FHeute%5Fist%5Fein%5Fsch%C3%B6ner%5FTag%5Fzum%5FSterben",
    "title": "Flatliners – Heute ist ein schöner Tag zum Sterben",
    "text": "Flatliners – Heute ist ein schöner Tag zum Sterben ist ein Thriller von Joel Schumacher aus dem Jahr 1990. Der Film beschäftigt sich mit dem Thema Nahtod-Erfahrung in Verbindung mit Schuld und Sühne. Der Film startete am 22. November 1990 in den deutschen Kinos.\nDer Medizinstudent Nelson Wright versucht, mehrere seiner Kommilitonen für ein Experiment mit künstlich hervorgerufenen Nahtoderfahrungen zu gewinnen. Ihm sind dabei wissenschaftlicher Erfolg und der damit verbundene Ruhm wichtig. Neben Dave, der wegen einer unerlaubten Notoperation soeben für vier Monate suspendiert wurde, Joe und Randy bittet er auch Rachel um Unterstützung. Rachel interessiert sich für Nahtoderlebnisse und befragt bei jeder sich bietenden Gelegenheit betroffene Patienten nach ihren Erfahrungen.\nAls erster lässt sich Nelson eine Minute lang in den Zustand des klinischen Todes versetzen und wiederbeleben. Beeindruckt von dem Erfolg will auch Rachel in diesen Zustand versetzt werden. Doch Joe gewinnt das „Wettsteigern“ um die Länge des Zeitraums: 1:30 Minuten. Am nächsten Abend wird das Experiment durchgeführt, wieder gelingen Kreislaufstillstand und Reanimation.\nDie Versuche haben ungeahnte Nebenwirkungen für die Beteiligten. Nelson erlebt beängstigende Tagträume und zieht sich dabei Verletzungen im Gesicht zu. Ein kleiner Junge greift ihn mit Händen und Gegenständen an; während der Angriffe erkennt Nelson, dass es Billy Mahoney ist, dem er vor Jahren selbst übel mitspielte. Auch Joe wird von Erscheinungen verfolgt. Er sieht auf jedem Bildschirm anklagende Mädchen und Frauen, die er durch falsche Versprechungen in sein Bett lockte und dort ohne ihr Wissen filmte. Nelson und Joe reden nicht über ihre negativen Erlebnisse, sondern berichten nur von den positiven Eindrücken während des klinischen Todes.\nNach Joe will Rachel in den Zustand des klinischen Todes versetzt werden. Doch Dave will es 2:20 Minuten aushalten und soll daher der Nächste sein. Als Atheist ist es für Dave weniger der Glaube an eine göttliche Begegnung als vielmehr der Wunsch, Rachel keiner Gefahr auszusetzen. Er beginnt, Gefühle für sie zu entwickeln und will sie schützen. Nelson beobachtet dies und reagiert eifersüchtig. Bei Dave misslingt die Wiederbelebung beinahe, erst nach über 3:50 Minuten setzt sein Herzschlag wieder ein. Auch bei ihm kommt es kurz darauf zu Tagträumen. Er wird von einer ehemaligen Klassenkameradin verfolgt, die er vor Jahren auf dem Schulhof gehänselt hatte.\nNun setzt Rachel ihren Wunsch durch und will für fünf Minuten in den klinischen Tod versetzt werden. Doch Dave will abbrechen, als er die Nebenwirkung ihrer Experimente erkennt. Er macht Joe und Nelson Vorwürfe, da diese kein Wort von ihren negativen Erfahrungen erzählt haben. In Rachels Nahtoderfahrung erscheint ihr Vater. Dieser hatte sich erschossen, als sie fünf Jahre alt war. Seitdem fühlt sich Rachel schuldig an der Selbsttötung ihres Vaters. Nachdem sie bisher durch die Erzählungen über die Nahtoderlebnisse das Jenseits als positiv und erstrebenswert angesehen hat, bricht für sie eine Welt zusammen, als auch sie von der Erscheinung ihres toten Vaters heimgesucht wird und sie sieht das Leben nach dem Tod als sehr düster.\nAls Joe an diesem Abend heimkehrt, trifft er in seiner Wohnung überraschend seine Verlobte an. Sie hat die Videos entdeckt und löst daraufhin ihre Verlobung auf. Dave versucht, sich seinen Visionen zu stellen, und findet letztendlich das Mädchen, das er als Kind gehänselt hatte. Auf dem Weg zu ihr schließt Nelson sich ihm an, denn aus Angst und Verzweiflung vor Billy Mahoney will er nicht mehr alleine bleiben. Dave trifft das Mädchen von damals an; sie ist mittlerweile selbst Mutter und züchtet Blumen. Nach einem längeren Gespräch nimmt sie die Entschuldigung von Dave an und bedankt sich bei ihm für diese späte Klärung.\nNelson beginnt, sich während seiner Tagträume immer heftiger selbst zu verletzen. Daher gibt Dave Nelson in die Obhut von Joe und Randy. Sie sollen ihm helfen, sich von seiner Schuld zu befreien: Sie sollen Billy Mahoney finden. Nelson führt sie auf den Friedhof und zeigt ihnen das Grab von Billy. Verzweifelt erzählt er, dass Mahoney durch seine Schuld gestorben ist und er daher keine Möglichkeit hat, um Verzeihung zu bitten. Nach dem Geständnis und der Ankündigung, er werde es wiedergutmachen, flieht Nelson vor seinen beiden Freunden mit dem Auto. Diese verständigen Dave und machen sich gemeinsam auf die Suche.\nRachel bleibt allein zurück. Sie erinnert sich in einem Tagtraum daran, dass ihr Vater Drogen genommen hat. Sie erkennt ihre grundlose Selbstverurteilung und es kommt in einem Traum zur Versöhnung mit ihrem Vater. Kurz darauf ruft Nelson bei Rachel an und kündigt seine Sühne mit Billy Mahoney an. Er plant, sich in einen klinischen Tod zu versetzen und so seine Schuld an Billy zu büßen.\nRachel, Joe, Dave und Randy hasten zu Nelson und versuchen, ihn zu reanimieren. An der Schwelle zum absoluten Tod schließt Nelson in einer Vision mit Billy Mahoney Frieden. In letzter Sekunde wird er von seinen Freunden zurückgeholt und erwacht.\nDas Budget des Films betrug 17 Mio. US-Dollar. Dem gegenüber stehen Einnahmen in Höhe von etwa 61,5 Mio. US-Dollar.\nKiefer Sutherland und Julia Roberts lernten sich bei den Dreharbeiten kennen und begannen eine Beziehung. Kurz vor der geplanten Hochzeit im Jahr 1991 trennte sich das Paar jedoch wieder.\nUnter der Regie von Niels Arden Oplev entstand 2017 eine Neuauflage des Films Flatliners mit Nina Dobrev, Diego Luna und Elliot Page in tragenden Rollen.\n„Weitgehend stimmiger, stellenweise mit hohem Tempo effektvoll inszenierter Horrorfilm, in dem der subtile Schrecken vorherrscht. Eine interessante Gratwanderung zwischen Metaphysik, Medizin und Psychologie.“\nDie unglaubliche Geschichte der Mrs. K. |\nDie Chaotenclique |\nSt. Elmo’s Fire – Die Leidenschaft brennt tief |\nThe Lost Boys |\nSeitensprünge |\nFlatliners – Heute ist ein schöner Tag zum Sterben |\nEntscheidung aus Liebe |\nFalling Down – Ein ganz normaler Tag |\nDer Klient |\nBatman Forever |\nDie Jury |\nBatman & Robin |\n8mm – Acht Millimeter |\nMakellos |\nTigerland |\nBad Company – Die Welt ist in guten Händen |\nNicht auflegen! |\nDie Journalistin |\nDas Phantom der Oper |\nNumber 23 |\nBlood Creek |\nTwelve |\nTrespass\n"
}