{
    "date": "28-04-2021 14:14:57",
    "link": "https://de.wikipedia.org/wiki/Fletcher%E2%80%99s%5FVisionen",
    "title": "Fletcher’s Visionen",
    "text": "Fletcher's Visionen (Originaltitel: Conspiracy Theory) ist ein US-amerikanischer Spielfilm aus dem Jahr 1997. Der Regisseur war Richard Donner, die Hauptrollen spielten Julia Roberts und Mel Gibson.\nDer New Yorker Taxifahrer Jerry Fletcher stellt seit geraumer Zeit der Staatsanwältin Alice Sutton nach und belästigt sie mit scheinbar wirren Verschwörungstheorien. Eines Tages wird er entführt und von einem Mann gefoltert. Fletcher kann fliehen, nachdem er seinem Peiniger in die Nase gebissen hat. Im Foyer des Justizministeriums wird Fletcher verhaftet und in ein Krankenhaus gebracht.\nAls Sutton in das Krankenhaus kommt, sind dort bereits Vertreter zahlreicher Bundesbehörden und Organisationen versammelt. Agent Lowry stellt sich als Mitarbeiter des FBI vor. Dr. Jonas wird als für die CIA tätiger Psychiater vorgestellt, seine Nase ist verletzt. Der Frage von Alice nach der Verletzung kommt er zuvor, indem er von sich aus erzählt, dass sie von seinem Hund stamme. Fletcher bittet Sutton, seine Krankenakte mit der seines Zimmernachbarn zu tauschen, da er um sein Leben fürchtet. Zunächst bleibt offen, ob Sutton ihm diesen Wunsch erfüllt hat.\nAm nächsten Morgen ist Fletchers Zimmergenosse tatsächlich verstorben. Fletcher flieht und bleibt in einem Schacht stecken. Sutton hilft ihm, sich zu befreien. Er entkommt seinen Verfolgern aus dem Krankenhaus und versteckt sich in Suttons Auto, die ihn zu seiner Wohnung begleitet. Diese wird bald von Jonas’ Männern aufgesucht, worauf Fletcher die mit Brandbeschleunigern präparierte Wohnung in Brand setzt und mit Sutton flüchtet. Auf der Flucht sieht sie in einem geheimen Raum unter Fletchers Wohnung ein großes Bild von sich selbst, auf dem sie auf einem Pferd reitet. Da sie das Reiten mehrere Monate zuvor aufgab, wird ihr klar, dass Fletcher sie lange Zeit beobachtet haben muss.\nSutton versucht mit den fünf Abonnenten von Fletchers Publikationen über Verschwörungstheorien Kontakt aufzunehmen. Jedoch sind vier von ihnen in den letzten 24 Stunden unter mysteriösen Umständen verstorben. Die fünfte Adresse hat einen Nachsendeauftrag zum Gebäude des Strafgerichts in Manhattan. Als Sutton den Abonnenten besuchen will, wird sie von Dr. Jonas empfangen.\nEs stellt sich heraus, dass Jonas für die CIA geheime und illegale Experimente zur Bewusstseinskontrolle durchgeführt hat. Jerry Fletcher gehörte zu seinen Opfern, die durch Folter und mentale Manipulation gezielt zu Mördern gemacht wurden. Die Experimente wurden eingestellt, als jemand das Verfahren verwendete, um John Hinckley, Jr. dazu zu bringen, einen Mordanschlag auf Ronald Reagan zu verüben. Dr. Jonas teilt Sutton mit, dass er herausfinden müsse, wer hinter diesem Anschlag stecke. Anschließend behauptet er, dass Fletcher vor einigen Monaten ihren Vater ermordet habe und gefährlich sei. Als Beweis übergibt er ihr ein in Fletchers Bankschließfach gefundenes Foto, das sie gemeinsam mit ihrem Vater zeigt und das ihm gehörte.\nFletcher nimmt erneut Kontakt zu Sutton auf und fährt mit ihr zur Farm ihres Vaters. Dort angekommen, erinnert Fletcher sich und gesteht ihr, dass er zum Morden programmiert wurde und von Dr. Jonas geschickt worden sei, ihren Vater zu töten. Jedoch habe er es nicht tun können und sich stattdessen sogar mit dem Mann angefreundet. Die Tat sei von jemand anderem ausgeführt worden, der von Dr. Jonas beauftragt wurde. Fletcher habe dies nicht verhindern können. Mit seinen letzten Atemzügen gab Suttons Vater ihm dann ein Foto mit der Aufforderung, sie zu beschützen. Fletcher hatte anschließend die meisten Ereignisse vergessen, aber die Erinnerung an Sutton war geblieben.\nZwischenzeitlich haben Jonas und seine Leute Suttons Handy geortet und können Fletcher entführen. Als Suttons Vorgesetzter erschossen wird, flieht Sutton. Der Versuch, sie ebenfalls zu erschießen, misslingt. Fletcher wird derweil in dem seit Jahren nicht benutzten Flügel eines Krankenhauses gefangen gehalten. Sutton findet ihn und ruft Agent Lowry zur Hilfe. Dieser interessiert sich ebenfalls auffällig für Jerry Fletcher. Sutton findet heraus, dass Lowry in Wahrheit nicht für das FBI tätig ist, sondern es sich bei seiner Organisation „um den Onkel in der Familie der Geheimdienste handelt, über den man niemals spricht“. Es kommt zum Schusswechsel zwischen Lowrys und Jonas’ Männern. Fletcher wird von Dr. Jonas niedergeschossen. Daraufhin erschießt Sutton Dr. Jonas. Der in Lebensgefahr schwebende Fletcher wird im Rettungshubschrauber abtransportiert, erliegt aber scheinbar seinen Verletzungen. Alice Sutton besucht später sein Grab und legt ein Abzeichen, das sie zuvor von Fletcher geschenkt bekam, darauf. Als sie dieses Abzeichen kurze Zeit später an der Satteldecke ihres Reitpferdes findet, weiß sie, dass Fletcher lebt und sein Tod nur vorgetäuscht wurde, um Sutton und ihn als wichtige Zeugen vor den verbliebenen Komplizen von Dr. Jonas zu schützen.\nFletcher’s Visionen wurde von der FFS Film- & Fernseh-Synchron synchronisiert.\nMick LaSalle schrieb in der San Francisco Chronicle vom 8. August 1997, dass der Film nach 20 Minuten anfange zu enttäuschen. Der Spaß sei durch die Opferrolle Fletchers zerstört. Die Regie mache die „schlaffe“ Handlung zum Teil wett. LaSalle lobte die Darstellungen von Julia Roberts und Mel Gibson.\nSPIEGEL ONLINE schrieb am 7. November 2011: „Temporeicher Seelentrip mit zwei toll aufspielenden Stars“\nDas Lexikon des internationalen Films urteilte: „Was als ironisches Vexierspiel über die amerikanische Verschwörungsmanie beginnt, entpuppt sich allzu schnell als routinierter, reichlich konventioneller Thriller, dessen filigrane Bildkompositionen im Gang der Handlung keine Entsprechung finden.“\nMel Gibson, Julia Roberts und Patrick Stewart gewannen für ihre Rollen den Blockbuster Entertainment Award. Brian Helgeland wurde für das Drehbuch für den Edgar Allan Poe Award nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.\nDie X-15 startklar |\nSalz und Pfeffer |\nDer Amerikaner |\nSarah T., eine jugendliche Alkoholikerin |\nDas Omen |\nDrug Commando |\nEin ganz besonderer Ort |\nSuperman |\nMax’s Bar |\nDer Spielgefährte |\nDer Tag des Falken |\nDie Goonies |\nLethal Weapon – Zwei stahlharte Profis |\nBrennpunkt L.A. |\nDie Geister, die ich rief … |\nIm Horror-Kabinett |\nDrei Wege in den Tod |\nBrennpunkt L.A. – Die Profis sind zurück |\nFlug ins Abenteuer |\nMaverick – Den Colt am Gürtel, ein As im Ärmel |\nAssassins – Die Killer |\nFletcher’s Visionen |\nLethal Weapon 4 |\nTimeline |\n16 Blocks\n"
}