{
    "date": "28-04-2021 14:14:58",
    "link": "https://de.wikipedia.org/wiki/Flightplan%5F%E2%80%93%5FOhne%5Fjede%5FSpur",
    "title": "Flightplan – Ohne jede Spur",
    "text": "Flightplan – Ohne jede Spur ist ein Thriller des deutschen Regisseurs Robert Schwentke aus dem Jahr 2005. Das Drehbuch stammt von Peter A. Dowling und Billy Ray, der Film wurde von den Filmstudios Touchstone Pictures und Imagine Entertainment produziert. In Deutschland hatte der Film rund zwei Millionen Kino-Zuschauer.\nNach dem Unfalltod ihres Ehemannes beschließt die Triebwerksingenieurin Kyle Pratt, mit ihrer sechsjährigen Tochter Julia Deutschland zu verlassen und zurück in die USA zu ziehen. Beide besteigen als erste Passagiere das (fiktive) Passagierflugzeug E-474 (angelehnt an den Airbus A380/Boeing 747). Nach dem Start schläft Pratt ein. Als sie wieder aufwacht, ist ihre Tochter verschwunden. Pratt befragt die Passagiere und die Flugbegleiter, doch keiner will das kleine Mädchen bemerkt haben. Auf Pratts Drängen hin gibt der Pilot Anweisung, dass die Flugbegleiter und der Sky Marshal Gene Carson das Flugzeug nach Julia durchsuchen sollen.\nNach erfolgloser Suche drängt sich der Besatzung der Verdacht auf, dass das Mädchen nie an Bord war. Die Passagierliste wird überprüft, und anhand dieser war Julias Sitz angeblich gar nicht besetzt. Die Mutter drängt, den Frachtraum zu durchsuchen; der Pilot lässt das jedoch aus Sicherheitsgründen nicht zu. Die Besatzung erhält per Funk die Information, dass Julia Pratt zusammen mit Kyles Ehemann verstorben sei – anscheinend ist die Mutter mit dem Tod ihrer Tochter psychisch nicht fertiggeworden und hat diesen verdrängt. Als sie kurz davor ist, das selbst zu glauben, sieht sie an der Scheibe das Herz, das Julia vor dem Start dorthin gemalt hat. Kyle Pratt wird klar, dass ihre Tochter noch lebt und sich irgendwo an Bord des Flugzeugs befinden muss.\nMit Hilfe ihrer technischen Kenntnisse löst sie das Herabfallen der Sauerstoffmasken aus, um in der damit ausgelösten Panik der Passagiere zum Frachtraum zu gelangen. In dem Durcheinander sucht sie weiter nach Julia. Sie wird jedoch von Carson aufgespürt und in Handschellen abgeführt, während der Kapitän eine Zwischenlandung in Neufundland vorbereitet. Es stellt sich heraus, dass der Sky Marshal und eine Flugbegleiterin eine Erpressung geplant und das Kind betäubt im Avionik-Raum versteckt haben, um Pratt am Ende als psychopathische Täterin dastehen zu lassen. Carson überzeugt den Flugkapitän, Pratt selbst habe eine Flugzeugentführung geplant. Er veranlasst so die Überweisung von 50 Millionen Dollar Lösegeld. Anderenfalls würde ein im Avionik-Raum befindlicher Sprengsatz gezündet.\nKapitän Rich spricht Pratt auf ihre angeblichen Forderungen an, was sie in diesem Moment die Wahrheit erkennen lässt. Das Flugzeug wird geräumt; doch Pratt kann verhindern, dass der Sky Marshal das Flugzeug verlässt. Nach kurzem Kampf kann sie den Sky Marshal sowie die Flugbegleiterin überwältigen und den Sprengstoff-Auslöser an sich bringen. Anschließend findet sie ihre bewusstlose Tochter im Avionik-Raum des Flugzeuges. Pratt zündet die Sprengladung, die den Sky Marshal tötet, der zuvor zugegeben hat, den Ehemann Pratts ermordet zu haben. Zusammen mit ihrer Tochter entkommt sie aus dem brennenden Flugzeug und wird vom erstaunten Kapitän empfangen, der sich daraufhin bei ihr entschuldigt.\nDer Film entstand nach einer Idee des Drehbuchautors Peter A. Dowling aus dem Jahre 1999. Nach den Attentaten in New York am 11. September 2001 wurde der Drehbuchautor Billy Ray zum Projekt hinzugezogen. Das Skript wurde überarbeitet und die Idee von Terroristen an Bord des Flugzeuges verworfen. Als Regisseur wurde der Deutsche Robert Schwentke verpflichtet, der sich am American Film Institute ausbilden ließ und mit seinem Thriller Tattoo die Aufmerksamkeit der Produzenten auf sich gezogen hatte.\nDie Dreharbeiten zu Flightplan, dessen Handlung stark an Alfred Hitchcocks Spionagekomödie Eine Dame verschwindet erinnert, begannen am 20. September 2004. Gedreht wurde u. a. in Berlin, Los Angeles und auf dem Flughafen Leipzig/Halle. Unter den Tausenden von Statisten wurden von Robert Schwentke 150 für das Oberdeck und 300 für das Hauptdeck ausgewählt.\nAuch der Aufbau der Kulissen war für die Filmmannschaft eine Herausforderung, da der Großteil der Handlung im Flugzeug spielt. Die fiktive E-474 ist das erste doppelstöckige Flugzeug, das als funktionales Filmset gebaut wurde. Der Innenraum war 36 m lang, die Gesamtlänge der Kabine betrug 75 m und wurde von einem erhöhten, fast 100 m langen Grundgerüst stabilisiert. Die Kulissen wurden für die Dreharbeiten konstruiert, darunter auch das Cockpit. Die Spezialeffekte des Films schlossen das Flugzeug mit ein. Es wurde ausschließlich durch künstliche CGI-Aufnahmen realisiert. Parallel dazu wurde ein Modell der E-474 im Maßstab 1:10 gefertigt, das an einem Gerüst von Kränen in die Luft gehoben werden konnte, um es von verschiedenen Winkeln aus zu filmen und Starts oder Landungen zu simulieren.\nFlightplan startete am 23. September 2005 in den USA, spielte dort am Eröffnungswochenende 24,6 Mio. US-Dollar ein und lag zwei Wochen lang auf dem ersten Platz der US-Kinocharts. In Deutschland lief der Film am 20. Oktober 2005 an und landete auch hier für drei Wochen an der Spitze der Kinocharts. Weltweit hat der Film rund 223 Millionen US-Dollar eingespielt.\nIn den USA riefen amerikanische Flugbegleiter-Verbände zum Boykott von Robert Schwentkes Thriller auf, der kein gutes Licht auf das fliegende Personal in Verkehrsflugzeugen wirft. In Anlehnung an die Flugzeugentführungen und Attentate auf das World Trade Center und das Pentagon im Jahr 2001, auf die es im Film mehrere Anspielungen gibt (Erwähnung des Datums, arabischer Terrorist), sagte Tommie Hutto-Blake, Präsident der Association of Professional Flight Attendants: „Wenn es noch einmal einen 11. September geben sollte, dann wäre es entscheidend für die Flugzeugbesatzung, die Unterstützung ihrer Passagiere zu haben und kein Misstrauen, das dieser Film erzeugen könnte.“\nDer Film wurde von Rezensenten mit größtenteils gemischten bis negativen Kritiken  aufgenommen. Die Webseite Rotten Tomatoes zählte von insgesamt 173 Kritiken nur 38 % positive und fasst den Konsens der Kritiker wie folgt zusammen: „Während die Schauspieler alle gute Leistungen zeigen, fällt die Spannung des Filmes flach, sobald der an den Haaren herbeigezogene Plot einsetzt.“\nAuf ähnliche Kritiken stieß der Film größtenteils auch in Deutschland:\n„Über weite Strecken immerhin ist dieser Thriller leidlich spannend, dank der fesselnden Präsenz von Jodie Foster und der entfesselten Kamera, die Florian Ballhaus bei seinem Vater Michael gelernt hat. Das Drehbuch allerdings schlägt Loopings und Kapriolen, die kein Flugzeug dieser Größe mitmachen kann. Und die Art, wie am Ende mit den arabischen ‚Verdächtigen‘ umgegangen wird, ist ein Fall für die UNO.“\n„‚Flightplan‘ […] will Spannungskino und zugleich Psychodrama sein. Und hat am Ende doch mit dem Dilemma so genannter High-Concept-Thriller zu kämpfen, deren Handlung auf eine Streichholzschachtel passen soll. Einen Augenblick lang mag die Überwältigung regieren, doch sofort stellen sich Plausibilitätsfragen ein. […] Gewiss, die Filmgeschichte wär arm ohne die Herausforderung, das Unglaubwürdige glaubhaft zu machen; aber die ‚Flightplan‘-Prämisse lastet auf dem gesamten Projekt.“\n„Packender Psychothrill auf engstem Raum. Mit sicherem Händchen für Suspense und klaustrophobische Atmosphäre macht Regisseur Robert Schwentke („Die Frau des Zeitreisenden“) ein dichtes Kammerspiel aus einem Plot, dessen Logik sich mitunter verfliegt.“\n„Zumindest in den USA gelang Robert Schwentke mit ‚Flight Plan‘ eine Punktlandung. Mehr als 60 Millionen Zuschauer sahen den Thriller bereits. Ein Erfolg wird der Streifen in Deutschland nur, wenn die Zuschauer im Kino ihren Verstand ausschalten. Denn diese völlig überkonstruierte Geschichte ist bar jeder Logik – eine Bruchlandung. In der Story sind mehr Löcher, als es Luftlöcher auf einem Trans-Atlantik-Flug gibt. Einziger Lichtblick ist die wie immer fabelhafte Jodie Foster, die ihre Rolle überzeugend und durchaus bewegend zu spielen weiß.“\n„Der schwache und unglaubwürdige Plot dient als Vorwand für einen virtuos inszenierten Thriller, in dem sich die Technik – des Flugzeugs und der Filmemacher – als alleiniger Zweck verselbstständigt.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.[10]\nDer Name der Protagonistin, die Flugzeugtriebwerke entwickelt, lautet „Pratt“ und ähnelt dem Namen des US-amerikanischen Triebwerkherstellers Pratt & Whitney.\nHeaven! |\nTattoo |\nEierdiebe |\nFlightplan – Ohne jede Spur |\nDie Frau des Zeitreisenden |\nR.E.D. – Älter, Härter, Besser |\nR.I.P.D. |\nDie Bestimmung – Insurgent |\nDie Bestimmung – Allegiant |\nDer Hauptmann |\nSnake Eyes: G.I. Joe Origins\n"
}