{
    "date": "28-04-2021 14:15:00",
    "link": "https://de.wikipedia.org/wiki/Fluchtpunkt%5FMarseille",
    "title": "Fluchtpunkt Marseille",
    "text": "\nFluchtpunkt Marseille (Originaltitel: The Marseille Contract) ist eine von Robert Parrish inszenierte Literaturverfilmung nach der Erzählung What Are Friends For von Judd Bernard. Die Hauptrollen spielen Michael Caine, Anthony Quinn und James Mason.\nIn Marseille wird ein Agent der amerikanischen Drogenfahndung (DEA) bei dem Versuch, einen Drogenring zu infiltrieren, ermordet.  Jacques Brizard, der Boss des Rings, hat gute Kontakte zu Vertretern der Politik, die ihn bisher vor Verfolgung schützen konnten. Der Leiter der DEA in Paris, Steve Ventura, sieht keinen legalen Weg mehr, Brizard das Handwerk legen zu können. Er entschließt sich, einen Auftragskiller zu engagieren, um Brizard töten zu lassen. \nDer französische Inspector Briac arrangiert ein Treffen zwischen Ventura und einem Auftragskiller. Bei dem Treffen stellt Ventura zu seiner Überraschung fest, dass er den Mann kennt. Es handelt sich um seinen alten Freund John Deray. Dieser nimmt den Auftrag für die Summe von $ 50.000 an. \nDeray macht Brizards schöner Tochter den Hof, um das Vertrauen der Familie zu gewinnen. \nVentura erfährt von einer baldigen Drogenlieferung.\nBrizard findet Derays wahres Betätigungsfeld heraus und trachtet ihm nun nach dem Leben. \nDeray und Ventura planen gemeinsam, Brizard bei der Inspektion der Lieferung aus dem Weg zu räumen. Briac macht dieses Vorhaben zunichte, indem er versucht, Brizard zu töten und die Drogen zu stehlen. Briac und Deray sterben in dem folgenden Feuergefecht, aber Brizard kann entkommen. Ventura kann Brizard schließlich ausfindig machen und ihn töten.\n„Spannungsloser, brutaler Gangsterfilm, in dem auch die Polizei skrupellos zur Gewalt greift.“\n„Auch wenn die Straßen und Brücken von Paris, die Metro und das Hafenviertel von Marseilles äußerst reizvoll in Szene gesetzt worden sind, erforscht das Drehbuch von Judd Bernard, der auch den Film produziert hat, kaum die Tiefen der Charaktere. Dazu kommt, dass es Regisseur Robert Parrish letztendlich in erster Linie um eine temporeiche Inszenierung geht.“\n„Die gewohnheitsmäßig ablaufende Handlung: ein harter Polizist, korrupte Kollegen, eine Drogenlieferung, Auftragskiller…variiert durch die Verlagerung des Schauplatzes von Paris nach Marseille, durch die Rolle von Quinn als ein bedeutender Botschaftsangehöriger und durch den Umstand, dass sein bester Kumpel ein Auftragskiller ist, der hinter vermeintlich ehrenvollen und unberührbaren Mitgliedern der Gesellschaft her ist. Trotz der routinemäßigen Situation und eine Rollenbesetzung ohne Überraschungen durch Quinn, Caine und Mason (Caine ist es, der tatsächlich beim Publikum einen Anflug von Interesse für den Film wecken kann), schafft es Parrish von Zeit zu Zeit ein wenig Anspruch in die Handlung zu bringen.“\nCry Danger |\nDie Spur führt zum Hafen |\nMenschenjagd in San Francisco |\nBudapest antwortet nicht |\nMy Pal Gus |\nSchuß im Dunkel |\nFlammen über Fernost |\nIch will, daß du mich liebst |\nSpiel mit dem Feuer |\nVom Teufel geritten |\nHeiße Grenze |\nPlaisirs d’amour |\nDer Tag danach |\nCasino Royale |\nBobo ist der Größte |\nDuffy, der Fuchs von Tanger |\nUnfall im Weltraum |\nKein Requiem für San Bastardo |\nFluchtpunkt Marseille |\nMississippi Blues\n"
}