{
    "date": "28-04-2021 14:15:00",
    "link": "https://de.wikipedia.org/wiki/Flug%5F507%5F%E2%80%93%5FGefangen%5Fim%5FZeitloch",
    "title": "Flug 507 – Gefangen im Zeitloch",
    "text": "\nFlug 507 – Gefangen im Zeitloch (Originaltitel: Termination Point) ist ein kanadischer Science-Fiction-Thriller aus dem Jahr 2007 mit Lou Diamond Phillips und Jason Priestley.\nIm mittleren Westen der USA stürzt ein Flugzeug ab – es gibt keine Überlebenden. Bei der Klärung der Absturzursache stellt sich jedoch heraus, dass der Flug 507 erst am nächsten Tag starten wird! Offenbar ist die Maschine in die Vergangenheit gereist.\nAn Bord befanden sich Frau und Tochter des Agenten Caleb Smith sowie der Wissenschaftler Dr. Daniel Winter, welcher einen Teleporter mit an Bord gebracht hatte. Der Teleporter ermöglicht es, durch Raum und Zeit zu reisen. Wird das Gerät aktiviert, öffnet sich ein Wurmloch, wodurch man in kürzester Zeit von einem zu einem anderen Ort im Universum gelangen kann. Bisher waren die Versuche nur an kleinen Lebewesen, wie Mäusen, erfolgreich abgeschlossen.\nVor dem vermeintlichen Absturz befand sich das Passagierflugzeug auf einem normalen Linienflug nach Mexiko. Claire, die Frau von Caleb, und deren Tochter Sarah wollten in Mexiko ihren Urlaub verbringen. Um das Geheimprojekt „Teleporter“ nicht in Gefahr zu bringen, beschließt die Regierung, das Flugzeug von zwei Kampfjets abschießen zu lassen. Caleb versucht verzweifelt, mit den Verantwortlichen zu verhandeln, um den Abschuss zu verhindern. Aber schließlich gibt der US-Präsident die telefonische Anweisung, die Maschine abzuschießen.\nDr. Daniel Winter gelingt es aber gerade noch rechtzeitig, den Teleporter per Fernsteuerung zu aktivieren und somit den Abschuss zu verhindern. Das Flugzeug verschwindet samt seinen Insassen in eine andere Dimension – die Raketen treffen ins Leere. Aber nicht alle Passagiere überleben diesen Raum- und Zeitsprung: nur diejenigen, die sich zur Zeit der Initiierung in unmittelbarer Nähe von Dr. Winter bzw. des Teleporters befanden, sind noch an Bord.\nDavid L. Martin – ein korrupter Agent, der jegliche Geheimaufträge für Geld erledigt – und Liam, sein Komplize, wollen in Besitz des Teleporters kommen. Dazu bringen sie die Passagiere in ihre Gewalt und zwingen den Wissenschaftler, das Flugzeug in seine ursprüngliche Dimension zurück zu teleportieren, und zwar an die von ihnen gewünschten Koordinaten.\nWährenddessen stößt Caleb bei seinen Recherchen auf eine Frau, die eine Beziehung mit Dr. Winter unterhält. Als Caleb sie aufsucht, findet er sie gefesselt auf dem Bett liegen. Offenbar sind auch andere Agenten hinter ihr her, nämlich um zu erfahren, wo sich die zweite Fernsteuerung für den Teleporter befindet. Die Frau kann mit schwacher Stimme Caleb mitteilen, wo er die Fernsteuerung finden kann: in einer Bank. Sofort macht sich Caleb auf die Suche und inspiziert die Schließfächer der Banken in der Kleinstadt. Vorerst vergeblich, er findet das Gerät jedoch versteckt in einer Sparbüchse im Haus der Frau.\nDurch die Öffnung des Wurmlochs hat sich in der Atmosphäre ein gewaltiger Wirbel gebildet, der elektromagnetische Impulse und Blitze aussendet. Alles, was von diesem Blitz getroffen wird, verschwindet aus der sichtbaren Welt und wird zerstört: Hubschrauber, Gebäudeteile und auch Menschen und Tiere werden Opfer dieses Phänomens. Die Wissenschaftler beobachten eine dramatische Zunahme der Ausdehnung des Wirbels und sagen voraus, dass das gesamte Universum zerstört wird, wenn das Wurmloch sich nicht wieder schließt.\nAuch an Bord der Passagiermaschine beobachtet man den Wirbel, quasi von der anderen Seite – aus der fremden Dimension; das Flugzeug droht hineingezogen zu werden. Dr. Winter bemerkt, dass die Energiereserven des Teleporters zur Neige gehen. Er schickt Sarah in den Gepäckraum, wo sich der Teleporter in einem Metallkoffer befindet. Sie soll eine leere Brennstoffzelle austauschen. Unter den Anweisungen von Dr. Winter gelingt es ihr, den Teleporter wieder auf volle Leistung zu bringen.\nInzwischen hat Caleb die andere Fernsteuerung gefunden und öffnet ein weiteres Wurmloch, um so an Bord des Flugzeugs zu gelangen. Tatsächlich findet er sich wenig später in der Bordtoilette wieder. Er trifft auf David L. Martin und dessen Partner Liam. Caleb versucht, die beiden Männer zu überwältigen, aber es kommt zu einer Schießerei, in deren Verlauf Calebs Frau Claire getötet wird. Da die Maschine sich schon zu nah am Wirbel befindet, werden bereits Teile der Außenhülle von Blitzen getroffen und buchstäblich herausgeschnitten. Auch Liam wird plötzlich vom Blitz getroffen und verschwindet. Caleb gelingt es, David zu überwältigen und stößt ihn durch ein Loch des Flugzeugrumpfs, sodass dieser in den Raum hinausgeblasen wird.\nDa die Fernsteuerung von Dr. Winter zerstört wurde (David hatte sie bei sich, als er aus dem Flugzeug gestoßen wurde), benutzt Caleb jetzt seine eigene und kann das Flugzeug gerade noch rechtzeitig wieder an seinen ursprünglichen Ort und Zeitpunkt, nämlich vor dem Start von Flug 507, teleportieren. Zuvor hatte er mit seinem Handy noch ein Foto von Dr. Winter gemacht, um am Tag des Abflugs an das „Sicherheitsleck“ erinnert zu werden.\nSo geschieht es, dass Caleb unmittelbar vor dem Abflug eine Nachricht mit dem Bild Winters auf sein Handy bekommt. Er ist gewarnt und lässt Dr. Winter sowie David L. Martin und dessen Komplizen Liam festnehmen.\n„Mit Lou Diamond Phillips und Jason Priestley (‚Beverly Hills, 90210‘) irren gestandene Mimen durch diesen künstlich aufgeblähten TV-Film, dem auf halber Strecke die Schubkraft ausgeht. Unlogische Wendungen und preiswerte Digitaleffekte sorgen für so viel Kopfschütteln, dass einem glatt schwindelig werden könnte.“\nDie Erstaufführung des Films im deutschen Fernsehen war am 8. März 2009 auf RTL II.\n"
}