{
    "date": "28-04-2021 14:15:01",
    "link": "https://de.wikipedia.org/wiki/Fl%C3%BCsternde%5FSchatten",
    "title": "Flüsternde Schatten",
    "text": "Flüsternde Schatten ist ein von Michael Anderson gedrehter und am 21. Januar 1958 in London uraufgeführter britischer Schwarzweiß-Thriller mit Anne Baxter und Richard Todd als Gegenspieler. \nDie junge südafrikanische Diamantenerbin Kimberley Prescott residiert in ihrem prachtvollen Landhaus, der Villa del Mar, an der Costa Brava, als sie eines Abends Besuch von einem Mann erhält, der steif und fest von sich behauptet, ihr Bruder Ward zu sein. Kimberley ist erbost und versucht dem Mann zu erklären, dass sie ihn noch nie gesehen habe. Ihr Bruder, ein Amateurrennfahrer, sei seit einem Jahr tot, verunglückt mit seinem Auto, als er in Südafrika eine Klippe hinabstürzte. Sie habe sogar seine Leiche identifizieren müssen, wie sie dem herbeigerufenen örtlichen Polizeikommissar Vargas versichert. Vargas kontrolliert Führerschein und Pass des Fremden, es handelt sich eindeutig um Ward Prescott. Der Fremde erklärt, dass ihn damals am Unglückstag jemand ausgeraubt und das Unfallauto entwendet habe. Nicht er habe am Steuer des Unglückswagens gesessen. Als Vargas wieder geht, will Kimberley mit ihrem Auto fortfahren. Sie hält es nicht länger an der Seite desjenigen Mannes aus, der behauptet ihr Bruder zu sein. Als sie an ihrem Auto ankommt, sieht sie, dass der Unglückswagen ihres Bruders völlig wiederhergestellt gleich daneben steht. Verzweifelt läuft Kimberley wieder ins Haus zurück. \nWard weiß Dinge, die nur ihr Bruder wissen kann. Seine Detailkenntnisse -- er kennt sogar ihren Lieblingsdrink und dessen Zusammenstellung -- verstören Kimberley mehr und mehr. Die gerahmten Fotos von ihrem Bruder im Obergeschoss -- ausgetauscht und durch die Porträts des Fremden ersetzt, wie sie behauptet. Die Tätowierung ihres Bruders am rechten Handgelenk, ein Anker -- auch der Fremde hat sie. Kimberley vermutet hinter diesem Mann niemand anderen als einen besonders abgefeimten und außerordentlich gut informierten Erbschleicher. Eines Morgens bringt ihr eine ihr fremde Frau, Elaine Whitman, das Frühstück ans Bett. Sie sei eine Freundin ihres Bruders und werde sich ab sofort um sie kümmern. Die bisherige spanische Haushälterin Maria sei übers Wochenende nach Barcelona gefahren. Kimberley ist entsetzt.\nSie fährt in die Stadt, um den Polizeikommissar Vargas noch einmal um Hilfe zu bitten. Doch er hält ihre Verdächtigungen für Hirngespinste. Als sie die Polizeistation verlässt, wartet Ward schon vor der Tür. En passant zeigt er ihr das Zigarettenetui, das Kimberley ihm einst geschenkt hat. Kim versucht, ihn auf die Probe zu stellen. Er solle vier Meilen der kurvigen Küstenstraße in drei Minuten hinunterfahren ... wie früher, vor vier Jahren. „Ward könnte es auch jetzt noch“ lächelt sie maliziös. Ward rast daraufhin mit ihr auf halsbrecherische Weise besagte Straße herab … und schafft es in drei Minuten und vier Sekunden. Er lächelt sie an und sagt zu der konsternierten Kimberley: „Ich sagte dir ja, ich bin ein wenig aus der Übung“.\nWieder zurück in der Villa, konfrontiert Ward Kimberley mit der Tatsache, dass sie gleich nach dem Tode beider Vater Johannesburg fluchtartig verlassen habe. Seitdem würden sämtliche Diamanten im Tresor der väterlichen Firma fehlen. Sie gibt vor, nicht zu wissen, wo die Edelsteine geblieben sind. Als ihr Onkel Chandler sie besucht, glaubt Kim endlich den Beweis für ihre Theorien in den Händen zu haben. Zu ihrem Entsetzen begrüßt Chandler Ward so herzlich, als wenn er ihn sofort wiedererkannt hätte. In die Enge gedrängt und im Glauben, ihr Onkel hätte sich an der Verschwörung gegen sie beteiligt, gibt Kimberley schließlich zu, die Diamanten außer Landes geschafft und in einem Schließfach in Tanger deponiert zu haben. Um endlich ihre Ruhe vor den Eindringlingen zu haben, unterschreibt sie notgedrungen eine Vollmacht, mit der Onkel Chandler in Tanger Zugang zu dem Depot erhält. Als Gegenleistung versprechen Ward und die anderen, das Haus zu verlassen. Am Abend scheinen tatsächlich alle gegangen zu sein.\nDoch plötzlich steht Elaine Whitman vor ihr. Mit einem Glas Milch und einem auf ihren Namen ausgestellten Testament, das sie nur noch unterschreiben müsse. Zutiefst verängstigt stiehlt sich Kimberley in der Nacht aus der Villa und steigt zum Strandhaus hinab. Als dies jemand betritt, schießt sie mit einer Harpune auf den Eindringling. Nur knapp verfehlt sie Kommissar Vargas. Sie zeigt ihm das Testament und dass sie dem falschen Bruder alles im Falle ihres Todes vermachen müsse. Dann behauptet sie, dass Ward damals ihrer beider Vater die Diamanten -- alles, was der alte Mann noch besaß -- gestohlen habe. Bei der Flucht mit dem Wagen sei er schließlich verunglückt. Die Polizei habe ihr seine geborgenen Habseligkeiten übergeben, darunter auch die Diamanten. Mit denen sei sie zu ihrem Vater zurückgefahren. Doch der hatte sich unmittelbar zuvor erschossen, nachdem er den leer geräumten Safe entdeckt hatte.\nDiesmal glaubt ihr Vargas. Und er hat auch eine Idee, wie man den falschen Ward überführen könne. Er wolle, so sagt er Kimberley, seine Fingerabdrücke mit denen ihres toten Bruders in Südafrika vergleichen. Kimberly spielt daraufhin Vargas ein Weinglas mit Wards Abdrücken zu. Er und Mrs. Whitman geraten erstmals ein wenig in Panik, damit hatten sie nicht gerechnet. Kimberley ist erneut zum Strandhaus hinuntergelaufen und kramt etwas aus dem Kamin hervor. Es sind die Diamanten. Sie läuft mit ihnen ins Haus zurück, um zum Auto zu gelangen und sich endgültig abzusetzen. Als sie die Tür nach draußen öffnet, steht der soeben mit leeren Händen aus Tanger zurückgekehrte Onkel vor der Tür. Kimberley fällt in Ohnmacht.\nAls sie wieder erwacht, sind alle außer Vargas um sie versammelt. Die Diamanten liegen auf dem Tisch ausgebreitet, und Kimberley, die alle Hoffnung verloren hat, unterzeichnet das ihr unterbreitete Testament. Mit versteinerter Miene fragt Ward, ob jetzt beide nicht ein wenig schwimmen gehen sollten. Mrs. Whitman schlägt ihm vor, doch das Boot zu nehmen, um etwas weiter hinauszufahren. Todesangst steigt in Kimberley auf. Ward, der Butler Carlos und Elaine nehmen Kimberley in die Zange und führen sie das Steilufer hinab. Da ruft Onkel Chandler ihnen von oben zu, dass Kommissar Vargas soeben eingetroffen sei. Kimberley sieht sich gerettet, löst sich von den dreien und rennt zurück ins Haus. Doch Vargas‘ Statement schockiert sie bis ins Mark: Die Fingerabdrücke Wards sind identisch mit denen ihres in Südafrika verunglückten Bruders. Kimberley hält das für unmöglich und beschwört Vargas zu bleiben, andernfalls werde man sie gleich im Meer ertränken. \nVargas will gerade das Anwesen wieder verlassen, da sieht Kimberley nur noch eine Möglichkeit, den falschen „Bruder“ zu entlarven: Voller Verzweiflung gesteht sie, dass sie ihren Bruder umgebracht habe. Sie habe damals die Bremsen seines Fluchtautos manipuliert. Sie habe keine andere Möglichkeit mehr gesehen, ihren Vater und dessen Firma zu retten. Nur so hätte sie die gestohlenen Steine zurückholen können. Doch ihr Triumph ist kurz; sie erfährt den Schock ihres Lebens. Mrs. Whitman telefoniert kurz und ruft Ward an den Hörer. Der nennt nur kurz seinen Namen, Inspector Williams, und sagt: „Wir haben ein Geständnis.“ Kimberleys Onkel, ihr Butler Carlos und seit der vorherigen Nacht auch Inspektor Vargas waren eingeweiht und Teil eines ebenso aufwändigen wie riskanten Spiels der Kriminalpolizei, die Schwester des Mordes zu überführen. Kimberley Prescott wird abgeführt.\n„Flüsternde Schatten“ basiert auf einem Hörspiel aus der Whistler-Reihe (1943). Derselbe Stoff wurde später noch dreimal für das amerikanische und einmal für das deutsche Fernsehen (Die Falle, 1983) neuverfilmt. Der Film lebt in nicht unbeträchtlichem Maße von den hervorragend eingefangenen Landschaftsbildern -- an der Kamera: der gebürtige Berliner und Wahlbrite Erwin Hillier, der in seiner Karriere immer wieder mit Regisseur Anderson zusammengearbeitet hatte -- und dem eingängigen, melancholischen Gitarrensolo Julian Breams.\nGedreht wurde „Flüsternde Schatten“ in den Elstree Studios, Hertfordshire, England, die Außenaufnahmen entstanden an der Costa Brava in Spanien. Die Autorennszene (‘drei Minuten und vier Sekunden‘) wurde an der Küstenstraße nahe Sitges gefilmt. \nDie deutsche Erstaufführung fand am 19. September 1958 statt. Die FSK gab den Film ab 16 Jahren frei.\nDie Kritiken zu diesem Thriller mit der völlig überraschenden Wendung, in dem sich die Zuordnung „mutmaßliche Heldin“ und  „mutmaßlicher Schurke“ als Schlusspointe ins absolute Gegenteil verkehrt, waren durchweg positiv.\nDas große Personenlexikon des Films nannte „Flüsternde Schatten“ einen „geschickten, spannenden, kleinen Costa-Brava-Krimi“\nDer „Movie & Video Guide“ lobte den Film als ein „exciting, Hitchcock-like melodrama“.\n„Halliwell‘s Film Guide“ resümierte: „Tricksy, lightly controlled suspense melodrama with a perfectly fair surprise ending.“\nDas Lexikon des Internationalen Films schrieb über Flüsternde Schatten: „Geschickt konstruiert, von guten Darstellern und einer suggestiven Kamera unterstützt, ist der Film präzise auf den Kulminationspunkt der Spannung hin inszeniert.“\nPrivate Angelo |\nSchicksal zwischen Ebbe und Flut |\nHell Is Sold Out |\nDie Nacht war unser Freund |\nHypnose gefällig…? |\nThe House of the Arrow |\nMai 1943 – Die Zerstörung der Talsperren |\n1984 |\nIn 80 Tagen um die Welt |\nYangtse-Zwischenfall |\nFlüsternde Schatten |\nEin Händedruck des Teufels |\nDie den Tod nicht fürchten |\nFrüchte einer Leidenschaft |\nEin Mann geht seinen Weg |\nWir warten in Ashiya |\nMonsieur Cognac |\nGeheimaktion Crossbow |\nDas Quiller-Memorandum – Gefahr aus dem Dunkel |\nIn den Schuhen des Fischers |\nPapst Johanna |\nDoc Savage – Der Mann aus Bronze |\nDie Schande des Regiments |\nFlucht ins 23. Jahrhundert |\nOrca, der Killerwal |\nSchatten um Dominique |\nDie Marschroniken |\nStarkstrom |\nSecond Time Lucky |\nGesetz des Terrors |\nSaison für Seitensprünge |\nDer Laden des Goldschmieds |\nMillennium – Die 4. Dimension |\nDie junge Katharina |\nDer Seewolf |\nVerloren in Alaska |\nHarvey und der Käpt’n |\n20.000 Meilen unter dem Meer |\nJay und die Affenbande |\nDie neuen Abenteuer des Pinocchio\n"
}