{
    "date": "28-04-2021 14:15:01",
    "link": "https://de.wikipedia.org/wiki/Footsoldiers%5Fof%5FBerlin%5F%E2%80%93%5FIhr%5FWort%5Fist%5FGesetz",
    "title": "Footsoldiers of Berlin – Ihr Wort ist Gesetz",
    "text": "Footsoldiers of Berlin – Ihr Wort ist Gesetz (Originaltitel: St. George’s Day) ist ein britischer Gangsterfilm und Heist-Movie aus dem Jahr 2012. Regie führte Frank Harper, der selbst neben Craig Fairbrass, Charles Dance, Vincent Regan, und Dexter Fletcher eine der Hauptrollen spielt. Der Film hatte am 29. August 2012 im Kino Odeon in Covent Garden, London seine britische Premiere. In Deutschland wurde der Film im Juli 2014 auf direkt auf DVD und Blu-ray veröffentlicht.\nDie in der Londoner Unterwelt berüchtigten Cousins „Mad“ Micky Mannock und Ray Collishaw führen eines der Top-Gangsterunternehmen.\nNur Ray ist der Sache langsam müde und will mit seiner Freundin nach Spanien und ein Golfresort eröffnen. Um die Finanzen abzusichern, planen sie einen 50-Millionen-Pfund-Drogendeal mit ihrem niederländischen Partner Alfred Ball. Als Lol und Kootz mittels Schlauchboot versuchen, die Drogen der russischen Mafia gemeinsam mit dem Bruder des Mafiabosses Vladimir Sukhov in stürmischem Wetter über die Nordsee zu bringen, eskaliert die Situation: Der Russe will wegen des schlechten Wetters umdrehen und zieht seine Waffe, es kommt zu einem Handgemenge. Das Schlauchboot strandet, Lol und der Russe sind tot, die Ladung ist weg.\nVladimir Sukhov verlangt aber sein Geld und 1 Million Pfund Schadensersatz für den Verlust seines Bruders. Ihre Vormachtstellung ist dadurch bedroht, und die russischen Mafiosi machen dies mit einem Anschlag während der Beisetzung Lols klar.\nSie sehen nach Verhandlung mit den Russen nur noch eine Chance. Dabei fungiert der einflussreiche und mächtige Gangster Trenchard als Vermittler.\nNachdem sie in Amsterdam mehrere Gangster ermordet haben, steckt ihnen Trenchard die Information zu, dass sie einen Verräter in den eigenen Reihen haben. Gemeinsam mit Alfred Ball, planen sie, um das Geld zu beschaffen eine Diamantenlieferung in Berlin zu überfallen. Mit Hilfe von Eddie Mannock, Micks Bruder, einem führenden Hooligan der englischen Szene planen sie ein großes Vertuschungsspiel, um die Polizei und die russischen Mafiosi auszutricksen. Sie nutzen dazu aus, dass am 23. April, dem St. Georges Day, die Three Lions, die englische Fußballnationalmannschaft, im Olympiastadion Berlin gegen die Deutschen spielen werden und Tausende englische Fußballfans und Hooligans sich dazu auf den Weg nach Berlin machen. In Berlin überfallen sie die Diamantenlieferung und ermorden die rivalisierenden Gangster. Sie enttarnen auch den Spitzel und dieser hilft ihnen und lenkt die Aufmerksamkeit auf die russischen Mafiosi. Dafür lassen sie den Spitzel am Leben. Am Ende machen sie sich auf den Weg nach Los Angeles, um auszusteigen.\nMehrere Darsteller des Films hatten bereits in The Football Factory mitgespielt: Tony Denham, Frank Harper, Neil Maskell und Jamie Foreman.\nDer Film wurde 2012 hauptsächlich in London, Amsterdam und Berlin (u. a. Olympiastadion Berlin, Gendarmenmarkt und Molkenmarkt) von den Produktionsfirmen Double D Productions und Elstree Studio Productions gedreht.\nDie Premiere des Films fand am 29. August 2012 im Kino Odeon in Covent Garden, London statt. Zur Premiere waren Darsteller des Films wie Frank Harper, Craig Fairbrass, Keeley Hazell, Tony Denham und andere Mitspieler, wie beispielsweise Bruce Payne anwesend. In die britischen Kinos kam der Film am 7. September 2012.\nDer Film wurde unterschiedlich aufgenommen. Joanna Ebuwa beschrieb ihn bei Britflicks als „bester Britischer Gangsterfilm seit Bube, Dame, König, grAS“, er sei durch und durch unterhaltsam, witzig, nostalgisch und mache sich ebenso über die Polizei, wie das Establishment lustig, „Harper hat bei Guy Richie gelernt und auf jeden Fall einen sehenswerten Film gemacht.“ Umgekehrt vergab der Daily Telegraph dem Film nur zwei von fünf Punkten, und der Independent nur einen von fünf. Stephen Kelly fand in Gamesradar (ursprünglich publiziert bei Total Film): „Frank Harpers Film bietet einen wirklichkeitsnahen, bodenständigen Realismus, aber in Realität ist es eine derb-chauvinistische Männerphantasie.“ Wiederum andere, wie Matthew Bond im Daily Mail und John Parrot in The Film Review, gingen davon aus, der Film werde Kult-Status erreichen, weil er „ein Genre zelebriere“ bzw. „exzessiv, unflätig und echt Cockney“ sei. Von Benutzerseite bekam Footsoldiers of Berlin – Ihr Wort ist Gesetz vom Magazin Time Out vier von fünf Sternen.\n"
}