{
    "date": "28-04-2021 14:15:01",
    "link": "https://de.wikipedia.org/wiki/Forever%5FMine%5F%E2%80%93%5FEine%5Fverh%C3%A4ngnisvolle%5FLiebe",
    "title": "Forever Mine – Eine verhängnisvolle Liebe",
    "text": "Forever Mine – Eine verhängnisvolle Liebe (Forever Mine) ist ein US-amerikanisch-kanadisch-britischer Thriller von Paul Schrader aus dem Jahr 1999.\nDer Finanzunternehmer Manuel Esquema fliegt mit seinem Begleiter Javier Cesti von Miami nach New York City, wo er einem in illegale Geschäfte verwickelten Politiker gegen Honorar bei seinen Schwierigkeiten mit der Justiz unterstützen soll. Esquema jobbte vor vielen Jahren unter seinem richtigen Namen Alan Riply in Miami als Aushilfskraft. Damals hatte er eine Affäre mit Ella Brice, der Frau des Politikers. Ihr Ehemann erfuhr davon und beauftragte seinen Gehilfen Rick Martino, Riply umzubringen. Dieser überlebte zwar unerkannt, trug aber schwere Gesichtsverletzungen und eine Lähmung des rechten Arms davon. Mit der Unterstützung seines Freundes Cesti erholte er sich von dem Anschlag und baute sein Finanzimperium auf. Ohne erkannt zu werden, bewegt er sich nun auch im privaten Umfeld von Brice, wo er auch dessen Frau wiederbegegnet. Diese verhält sich ihm gegenüber zunächst abweisend. Erst als er sich ihr offenbart, flammt ihre Liebe wieder auf. Ripley/Esquema verlangt von Brice, ihm seine Frau zu überlassen. Als dieser sich weigert, fliehen beide und verstecken sich in einer einsam gelegenen Hütte. Dort werden sie von Brice aufgespürt. Es kommt zum Showdown. Brice verletzt Ripley/Esquema schwer, wird jedoch selbst am Ende überwältigt. Ripley/Esquema wird in Begleitung Ellas im Rettungswagen abtransportiert. An der Schwelle zum Tod lässt er die Geschichte seiner schicksalhaften Liebe zu Ella Revue passieren. Es bleibt offen, ob er überleben wird.\nCharles Taylor schrieb auf salon.com, der Film sei einer der besten amerikanischen Filme des Jahres. Seine Regie ist die am meisten „fließende“ („fluid“) und „offen-emotionale“ Regiearbeit, die es jemals gegeben habe. Die Kameraarbeit, die Filmmusik und die „Sinnlichkeit“ des Spiels der Hauptdarsteller würden diese Emotionalität verstärken.\nJohn Bailey wurde im Jahr 1999 für den Golden Frog des polnischen International Film Festival of the Art of Cinematography (Camerimage) nominiert.\nDer Film wurde in New York City, in Miami, in Saint Petersburg (Florida) und in Toronto gedreht. Seine Produktionskosten betrugen schätzungsweise 24 Millionen US-Dollar.\nBlue Collar |\nHardcore – Ein Vater sieht rot |\nEin Mann für gewisse Stunden |\nKatzenmenschen |\nMishima – Ein Leben in vier Kapiteln |\nLight of Day – Im Lichte des Tages |\nPatty |\nDer Trost von Fremden |\nLight Sleeper |\nMagic Murder |\nTouch |\nDer Gejagte |\nForever Mine – Eine verhängnisvolle Liebe |\nAuto Focus |\nDominion: Exorzist – Der Anfang des Bösen |\nThe Walker |\nEin Leben für ein Leben – Adam Resurrected |\nThe Canyons |\nDying of the Light – Jede Minute zählt |\nDog Eat Dog |\nFirst Reformed\n"
}