{
    "date": "28-04-2021 14:15:02",
    "link": "https://de.wikipedia.org/wiki/Forgotten",
    "title": "Forgotten",
    "text": "Forgotten (Originaltitel: Gieok-ui Bam) ist ein Mysterythriller des südkoreanischen Regisseurs Jang Hang-jun aus dem Jahr 2017. In den Hauptrollen sind Kang Ha-neul, Kim Mu-yeol, Moon Sung-keun und Na Young-hee zu sehen. Netflix sicherte sich die Rechte am internationalen Vertrieb des Films.\nJin-seok zieht gemeinsam mit seinem Bruder und Eltern in ein neues Haus. Zu seinem älteren Bruder Yu-seok sah er seit je her auf. Er war stets der Klassenbeste, im Sport und intellektuell, versprühe Witz und Charme. Er hatte jedoch einen Autounfall, wodurch er auf dem linken Bein hinkt. Angekommen im neuen Haus wird ihm gesagt, ein Zimmer stehe noch nicht zur Verfügung und solle nicht betreten werden, da der Vormieter im Laufe des Monats von dort noch Dinge abholen würde. Yu-seok muss deshalb mit Jin-seok in einem Raum schlafen.\nEr hört jedoch immer wieder Geräusche aus dem Raum. Außerdem hat er immer wieder Alpträume, von Geistern und Folter. Ein Grund, weshalb er Tabletten nehmen muss. Eines Abends geht er gemeinsam mit Yu-seok ein Stückchen die Straße entlang, um zur Ruhe zu kommen. Auf einem Hügel, von dem aus man die Stadt sehen kann, erhält Yu-seok einen Anruf von seinem Vater. Dieser bräuchte ein Dokument. Jin-seok solle dort warten, Yu-seok würde es seinem Vater schnell vorbeibringen. Doch auf seinem Weg wird Yu-seok entführt. Jin-seok bekommt es gerade noch mit, kann aber nichts mehr tun.\nDie Familie erhält keinen Anruf von den Entführern. Das Kennzeichen, dass Jin-seok sich merkte, sei der Polizei unbekannt. Nach 19 Tagen kehrt Yu-seok zurück, kann sich aber an nichts mehr erinnern. Jin-seok bemerkt, dass Yu-seok abends stets das Haus verlässt. Außerdem sah er ihn auf dem rechten Bein humpeln. Er beschließt, ihm in einem Taxi und durch dunkle Gassen zu folgen. Yu-seok trifft auf die zwei, die sich beim Entführungsfall Jin-seok gegenüber als Polizisten ausgegeben haben. Yu-seok scheint der Boss von diesen zu sein. Jin-seok folgt Yu-seok weiter, wird aber von den beiden falschen Polizisten entdeckt. Es kommt zur Verfolgung, in der Yu-seok Jin-seok einfangen kann.\nAm nächsten Morgen wacht Jin-seok auf und Yu-seok versucht ihn zu überzeugen, dass er alles nur geträumt hat. Anfangs verängstigt, glaubt Jin-seok ihm, Yu-seok ihm fragt, ob er seine Medikamente nahm. Diese hat er am Vortag aber nicht genommen. Am Abend hört er jedoch seine Mutter mit jemandem telefonieren, was nach einem Plan klingt und sie spricht über Jin-seok als Mistkerl. Jin-seok flüchtet daraufhin zur Polizei und sagt, drei Personen würden sich als seine Familie ausgeben. Dabei erfährt er außerdem, dass er gar nicht 21 ist, sondern bereits 41 und es ist auch nicht 1997, sondern 2017.\nDie Polizei hält Jin-seok für geistig verwirrt. Jin-seok kommt immer mehr zur Realität zurück und sieht sein gealtertes, wahres Ich im Spiegel. Er beschließt, zum neuen Haus zurückzukehren, um alles über die Hintergründe zu erfahren. Yu-seok erzählt ihm, dass Jin-seok vor 20 Jahren eine Mutter und eine Tochter in diesem Haus ermordet zu haben. Sie wüssten ganz genau das er es war. Der Fall sorgte damals für Aufsehen, konnte aber bis zur Verjährung nicht gelöst werden. Die Familie solle danach einen Privatdetektiv beauftragt haben. Als dieser schließlich Jin-seok fand, erinnerte er sich an nichts. Die Familie wollten aber alles erfahren und konnten sich nicht rächen, wenn er sich nicht erinnert.\nJin-seok erlebte 1997 ein traumatisches Ereignis durch den Tod seiner Eltern und den Mord, weshalb Yu-seok mehrere Methoden versuchte, das Gedächtnis von Jin-seok wiederherzustellen. Dazu gehörte auch, den Tag, an dem die Familie umzieht, mit Hypnose und ein paar Anpassungen nachzustellen. Jin-seok erinnert sich aber nicht und ist überzeugt, kein Mörder zu sein. Er versucht erneut zu flüchten, wird aber von einem Auto angefahren und kommt ins Krankenhaus. Dort kann er sich plötzlich erinnern. Durch die Asienkrise fand er keinen Job, sein Bruder lag nach dem Autounfall im Krankenhaus und er brauchte Geld für die OP.\nEin Arzt bietet ihm Geld für einen Mord. Jin-seok soll seine Frau töten, aber nicht die beiden Kinder. Jin-seok nimmt an, will im Haus aber einen Rückzieher machen. Die Tochter Chan-mi entdeckt ihn jedoch und beginnt zu schreien. Jin-seok möchte, dass sie aufhört. Es kommt zum Gerangel, in dem er sowohl Tochter als auch Mutter tötet. Der Arzt wurde von der Finanzkrise ebenfalls getroffen und hat Versicherungen auf seine Frau abgeschlossen. In einem Gerangel zwischen Jin-seok und dem Arzt, stürzt letzterer vom Dach.\nAufgewacht im Krankenhaus erfährt Jin-seok, dass der Ermittler der überlebende Sohn war. Dieser möchte die Wahrheit wissen. Nach dem Tod der Eltern, nahmen seine Verwandten das ganze Geld und steckten ihn in ein Waisenhaus. Er hatte bereits Hinweise, durch die Versicherungen, dass sein Vater möglicherweise den Mord an der Mutter beauftragt hat. Um ihn zu schützen, lügt Jin-seok ihn an und sagt, es war alles sein Plan. Der Detektiv begeht danach Selbstmord.\nForgotten lief am 29. November 2017 in den südkoreanischen Kinos an und verzeichnete knapp 1,4 Millionen Zuschauer. Für Pierce Conran schaffe die erste Hälfte ein interessantes Rätsel um eine scheinbar perfekte Familie, liefere aber nach der ersten überraschenden Wendung eine Enthüllung und Wendung nach der anderen, so dass die Geschichte an Glaubwürdigkeit verliere. Eddie Strain von The Daily Dot zieht hingegen ein etwas anderes Fazit: Er vergibt 3,5 von 5 möglichen Sternen und bezeichnet Forgotten als erstes großartiges Netflix Original des Jahres (2018). Als einziges Manko sieht er, dass jede Wendung sorgfältig erklärt würde. Das Publikum würde so zu sehr an die Hand genommen werden. Viele würden dies aber sicherlich begrüßen. Es sei ein spannender Thriller, von dem keine Minute verschwendet sei.\n"
}