{
    "date": "28-04-2021 14:15:02",
    "link": "https://de.wikipedia.org/wiki/Frantic",
    "title": "Frantic",
    "text": "Frantic (englisch für „verzweifelt, außer sich“) ist ein US-amerikanisch-französischer Thriller aus dem Jahr 1988 von Regisseur Roman Polański mit Harrison Ford und Emmanuelle Seigner in den Hauptrollen.\nDer Arzt Richard Walker und seine Frau Sondra reisen zu einem medizinischen Kongress nach Paris. Bei der Ankunft im Hotel müssen sie feststellen, dass sie einen falschen Koffer haben, und Sondras Koffer wahrscheinlich auf dem Flughafen vertauscht wurde. Als Walker aus der Dusche kommt, ist seine Frau verschwunden. Er wartet zunächst ab, sie taucht jedoch nicht wieder auf, also macht er sich auf die Suche. In einer Kneipe findet er jemanden, der gesehen haben will, wie seine Frau in einen Wagen gestoßen wurde. An der betreffenden Stelle findet er tatsächlich ihr Armband. Auch der Portier des Hotels will gesehen haben, wie Walkers Frau in Begleitung eines Mannes das Hotel verlassen hat. So meldet er seine Frau als vermisst, doch sowohl die französische Polizei als auch die US-Botschaft erweisen sich als wenig kooperativ.\nBeim Öffnen des fremden Koffers findet Walker ein Streichholzbriefchen des Nachtlokals Blue Parrot und darin den Namen Dédé und eine Telefonnummer notiert, unter der er aber nur einen Anrufbeantworter erreicht. Er findet Dédés Adresse heraus, fährt dorthin und findet Dédé tot in seiner Wohnung vor.\nIn der Zwischenzeit wird das Hotelzimmer Walkers von Unbekannten durchsucht und verwüstet; der Koffer ist zu dieser Zeit jedoch nicht dort, sondern wurde zuvor von einem Hotelpagen abgeholt.\nAuf Dédés Anrufbeantworter hat eine Michelle eine Nachricht hinterlassen, dass sie ihn im Blue Parrot treffen wolle und ihn ansonsten nach Ladenschluss zu Hause aufsuchen werde. Walker wartet auf sie. Es stellt sich heraus, dass der fremde, vertauschte Koffer ihr gehört. Michelle ist Schmugglerin, angeheuert von Dédé, sie kennt aber dessen Auftraggeber nicht. Walker und Michelle bekommen den Koffer am Flughafen zurück. Anschließend tauchen zwei israelische Agenten in der Wohnung Michelles auf und fragen sie nach einem Modell der Freiheitsstatue, das sie geschmuggelt hat. Walker kommt verabredet zu Michelle, hört mit, macht sich dann bemerkbar, die Agenten verschwinden. In der zerbrochenen Statuette findet sich ein elektronisches Bauteil, das sich später als Krytron herausstellt.\nDie arabischen Entführer nehmen Kontakt zu Walker auf und wollen in einem Parkhaus das Krytron gegen seine Ehefrau austauschen. Die Übergabe scheitert, da die beiden israelischen Agenten auftauchen und einen Araber erschießen. Der Sicherheitsoffizier der Botschaft scheint Walkers Aussage nun endlich zu glauben, denn er weiß, dass es sich bei dem Krytron um eine Schaltröhre für die Zündung von nuklearen Sprengsätzen handelt. Da das Leben seiner Frau davon abhängt, will Walker es aber nicht herausgeben und flieht mit Michelle vom Treffen in einem Café..\nEs gelingt ihm, wieder Kontakt zu den Entführern aufzunehmen und einen neuen Übergabetermin an der Pariser Freiheitsstatue auf der Île aux Cygnes zu vereinbaren. Die Entführer lassen dabei seine Frau in seine Richtung gehen, während Michelle ihnen das Krytron bringt. Plötzlich eröffnen von der Brücke aus die Israelis das Feuer, die beiden Entführer werden nacheinander getroffen, einer schießt im Sterben auf Michelle, die vor ihrem Tod Walker noch das Bauteil zustecken kann. Als die Agenten es holen wollen, wirft Walker es in die Seine und trägt zusammen mit seiner Frau Michelles Leiche weg.\nSchockiert von den Ereignissen verlassen die Walkers Paris.\nDie deutsche Synchronisation entstand im Auftrag der Deutschen Synchron Film GmbH in Berlin.\nDer Film erhielt überwiegend positive Kritiken und erreichte bei Rotten Tomatoes eine Bewertung von 78 %, basierend auf 40 Kritiken.\n„Roman Polanskis neuer Film […] ist die Fortsetzung Hitchcocks mit Polanskis Mitteln. Und das, weil er es meisterhaft versteht, eine richtige Taste in der kollektiven Seelenklaviatur der Angst anzuschlagen. Es ist eine sehr zeitgemäße Angst, die viel mit hilflosen Bürokraten, einer fremd gleichgültigen Umwelt, überlasteten und überforderten Polizisten zu tun hat.“\n„Eine auf vordergründige Spannung angelegte überraschungslose Story voll altbekannter Klischees; trotz perfekt inszenierter Details insgesamt eher enttäuschend.“\nZwei Männer und ein Schrank |\nWenn Engel fallen |\nDas Messer im Wasser |\nDie Frauen sind an allem schuld |\nEkel |\nWenn Katelbach kommt… |\nTanz der Vampire |\nRosemaries Baby |\nMacbeth |\nWas? |\nChinatown |\nDer Mieter |\nTess |\nPiraten |\nFrantic |\nBitter Moon |\nDer Tod und das Mädchen |\nDie neun Pforten |\nDer Pianist |\nOliver Twist |\nDer Ghostwriter |\nDer Gott des Gemetzels |\nVenus im Pelz |\nNach einer wahren Geschichte |\nIntrige\n"
}