{
    "date": "28-04-2021 14:15:05",
    "link": "https://de.wikipedia.org/wiki/Freaks%5F%E2%80%93%5FSie%5Fsehen%5Faus%5Fwie%5Fwir",
    "title": "Freaks – Sie sehen aus wie wir",
    "text": "Freaks ist ein US-amerikanisch-kanadischer Science-Fiction-Thriller aus dem Jahr 2018. Regisseure sind Adam Stein und Zach Lipovsky, die auch das Drehbuch schrieben.\nDie siebenjährige Chloe lebt mit ihrem Vater in einem heruntergekommenen Haus. Alle Fenster sind verhangen, der Vater warnt Chloe stets eindringlich vor den Gefahren „da draußen“ und verbietet ihr das Verlassen der Wohnung und selbst Blicke durch die Fenster. Er selbst verlässt das Haus nur gelegentlich, um neue Vorräte zu besorgen, und nimmt dabei eine Waffe mit. Chloe kennt nichts anderes außer dem Haus, in dem sie seit Beginn ihrer Erinnerungen lebt und in dem sie von ihrem Vater unterrichtet wird. Ihre Mutter Mary ist laut Aussage ihres Vaters tot. Ihr Vater hat ihr eine Scheinidentität eingetrichtert, deren Eckdaten (Name, Adresse, Hobbys) sie aufsagen soll, wenn sie jemals auf „die da draußen“ träfe. Nachts hat Chloe Wachträume von einer Person, die möglicherweise ihre Mutter ist, und vom Nachbarskind Harper, mit dem sie gegen dessen Willen Szenen eines normalen Lebens spielt.\nAls Chloe von außerhalb des Hauses eine Melodie hört, zerreißt sie ein Stück eines Vorhangs und wirft verbotenerweise einen Blick hinaus. Dort erblickt sie einen Eiswagen, der ihr Interesse weckt. Sie bittet ihren Vater so lange um Eis, bis dieser verspricht, ihr welches von „draußen“ zu besorgen. Beim Versuch wird er angeschossen und kehrt ohne Eis, aber mit einer schweren Schusswunde zurück. Chloe ist so auf das Eis fixiert, dass sie ihren verletzten Vater ignoriert und erstmals das Haus verlässt.\nDas Grundstück rund um das Haus ist zugewachsen und verwildert. Es befindet sich in einem ruhigen Vorort in einer Stadt der Vereinigten Staaten. Auf der Straße trifft Chloe auf den Eiswagen. Der Besitzer, der ältere Mr. Snowcone, lockt sie mit der Aussicht auf Eis und den Besuch eines Spielplatzes in seinen Eiswagen. Er fährt sie zu einem Park und lässt sie den Spielplatz benutzen, während er sie fortwährend über ihr Leben ausfragt und dabei andeutet, Chloe verfüge über „besondere Fähigkeiten“. Tatsächlich geschieht Merkwürdiges: Als ein Polizist den Verdacht schöpft, dass Mr. Snowcone kein Verwandter des Mädchens ist und ihn verhaften will, kann Chloe ihn durch pure Willenskraft dazu bewegen, die Szene zu vergessen und seines Weges zu gehen. Auf dem Rückweg schenkt ihr Mr. Snowcone ein Foto einer Frau, das angeblich Chloes Mutter darstellt, und erklärt, dass es sich um seine Tochter handele und dass diese noch am Leben sei. Wieder zurück im Haus des Vaters entfremdet sich Chloe rasch von diesem. Sie fokussiert sich auf ihre Hoffnung, ihre Mutter zu finden, und macht deutlich, dass sie sich nicht mehr im Haus vor einer ihr unbegreiflichen Gefahr verstecken soll.\nBei einem weiteren Ausflug mit Mr. Snowcone stellt sich heraus, dass dieser nicht aus uneigennützigen Motiven handelt. Er nimmt Chloe mit zu einem Treffen mit der Polizistin Ray in einem Restaurant und bietet dieser Chloe als „besondere Person“ an unter der Bedingung, dass die Polizei sowohl Chloe als auch ihn zu einem nicht näher definierten Berg bringe. Die schockierte Chloe flüchtet in die Küche des Restaurants, Mr. Snowcone folgt ihr. Polizistin Ray bringt ihr Team in Stellung, um beide erschießen zu lassen, doch Mr. Snowcone kann mit Chloe aus der ausweglosen Küche flüchten, indem er Chloe und sich unsichtbar macht und anschließend im Eiswagen flieht. Chloe zwingt ihn durch Gedankenkraft, sie zu ihrem Vater zu fahren, der kurz vor ihrem Haus durch eine Zeitverzerrungsblase vor den Eiswagen springt. Es stellt sich heraus, dass Mr. Snowcone sein Schwiegervater ist. Aus Wut über die vermeintliche Entführung setzt er ihn im Haus fest.\nLangsam fügen sich für den Zuschauer die Fäden zusammen: Durch ein unbekanntes Ereignis erlitten Menschen vererbbare Mutationen, die sie mit besonderen Fähigkeiten ausstatteten. Von der Regierung werden sie als „Freaks“ oder „Abnormale“ gebrandmarkt und gejagt. Die Freaks haben unterschiedliche Fähigkeiten. Chloes Vater kann Zeitblasen errichten und die Zeit so langsamer vergehen lassen, solange er wach ist. Er und Chloe leben seit sieben Jahren in ihrem Haus, während außerhalb des Hauses erst wenige Monate seit einem nicht näher definierten Vorfall vergangen sind, bei dem nach des Vaters Kenntnis seine Frau, Chloes Mutter, getötet wurde. Mr. Snowcone, mit richtigem Namen Allan, ist der Vater von Chloes Mutter und kann sich unsichtbar machen. Chloe kann Menschen ihren Willen aufzwingen. Es gibt einen nicht näher definierten „Berg“, zu dem Freaks von der Regierung gebracht werden und der aus nicht näher definierten Gründen ein sicherer Ort für sie zu sein scheint. Dort, so weiß Allan, befindet sich Mary, Chloes Mutter, und soll noch am Leben sein.\nChloe hat eine Vision ihrer Mutter, die in einem geheimen Laboratorium im Inneren des „Berges“ festgehalten wird und getötet werden soll. Der Vater und Allan können das Geschehen visuell verfolgen, Chloe kann sogar mit ihrer Mutter kommunizieren und einen Arzt, der die Mutter töten will, ausschalten. Sie übernimmt die Kontrolle über einen anwesenden Militär, lässt diesen die Mutter befreien und hilft ihr bei der Flucht durch die Gänge des Laboratoriums. Währenddessen konnte die Polizei die Spuren von Allan und Chloe zurückverfolgen, und Polizistin Ray klingelt an der Tür. Der Vater kann ihr kurzfristig eine harmlose Rolle vorspielen, die Ray aber schnell durchschaut. Sie schießt auf den Vater, trifft diesen lebensgefährlich und stürmt ins Obergeschoss, wo sie auf Chloe trifft. Sie schießt auf das Mädchen, die Kugel bleibt aber in der Luft stecken – der unsichtbare Allan hatte sich schützend vor das Mädchen geworfen und stirbt an der Schusswunde. Ray stirbt ebenfalls, weil Chloe ihr befiehlt, sich die Waffe unter das Kinn zu halten. Der ebenfalls tödlich verwundete Vater kann die heranstürmende Polizei mit letzter Kraft so lange aufhalten, bis Chloe ihrer Mutter die Flucht aus dem „Berg“ ermöglicht hat, dann trifft eine von der Regierung gelenkte Rakete das Haus. Der Vater stirbt, aber die eintreffende Mutter, die als Spezialfähigkeit fliegen kann, rettet ihre Tochter aus den Trümmern und fliegt mit ihr davon.\nFür Regisseur Stein ist Freaks die erste Arbeit als Filmregisseur. Er hatte zuvor hauptsächlich als Filmeditor sowie als Regisseur der US-amerikanischen Science-Fiction-Fernsehserie Mech-X4 gearbeitet. Co-Autor und -Regisseur Lipovsky hatte zuvor bereits bei einigen Filmen Regie geführt, darunter Dead Rising: Watchtower. Beide arbeiteten als TV-Regisseure bei Disney und schrieben in ihrer Freizeit mehrere Jahre lang am Drehbuch zu Freaks. Beeinflusst wurden sie von politischen Ereignissen während dieser Zeit, vor allem von den Wahlen in den Vereinigten Staaten 2016, deren Wahlkampf von xenophober Stimmung geprägt war und in deren Folge die neue Regierung an der mexikanischen Grenze Kinder von Flüchtlingsmüttern gezielt von ihren Familien trennte. Die Finanzierung und die Dreharbeiten zogen sich wie das Schreiben des Drehbuchs über mehrere Jahre hin. Laut Stein und Lipovsky wurde das Drehbuch mit Hinblick auf ein erneutes Ansehen des Films verfasst, so dass sich Details der Handlung erst beim zweiten Betrachten erschlössen. Um trotz des geringen Budgets ein ansprechendes Ergebnis zu erzielen, imitierten die Regisseure den späteren Dreh mit den Kameras ihrer Mobiltelefone und zufällig anwesenden Personen, um schon ein Gefühl für die zu drehenden Szenen zu bekommen, ohne teure Drehzeit mit den echten Schauspielern und Mitarbeitern zu nutzen. Außerdem verpflichteten sie alle mitspielenden Darsteller im Voraus, während der Postproduktion zwei Drehtage zur Verfügung zu stehen, um ohne zusätzliche Kosten einzelne Szenen nachdrehen zu können. Schließlich wurden die Hauptrollen im Drehbuch bewusst komplex und anspruchsvoll ausgestaltet, um bekannten Schauspielern einen Anreiz zu geben, trotz des geringen Budgets mitzuspielen. Gedreht wurde in Lipovskys Heimatstadt Vancouver.\nPremiere hatte Freaks am 8. September 2018 beim Toronto International Film Festival. Die Vermarktungsrechte für den englischsprachigen Raum wurden anschließend für zwei Millionen US-Dollar von Well Go USA Entertainment ersteigert, die eine Kinoveröffentlichung ankündigten. Weitere Festivals, auf denen Freaks gezeigt wurde, waren das argentinische Mar del Plata Film Festival, das belgische Brussels International Fantastic Film Festival, das kanadische Vancouver International Film Festival und das spanische Sitges Festival. In Deutschland lief der Film in September 2019 auf dem Fantasy Filmfest. Der Kinostart in den Vereinigten Staaten und in Kanada war der 13. September 2019. Am Eröffnungswochenende spielte der Film 160.000 US-Dollar ein.\nIm Anschluss an die Arbeiten an Freaks blieben Adam Stein und Zach Lipovsky gemeinsam tätig und führten zusammen für den Disney-Film Kim Possible Regie.\nFreaks erhielt fast durchgehend positive Kritiken. Die Rezensionsdatenbank Rotten Tomatoes aggregiert 80 Rezensionen zu einer Gesamtwertung von 88 %. Rezensent Paul Byrnes vom Sydney Morning Herald bezeichnete den Film als „Handbuch der Liebe zum Film“. Er stellte heraus, dass der Zuschauer geraume Zeit brauche, um die verquere Logik der Welt des Vater-Tochter-Gespanns zu verstehen, nur um anschließend erneut ins kalte Wasser geworfen zu werden, wenn die titelgebenden „Freaks“ durch den Einsatz ihrer Fähigkeiten eine weitere Dimension in den Film einbrächten. Byrnes verglich die Situation der „Freaks“ mit der holländischer Juden, die sich 1940 vor den Nazis verstecken mussten. Er lobte die „erstaunliche“ Leistung der zum Drehzeitpunkt siebenjährigen Hauptdarstellerin Lexy Kolker heraus, die die Verletzbarkeit, die emotionale Bandbreite und das lodernde Temperament ihres Charakters zeige. Für die Los Angeles Times legte Redakteur Gary Goldstein dar, dass man den Film als Fan des Genres selbst dann genießen könne, wenn man ihn nicht komplett verstehe. Er wertete, Stein und Lipovsky verstünden in visueller Hinsicht ihr Handwerk, müssten aber noch an der Narrative arbeiten: Der Film sei „sehenswert und verblüffend, aber auch albern und widersprüchlich“. Für den Hollywood Reporter sah Redakteur Justin Lowe in den im Film dargestellten Vereinigten Staaten der nahen Zukunft eine Dystopie voller Angst und Manipulationen der Regierung, die deutliche Bezüge zu aktuellen politischen Entwicklungen in den Vereinigten Staaten aufweise. Er merkte an, dass der Film erkennbar ein geringes Budget gehabt habe, was sich aber nur in der geringen Anzahl Schauplätze zeige; die wenigen Special Effects des Films seien außerordentlich gelungen. Lowe kritisierte, dass die Story zwischendurch temporär an Dynamik verliere.[10]\nBeim Vancouver International Film Festival gewann Freaks den BC Emerging Filmmaker Award.[11] Beim Trieste Science+Fiction Festival wurde er mit dem Hauptpreis „Asteroide“ als bester Film ausgezeichnet.[12] Beim Utopiales im französischen Nantes gewann er den Publikumspreis.[13]\nSaturn-Award-Verleihung 2021\n"
}