{
    "date": "28-04-2021 14:15:05",
    "link": "https://de.wikipedia.org/wiki/Fred%5FVargas%5F%E2%80%93%5FFliehe%5Fweit%5Fund%5Fschnell",
    "title": "Fred Vargas – Fliehe weit und schnell",
    "text": "\nFred Vargas – Fliehe weit und schnell, auch Saat des Todes, (Originaltitel: Pars vite et reviens tard) ist ein französischer Thriller des Regisseurs Régis Wargnier aus dem Jahr 2007. Er basiert auf dem 2001 erschienenen gleichnamigen Kriminalroman von Fred Vargas. Das Drehbuch, das unter Mitwirkung der Autorin und des Regisseurs entstand, schrieben Ariane Fert, Harriet Marin, Julien Rappeneau und Lawrence Shore.\nDie Handlung spielt im heutigen Paris. Ein mysteriöser Unbekannter sagt den Ausbruch der Pest voraus. Mehrere Bürger erstatten Anzeige, weil auf ihre Tür eine weithin sichtbare, spiegelverkehrte 4 gemalt wurde. Kommissar Adamsberg bearbeitet die Fälle und macht dabei Bekanntschaft mit dem pensionierten Historiker Hervé  Decambrais, der beim Deuten des Symbols behilflich ist.\nDie Prophezeiung scheint einzutreten. Schon bald wird die erste Leiche mit schwarzen Malen auf der Haut gefunden. Die Pest wird auch „Der schwarze Tod“ genannt. Ausgerechnet hinter einer Wohnungstür ohne das Schreckenssymbol wohnte der junge Mann. Schnell wird klar, warum. Die spiegelverkehrte 4 diente im Mittelalter dem Schutz vor der todbringenden Infektionskrankheit. Zugleich bekommt ein öffentlicher Vorleser regelmäßig geheimnisvolle Botschaften, die von Hervé als Ankündigungen einer Pestepidemie gedeutet werden. Das Zeichen an den Türen ist stets mit CLT versehen, ein von Adamsberg befragter Archäologe erkennt dieses Kürzel und identifiziert es als cito longe tarde, auf deutsch „fliehe schnell und weit und kehre nicht zu bald zurück“.\nAdamsbergs Kollege wird von Flöhen gebissen, die in einem Umschlag in der Wohnung des Toten gefunden wurden.\nWährend die Laboranalyse dieser Parasiten läuft – die Anzucht benötigt sechs Tage – werden immer mehr Opfer gefunden. Doch dann kann der Laborarzt den Verdacht auf Pest widerlegen. Curare, ein Pfeilgift, lähmte Zwerchfell und Lunge der Opfer in Sekundenschnelle. Alle Leichen wiesen eine Einstichstelle im Nacken auf.\nDie polizeilichen Ermittlungen sind inzwischen so weit fortgeschritten, dass ein biografischer Zusammenhang zwischen den Opfern – bisher sind es fünf – gefunden werden konnte. Alle haben zur selben Zeit in einem pharmazeutischen Unternehmen im Kongo gearbeitet. Die Mitarbeiterliste enthält einen weiteren Franzosen. Roubaud, der letzte Überlebende, berichtet den ermittelnden Polizisten wie er und seine damaligen Kollegen den Chef des Pharmaunternehmens umbrachten, weil der ihren ausufernden Drogengeschäften im Kongo auf die Schliche kam.\nFrançois Heller-Devile hinterließ einen Sohn. Dieser – nun zum jungen Mann herangewachsen – wird verdächtigt, gemeinsam mit seiner Großmutter Clémentine den Tod seines Vaters zu rächen. Als 12-Jähriger beobachtete Damas den Mord, der als Unfall getarnt war. Clémentine züchtet Ratten in ihrem Keller, die mit dem Pesterreger infiziert sind, so ihr psychotischer Glaube. Sie ist besessen vom Thema „Pest“. Die Flöhe der Nager hatte sie in Briefumschlägen den sechs Mördern ihres Sohnes zukommen lassen. Damas, ebenfalls psychisch auffällig seit dem Tod seines Vaters, kennzeichnete nachts die Türen derjenigen, die vom Erreger nicht befallen werden sollten, also die Nachbarn der späteren Opfer. Tatsächlich aber verbreiteten die beiden keineswegs die Pest.\nDamas’ Halbschwester Marie ist die wahre Mörderin. Sie kannte Damas’ Rachegelüste und injizierte den Opfern das Gift. Mit Kohle zeichnete sie schwarze Flecken auf die Haut der Opfer, um Pest als Todesursache vorzutäuschen. Verbittert über ihr Schicksal – vom Vater ungeliebt und verstoßen – trachtete sie nach dem Vermögen ihres Vaters, das nun Damas gehört. Clémentine wird in die Psychiatrie eingewiesen, Damas erhält eine 5-jährige Haftstrafe.\nDie Firma Gaumont ließ den Film 2006 in Paris drehen und wandte für die Produktion 15 Mio. € auf.\nDie Einnahmen betrugen laut JP’s Box-Office 6 Mio. US-Dollar.\nDer deutsche Alternativtitel lautet Saat des Todes.\nDer Regisseur Régis Wargnier betrieb vorbereitend umfangreiche Recherchen zum Thema Epidemie sowie speziell zur Pesterkrankung. Dazu führte er Gespräche mit einem Pest-Spezialisten des Institut Pasteur in Paris. Die Aussage des Mikrobiologen, er könne mit dem im Institut vorhandenen Erregermaterial die gesamte Menschheit infizieren, beeindruckte Wargnier so sehr, dass er die Szene (nachträglich) ins Drehbuch einarbeitete.\nVargas legte keinen Wert auf eine Mitarbeit an dem Film. Sie bekam jedoch die Gelegenheit, das fertige Drehbuch zu lesen.\n"
}