{
    "date": "28-04-2021 14:15:06",
    "link": "https://de.wikipedia.org/wiki/Freeway%5F%28Film%29",
    "title": "Freeway (Film)",
    "text": "Freeway ist ein Thriller mit Reese Witherspoon und Kiefer Sutherland in den Hauptrollen. Im Jahr 1999 wurde Freeway II veröffentlicht.\nVanessa Lutz flüchtet vor dem Jugendamt, nachdem ihre Mutter wegen Prostitution und ihr Stiefvater wegen Drogen und versuchten sexuellen Missbrauchs festgenommen wurden. Nachdem sie mit dem gestohlenen Auto der Sozialarbeiterin unterwegs nach Stockton zu ihrer Großmutter auf dem Freeway liegen bleibt, steigt sie zu dem scheinbar freundlichen Bob Wolverton ins Auto, der sie mitnehmen möchte. Wolverton bringt Vanessa mit psychologischen Tricks dazu, sich ihm anzuvertrauen. Er entpuppt sich später als gesuchter Freeway-Killer, der bereits einige Frauen getötet hat. Wolverton bedroht sie mit seinem Messer und erzählt, was er mit ihr anstellen würde. Vanessa lenkt seine Aufmerksamkeit ab und greift zu ihrer Pistole. Sie zwingt ihn, die Autobahn zu verlassen und anzuhalten. Dann schießt sie ihn nieder und flüchtet. \nWolverton überlebt verkrüppelt, Vanessa wird festgenommen. Der 15-jährigen, aus asozialen Verhältnissen stammenden Vanessa glaubt vor Gericht niemand; es wird vermutet, dass sie auf Bobs Geld aus war. Ihr gelingt die Flucht aus dem Gefängnis. Der inzwischen von der Polizei enttarnte Wolverton will sich rächen und es kommt zum Showdown bei Vanessas Großmutter: Wolverton tötet die alte Frau und wartet auf Vanessa, die ihn gerade in dem Augenblick tötet, in dem die Polizei eintrifft.\n„Bereits im Comic-Vorspann als schrille \"Rotkäppchen\"-Paraphrase apostrophiert, verkommt der Film zu einer billigen Schauermär, deren sozialkritische Attitüde angesichts der kruden Geschichte verblasst. Lediglich die Hauptdarstellerin weiß zu überzeugen, kann jedoch gegen ihre überklischierte Rolle nicht anspielen.“\nDrehbuchautor Matthew Bright wurde für Freeway beim Sundance Film Festival im Jahr 1996 für den Großen Jurypreis (Grand Jury Prize) nominiert. Er gewann 1997 zwei Auszeichnungen des Festival du Film Policier de Cognac und einen Preis des Bucheon International Fantastic Film Festival; außerdem wurde er 1996 für einen Preis des Festival Internazionale del Giallo e del Mistro Cinema Televisione Letteratura (Mystfest) und 1997 für einen Preis des Sitges Festival Internacional de Cinema Fantàstic de Catalunya nominiert.\nReese Witherspoon gewann im Jahr 1997 Preise des Festival Internacional de Cinema de Catalunya und des Cognac Festival du Film Policier.\n"
}