{
    "date": "28-04-2021 14:15:07",
    "link": "https://de.wikipedia.org/wiki/Freeway%5FII%5F%E2%80%93%5FHighway%5Fto%5FHell",
    "title": "Freeway II – Highway to Hell",
    "text": "\nFreeway II – Highway to Hell (Freeway II: Confessions of a Trickbaby) ist eine US-amerikanische Thrillerkomödie von Matthew Bright aus dem Jahr 1999.\nDie jugendliche Bulimie-kranke Drogenhändlerin Crystal Van Meuther wurde zu einer Haftstrafe von 25 Jahren verurteilt. Sie verbringt die Zeit in einer Jugendhaftanstalt, woraus sie und die schizophrene Serienmörderin Angela Garcia ausbrechen.\nGarcia tötet eine Familie und betreibt anschließend Nekrophilie. Die Mädchen brechen aus und fahren in einem gestohlenen Auto nach Süden. Nach einem Unfall töten sie weitere Menschen, nehmen ihnen Waffen ab und gelangen nach Tijuana.\nGarcia und Crystal rauben in Tijuana Menschen aus. Sie beginnen miteinander eine lesbische Affäre. Schwester Gomez, die Garcia bereits seit ihrer Kindheit kannte, kommt in die Stadt. Sie meint, den beiden helfen zu können. Garcia verschwindet spurlos und Van Meuther versucht Geld zu beschaffen und entdeckt dabei im Haus von Schwester Gomez einen Raum mit eingeschlossenen Kindern und Blutspuren. Sie findet heraus, dass Schwester Gomez eine Kannibalin ist und Anführerin eines Kinderporno-Rings. Van Meuther befreit Garcia und erkennt, dass Schwester Gomez nicht nur Schuld an Garcias Psychosen, sondern auch ein verkleideter Mann ist. Die Mädchen zwingen ihn in einen Ofen, in dem sie ihn bei lebendigem Leib verbrennen.\nSpäter tötet Van Meuther aufgrund des gegebenen Versprechens ihre Freundin, die auf Reinkarnation hofft. Sie handelt mit den Polizisten, die das Haus stürmen, freies Geleit aus. Van Meuther und ihr Anwalt verlassen die Stadt.\nMick LaSalle schrieb in der San Francisco Chronicle vom 8. Oktober 1999, dass die Fortsetzung des Films Freeway der erste Film seit der Veröffentlichung des Originals sei, der dem Original ähnlich sei. Er weise eine ähnliche „Sensibilität“ wie das Original aus. LaSalle lobte das Drehbuch, die Regie und die Darstellungen.\nDer Film wurde in Mexiko und in Vancouver vom Februar bis März 1999 gedreht. Seine Produktionskosten betrugen schätzungsweise 2 Millionen US-Dollar.\nRegisseur und Autor, Matthew Bright, hat sich von Grimms Märchen Hänsel und Gretel inspirieren lassen. Dementsprechend tauchen auch immer wieder groteske Elemente im Film auf, welche Fantasie und Realität miteinander vermischen. Wie im Märchen die Hexe als alte Frau verkleidet Kinder in ihr Knusperhäuschen lockt, so ist Schwester Gomez als moderne Hexe ein als Frau verkleideter Kannibale, der Kinder zu pornografischen Zwecken missbraucht und Crystal mästen will, um sie letztendlich zu verspeisen. Demzufolge wird sie am Ende von Crystal und Angela in den Ofen geschoben und nimmt dort auch die Gesichtszüge der Hexe aus dem Märchen an.\n"
}