{
    "date": "28-04-2021 14:15:06",
    "link": "https://de.wikipedia.org/wiki/Freerunner%5F%28Film%29",
    "title": "Freerunner (Film)",
    "text": "\nFreerunner ist ein US-amerikanischer Action-Thriller aus dem Jahr 2011 des Regisseurs Lawrence Silverstein mit Sean Faris als Freerunner in der Hauptrolle.\nDer Freerunner Ryan läuft mit seinen Freunden Turk, Finch, Morris, Decks und Mitchell immer wieder Parkourrennen, um so ihren Lebensunterhalt zu verdienen. Ryan – der auf sich selbst als Sieger gewettet hat – will das Rennen unbedingt gewinnen, damit er seinem Großvater, der im Krankenhaus liegt, und seiner Freundin Chelsea, die in einer Bar als Sängerin und Bardame arbeitet, ein besseres Leben ermöglichen kann. Während des Rennens wird Ryan mit den anderen Freerunnern von Mr. Frank betäubt und gefangen genommen. Als die Freerunner wieder zu sich kommen, haben sie ein explosives Halsband um und ein Smartphone am Handgelenk gebunden. Auf einem Monitor wird ihnen erklärt, dass sie drei Kontrollpunkte innerhalb von 60 Minuten erreichen müssen und der Sieger eine Million Dollar gewinnt. Dabei dürfen sie nur für fünf Minuten die Strecke verlassen, da sonst das Halsband zündet. Wenn der letzte Läufer einen Kontrollpunkt später als drei Sekunden seines Vorläufers erreicht, zündet es ebenfalls. Bevor das Spiel beginnt, stirbt einer der Freerunner zu Demonstrationszwecken. Vor dem ersten Kontrollpunkt stirbt anschließend ein weiterer Runner, sodass die Polizei aufmerksam wird und alle Freerunner einfängt und mit einem Fahrzeug abtransportiert. Da sie deshalb die Strecke verlassen, bringen sie den Wagen zum Schwanken, damit dieser umfällt. Mit Hilfe von Chelsea können die Freerunner innerhalb der fünf Minuten wieder die Strecke erreichen. Während des Rennens wetten Millionäre auf die Runner, die gewinnen oder sterben. Am zweiten Kontrollpunkt stirbt ein weiterer Runner und Ryan kann als letzter innerhalb der drei Sekunden den Punkt erreichen. Dabei wird sein Halsband bis auf den 60 Minuten-Countdown deaktiviert. Reese, der die Freerunner auf den Wettkampf aufmerksam gemacht hat, erhält von Mr. Fank die Anweisung, seine Kämpfer auf Ryan anzusetzen. Ryan und Turk, die zuvor herausgefunden haben, dass Reese der Initiator war, wollen ihn ausfindig machen. Nachdem Turks Halsband explodiert ist, kann Ryan Reese stellen und erhält den Tipp, wo sich Mr. Frank befindet. Zusammen mit seinem Freund, dem Hacker Miles, kann er in das Gebäude eindringen und die Außenwelt über den Wettbewerb, mittels der Kamera eines Smartphones, informieren sowie die Millionäre entlarven. Anschließend versucht Ryan das Rennen gegen Finch zu gewinnen. Am letzten Kontrollpunkt stirbt Finch, da er den Scanner abreißt und den Wettbewerb für beendet erklärt. Ryan kann von dort aus auf das Boot von Mr. Frank, der Chelsea als Geisel hat und auf der Flucht ist, springen. Mit einem Biss kann Chelsea sich befreien und rettet sich zusammen mit Ryan und dem Preisgeld ins Wasser, bevor das Boot mittels des gelösten Halsbandes von Chelsea und der Aktivierung durch Mr. Franks Smartphone von Ryan explodiert. \nAuf einem Segelboot und mit einer Million Dollar im Gepäck wollen Chelsea, Ryan und sein Großvater nun ein besseres Leben anfangen.\nDer Film wurde mit einem geschätzten Budget von 5 Millionen US-Dollar produziert. Gedreht wurde der Film in Cleveland, Ohio. An der Produktion des Films waren Vitamin A Films und Strategic Film Partners beteiligt. Der Film wird von den Verleihfirmen Sony Pictures Home Entertainment in Australien und Sunfilm Entertainment in Deutschland vertrieben. \nDer Film wurde in einer geschnittenen Version mit der FSK 16 und als Uncut Edition veröffentlicht. Die Filmlänge auf DVD mit FSK 16 läuft 79 Minuten und die Uncut Edition 84 Minuten.\nBei der FSK 16-Blu-ray Disc läuft der Film 83 Minuten, die Uncut Edition 88 Minuten. Ebenfalls erschien der Film mit gleicher Laufzeit als 3D-Blu-ray.\nAm 15. September 2011 wurde der Film in Deutschland beim Oldenburg International Film Festival vorgestellt. In  Frankreich 5. Juni 2012 seine DVD Premiere, bevor er in Italien am 13. Juli 2012 erschien. Im deutschen Fernsehen wurde Freerunner am 15. Juli 2012 auf ProSieben ausgestrahlt und schaffte einen Marktanteil von 11,7 %.\n„Keine Frage, es gibt einige gut gefilmte Sequenzen und einige sehr nette und sogar amüsante Momente. Doch unterm Strich reicht das leider nicht aus, um die allzu offensichtlichen Schwächen dieses Actionthrillers zu kaschieren. Kein kompletter Reinfall, der für hartgesottene Genrefans vielleicht sogar für vergnügliche 90 Minuten sorgt. Aber insgesamt eher ein enttäuschendes Werk, das weit hinter seinem Potential zurück bleibt.“\n"
}