{
    "date": "28-04-2021 14:15:08",
    "link": "https://de.wikipedia.org/wiki/Frenzy",
    "title": "Frenzy",
    "text": "Frenzy (zu deutsch Wahnsinn, Raserei) ist ein britischer Thriller von Alfred Hitchcock aus dem Jahr 1972 nach dem Roman Goodbye Piccadilly, Farewell Leicester Square von Arthur La Bern. Es war der erste Film, den Hitchcock seit 1950 wieder in seiner Heimat England gedreht hat. Ein Unschuldiger wird verdächtigt, ein fieberhaft gesuchter Serienmörder zu sein, der seine Opfer mit einer Krawatte erwürgt.\nEin Politiker redet gegenüber dem Parlament am Ufer der Themse über Umweltverschmutzung. Von einem der Zuhörer wird eine unbekleidete weibliche Leiche im Fluss entdeckt, der eine Krawatte um den Hals geschlungen wurde – nicht die erste so Erdrosselte in London.\nDer ehemalige Pilot und Staffelführer der Royal Air Force, Richard Blaney, ist sozial abgestürzt. Er arbeitet als Bartender, wird vom Barbesitzer des Diebstahls beschuldigt und entlassen. Blaney zahlt dem Wirt einen Vorschuss zurück, akzeptiert den Rauswurf und ist nun fast pleite. Der Obsthändler Bob Rusk gibt ihm einen Tipp für eine Pferdewette. Das Angebot Rusks, ihm mit Geld auszuhelfen, lehnt er jedoch ab. Blaney geht stattdessen in eine Bar, um einen Drink zu nehmen. Wie er etwas später von Rusk erfährt, war dessen Tipp – 20:1 – goldrichtig.\nAnschließend besucht er seine Ex-Frau Brenda, die eine erfolgreiche Partnervermittlung betreibt. Blaney und sie sind seit zwei Jahren geschieden. Als Scheidungsgrund wurde auf Anraten der Anwälte seelische und körperliche Grausamkeit angegeben. Brenda gibt ihrer Sekretärin überraschend frei, um mit ihrem Ex-Mann ungestört sein zu können. Der aufbrausende Blaney macht dem Ärger über sein vermeintlich ungerechtes Schicksal lautstark Luft. Brenda will ihm Geld geben, was er jedoch ablehnt. Daraufhin lädt sie ihn für den Abend in ihrem Club zum Essen ein. Auch dort verhält sich Blaney aggressiv und zerbricht ein Glas. Als sie sich kurz darauf trennen, bemerkt er nicht, dass Brenda ihm Geld zusteckt. Er übernachtet in einer Männerpension der Heilsarmee, wo ihn einer seiner Schlafgenossen bestehlen will. Erst jetzt bemerkt er das zugesteckte Geld.\nAm folgenden Tag wartet der Obsthändler Rusk die Mittagspause von Brendas Sekretärin ab, um in die Ehevermittlung einzudringen. Nach einem erniedrigenden Gespräch vergeht er sich an Brenda und erwürgt sie schließlich mit seiner Krawatte. Dann verlässt er unbemerkt die Agentur. Als sich kurz darauf Blaney bei seiner Frau für das Geld bedanken möchte, findet er die Tür zum Büro verschlossen vor und verlässt das Haus wieder. Dabei sieht ihn die Sekretärin, die aus ihrer Mittagspause zurückkommt. Als sie ihre Chefin ermordet vorfindet, hält sie Blaney für den Krawattenmörder und teilt dies der Polizei mit.\nBlaney trifft sich mit Babs Milligan, die in dem Pub beschäftigt ist, in dem auch er gearbeitet hat. Per Taxi fahren sie ins Hotel „Coburg“. Seinen übel riechenden Anzug mit Lederbesatz gibt Blaney dem Portier zur Reinigung. Das Paar verbringt die Nacht unter falschem Namen im „Amor-Zimmer“. Am nächsten Morgen liest der Portier in der Zeitung, dass der Krawattenmörder die Inhaberin einer Heiratsvermittlung erdrosselt habe. Verdächtigt werde ein Mann mit lederbesetztem Jackett. Der Portier ruft die Polizei. Aber auch das Pärchen hat Zeitung gelesen und das Hotel bereits verlassen. Auf einer Bank in einem kleinen Park beraten sich die beiden. Ein alter Kamerad aus der Royal Air Force, Johnny Porter, entdeckt Blaney per Zufall dort und nimmt ihn und Babs mit nach Hause. Johnnys Frau Hetty ist wenig begeistert von den Überraschungsgästen. Da die Porters eine Reise nach Paris planen, legt Porter Blaney und Babs nahe, einfach mitzukommen. Er eröffne dort einen englischen Pub, da könnten beide arbeiten. Es gelingt Blaney Babs zu überreden, es zusammen in Paris zu versuchen. Sie verabreden sich für den nächsten Tag am Bahnhof. Babs geht zu ihrer Arbeitsstelle. Der Wirt, der von den Gerüchten gehört hat, kündigt auch ihr und wirft sie aus ihrem Zimmer. Als sie aus dem Pub stürmt, trifft sie Bob Rusk. Er bietet ihr an, dass sie erst einmal in seiner Wohnung bleiben könne, da er abwesend sei.\nIn der folgenden Nacht bringt Rusk mit einer Karre heimlich einen schweren Sack zu einem Lkw, der Kartoffeln geladen hat. In dem Sack befindet sich die Leiche von Babs, die Rusk ebenfalls erwürgt hat. Er versteckt sie zwischen den gefüllten Jutesäcken. Als er wieder in seinem Apartment ist, bemerkt er, dass seine Krawattennadel fehlt, die durch das diamantbesetzte Emblem auf seine Spur führen könnte. Sie muss sich in der Hand der Leiche befinden. Verzweifelt versucht er, auf der Ladefläche des Lkw den richtigen Sack zu finden, als sich der Lkw in Bewegung setzt. Als Rusk endlich das Gesuchte gefunden hat, muss er dem Opfer die starren Finger brechen, um an die Nadel zu kommen. Bei einem Halt an einer Raststätte springt er vom Wagen. Der Lkw fährt später weiter, verliert aber nun Teile seiner Ladung, da die Bordwand heruntergeklappt ist. Ein Polizeiauto nimmt die Verfolgung auf und erfasst beinahe die nackte Ermordete, als diese auf die Straße fällt.\nAls die Ermordung von Babs bekannt wird, kommt es zwischen Blaney und seinem ehemaligen Fliegerkameraden zu einem Streit. Dieser könnte ihm ein Alibi geben, unterlässt dies aber, da seine Frau nicht in Schwierigkeiten geraten möchte. Nunmehr als Mörder gesucht, schleicht sich Blaney zu Rusk, der ihm eine Zuflucht anbietet. In Wahrheit will Rusk seine Verbrechen Blaney anlasten. Denn kurz darauf trifft die von ihm benachrichtigte Polizei ein und nimmt Blaney fest. In dessen Tasche finden sich die Kleider der ermordeten Babs, die Rusk dort versteckt hat. Verzweifelt beteuert Blaney im Gerichtssaal seine Unschuld. Als er zu einer lebenslangen Freiheitsstrafe verurteilt wird, schwört er Rusk Rache.\nChief-Inspektor Oxford von Scotland Yard, der die Ermittlungen geleitet hat, kommen im Gerichtssaal Zweifel. Die Aussage der Sekretärin der erdrosselten Brenda Blaney, die Rusk für pervers hält, bestätigen diese Zweifel. Blaney stürzt sich bewusst im Gefängnis eine Treppe hinunter und trägt eine blutende Wunde davon, worauf er in eine schlecht bewachte Krankenstation kommt. Von dort flieht er nachts, stiehlt ein Auto und will in das Apartment des wahren Mörders eindringen. Mit einem Brecheisen ausgerüstet, bemerkt er, dass die Tür des Apartments unverschlossen ist. Als er eintritt, sieht er im Bett einen blonden Haarschopf und schlägt in der Überzeugung, dass es sich um Rusk handelt, mehrfach zu. Plötzlich steht Kommissar Oxford in der Tür. Seine eigenen Zweifel, die Intuition seiner Ehefrau, aber vor allem die Ergebnisse der forensischen Pathologie im Fall Babs Milligan haben ihn zu Rusks Apartment eilen lassen. Der Kommissar bemerkt, dass Blaney nicht auf Rusk, sondern auf eine bereits tote Blondine eingeschlagen hat. Auch sie wurde mit einer Krawatte erdrosselt. Als ein Geräusch ertönt, bedeutet Oxford Blaney, dass er sich ganz ruhig verhalten solle. Da öffnet Rusk auch schon die Tür, zieht einen Überseekoffer hinter sich her (ohne eine Krawatte zu tragen) und ist damit überführt.\nAuch in diesen Film hat Hitchcock eine kleine, humorvolle Nebenhandlung eingebaut: Immer wenn Oxford abends nach Hause kommt, präsentiert ihm seine liebe, aber naive Frau stets voller Begeisterung die Ergebnisse eines Kochkurses für feine französische Küche. Die Gerichte sind zwar, wie der Zuschauer annehmen darf, möglicherweise genießbar, aber für Oxford nicht ohne Ekelfaktor, da den Mordermittler nach Feierabend zum Beispiel Fischköpfe aus einer Suppe ansehen. Eine Wachtel, die kaum größer ist als die zwei blauen Trauben der Beilage – eine Persiflage der \"haute cuisine\" –, wird von ihm mit ekelerregter Grimasse mit dem Besteck richtiggehend misshandelt. – Der Chief-Inspektor zieht es deshalb gewöhnlich vor, sich an seinem original englischen Frühstück im Büro zu laben, das aus Eiern, Würstchen und gebackenem Schinken besteht.\nTrotz oder gerade wegen ihrer Naivität scheint Oxfords Frau die Zusammenhänge des Falles, an dem ihr Mann gerade arbeitet, zu durchschauen. Häufig zieht sie die richtigen Schlussfolgerungen, die dem Polizisten jedoch nicht immer einleuchten.\nAuch die geschnittene Schlussszene enthält eine humorvolle Anspielung. Oxfords Frau regt an, Richard Blaney zum Abendessen zu sich nach Hause einzuladen, was Oxford zu dem Kommentar veranlasst: „Nach dem Gefängnisessen wird ihm alles schmecken.“\nDie für die 1970er Jahre typische, etwas legere deutsche Synchronisation entstand 1972 in den Ateliers der Berliner Synchron GmbH. Das Dialogbuch verfasste Fritz A. Koeniger, Synchronregie führte Michael Miller.\n1973: Cinema Writers Circle Awards, Spanien:\n„Alfred Hitchcock läßt in seinem Spätwerk seiner Vorliebe für angelsächsische Ironie freien Lauf. Ein formal ungemein sorgfältig und technisch perfekt inszenierter Thriller mit einigen makabren Details.“\n„Hitchcock ist hier wieder auf der Höhe seiner Meisterschaft. Erneut behandelt er sein Lieblingsthema: Ein Mensch verliert seine ‚Identität‘ und wird für jemand gehalten, der er nicht ist.“\n„Am wirksamsten freilich pervertiert der Stilkünstler Hitchcock alle Erwartungen des Kinopublikums: Ganz früh schon gibt er den wahren Mörder preis. Unmerklich lockt er sodann die Zuschauersympathien auf die Seite dieses anomalen Obsthändlers: Wenn der etwa versucht, eine verräterische Krawattennadel aus einer leichenstarren Frauenhand zu brechen, bangt das ganze Parkett mit dem Verbrecher um den Erfolg“\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}