{
    "date": "28-04-2021 14:15:09",
    "link": "https://de.wikipedia.org/wiki/Frequency%5F%28Film%29",
    "title": "Frequency (Film)",
    "text": "Frequency ist ein US-amerikanisches Science-Fiction-Drama aus dem Jahr 2000, in dem ein Polizist durch ungewöhnliche Umstände die Möglichkeit erhält, per Amateurfunkgerät mit seinem vor Jahrzehnten verstorbenen Vater in Kontakt zu treten. Die Hauptrollen spielten Dennis Quaid und James Caviezel. Der Film startete am 24. August 2000 in den deutschen Kinos.\nDer verbitterte New Yorker Polizist John Sullivan hat sich eben von seiner großen Liebe Samantha getrennt. Im TV wird über neue Thesen zur Raumzeit-Krümmung (durch Masse, Strahlung oder Druck), verschiedene Dimensionen, Zeitlinien sowie Parallelwelten berichtet. Gleichzeitig verursachen ungewöhnlich starke Sonnenstürme auf der nördlichen Halbkugel der Erde des Nachts Polarlichter, die am Himmel aufleuchten. Dabei nimmt John mit dem alten Funkgerät seines Vaters Kontakt mit einem Unbekannten auf. Einige Unterhaltungen führen zu der Schlussfolgerung, dass Johns Gesprächspartner in der Vergangenheit lebt, und zwar 30 Jahre zurück. Es wird klar, dass es sich bei dem Gesprächspartner um Johns Vater Frank handelt. Frank war Feuerwehrmann und ist bei einer Rettungsaktion ums Leben gekommen, als John noch ein kleines Kind war.\nDie Tipps des Sohnes helfen dem Feuerwehrmann, den tödlichen Unfall zu vermeiden. Der Moment des Unfalls wird von Franks Freunden und John jedes Jahr dazu genutzt, um zusammen zu sitzen und seiner Person zu gedenken. Aber am 30. Jahrestag findet die Überschneidung der verschiedenen Zeiten exakt in dieser Gedenkminute statt, was szenisch besonders dargestellt wird: So wird das Auge des Sohnes dargestellt, das sich um seine eigene Achse dreht. Das andere Leben, das John nun gemeinsam mit seinen Eltern erleben darf, spielt sich dabei vor dessen Augen wie ein neuer Film ab. Er hat nun die Erinnerungen an beide Elternteile – gleichwohl ist Johns Vater inzwischen an Lungenkrebs verstorben.\nNachdem Frank und John die Vergangenheit beeinflusst haben, wird nun in der neuen Zeit Johns Mutter Julia von einem Serienkiller getötet. Dieser wäre im Krankenhaus, in dem Johns Mutter arbeitet, an einer falschen Medikation verstorben, wenn Frank nicht überlebt hätte. In der nun beeinflussten Vergangenheit rettet Johns Mutter den Serienkiller, indem sie die falsche Medikation verhindert – in der 1. Zeitlinie wäre sie beim Begräbnis ihres verstorbenen Mannes auf dem Friedhof und nicht im Krankenhaus bei der Arbeit gewesen. Vater und Sohn begeben sich nun auf die Suche nach dem Mörder. Frank versteckt seine Geldbörse – auf der die Fingerabdrücke des Mörders sind – und John holt diese in seiner Zeit wieder aus ihrem jahrzehntelangen Versteck. Mit den neuesten technischen Möglichkeiten kann er die Fingerabdrücke als die des Polizeibeamten Jack Shepard identifizieren. In der Vergangenheit kann so Shepard gestellt werden; er wird nach einem Handgemenge mit Frank für tot gehalten. In der Gegenwart dagegen ist Shepard nun, da sein Geheimnis gelüftet zu werden droht, hinter John her. Er taucht außerdem überraschend in der Vergangenheit auf, fesselt Frank mit Handschellen, will dessen Frau töten und nimmt noch den damals kleinen John als Geisel. Es kommt zu einem Kampf, bei dem die Kampfgeräusche aus der jeweils anderen Zeit per Funk hörbar sind. Frank befreit sich in der Vergangenheit, nimmt ein Gewehr und schießt dem Mörder eine Hand ab. Auch in der Gegenwart verschwindet daraufhin diese Hand, was Shepard davon abhält, John zu töten. Der um dreißig Jahre ältere Frank taucht in der Gegenwart auf und erschießt den seinen Sohn bedrohenden Shepard. Mit den Worten „Ich bin noch da, Häuptling!“ fällt er John in die Arme. Frank hat zwar den Lagerhausbrand 1969 überlebt, starb aber 20 Jahre später (im zweiten Szenario der Gegenwartsbeeinflussung) an Lungenkrebs. John warnt ihn aus der Zukunft, mit dem Rauchen aufzuhören. So erklärt sich, dass er nun plötzlich 1999 aus dem Hintergrund auftaucht, also noch lebt.\nIn der nun so ganz neu entstandenen dritten Zeitlinie ist erneut alles anders: John ist behütet von Vater und Mutter aufgewachsen, lebensfroh und mittlerweile selbst Vater eines Sohnes. Seine große Liebe Samantha, von der er sich in der ursprünglichen Zeitlinie gerade getrennt hatte, erwartet bereits sein zweites Kind. Sein bester Freund hat einen aus der Zukunft geschickten Tipp genutzt und mit Yahoo-Aktien ein Vermögen gemacht. Am Ende sind alle glücklich bei einem Baseballspiel vereint, und John erinnert sich an seine glückliche Jugend an der Seite seiner Eltern.\n"
}