{
    "date": "28-04-2021 14:15:10",
    "link": "https://de.wikipedia.org/wiki/Freunde%5Fbis%5Fzum%5FTod",
    "title": "Freunde bis zum Tod",
    "text": "\nFreunde bis zum Tod (Originaltitel: The Bumblebee Flies Anyway) ist ein US-amerikanischer Medizinthriller von Martin Duffy, deren Handlung auf Robert Cormiers Roman The Bumblebee Flies Anyway beruht. Elijah Wood spielt darin die Hauptrolle eines 17-jährigen Amnesiepatienten. Premiere hatte der Film im September 1999 auf dem Deauville Film Festival.\nDer 17-jährige Barney Snow wacht nach einem Autounfall in einem Krankenhaus auf. An die Zeit vor dem Unfall oder seine Familie kann er sich nicht erinnern. Mit seiner Erlaubnis wird er Teil eines medizinischen Experiments, bestehend aus Medikamentengaben und Hypnosesitzungen. Über Ziel und Methode lässt man ihn im Ungewissen, aber er hofft, die Erinnerungen an sein bisheriges Leben werden dadurch zurückkehren.\nDer Klinikalltag ist öde. Beschäftigungsmöglichkeiten sind rar gesät. Beim Erkunden der Klinikflure entdeckt Barney in einem entlegenen Trakt ein rotes Cabrio-Requisit, wie er es aus seinen Erinnerungen zum Unfallhergang kennt. Des Weiteren hängt eine Beamer-Leinwand vor dem Kühlergrill. Seine behandelnde Ärztin Dr. Harriman folgt ihm und beginnt ohne Umschweife mit Erklärungen. Die Erinnerungen zum Unfall wurden ihm mittels Projektionsfilm unter Drogen ins Gedächtnis eingepflanzt. Wie seine Mitpatienten litt auch Barney an einer unheilbaren Krankheit. Prof. Crofts ehrgeiziges Forschungsprojekt sieht die Auslöschung oder zumindest Ummauerung des Langzeitgedächtnisses vor. Der Krebserkrankung wird damit die Grundlage entzogen. Barneys vollständige Genesung vom Knochenkrebs wäre das Resultat. Dass Barney eine Waise ist, prädestiniert ihn für das Experiment. Er wuchs in drei verschiedenen Pflegefamilien auf, hat keine feste Bindung aufbauen können.\nBarney ist entsetzt. Er zweifelt, ob die Teilnahme am Experiment die richtige Entscheidung war. Die Auslöschung seiner Identität ist für ihn ein verdammt hoher Preis. Er setzt die Medikamente ab, so dass die Erinnerungen an seine Mutter, die vor zehn Jahren bei einem Unfall getötet wurde, wiederkehren. Barney ist bereit seinem Leben ein Ende zu setzen. Zusammen mit seinem ebenfalls lebensmüden Mitpatienten Mazzo begibt er sich auf den Dachboden. Nach einem emotionalen Moment des Innehaltens stößt Barney den Rollstuhl mit dem schon bewusstlosen Mazzo aus dem Dachfenster. Kein Aufprall ist zu hören. Die „Hummel“, ein zu einer Art Seifenkiste umgebauter Rollstuhl, fliegt gen Himmel. Und Barney entscheidet sich für einen Neubeginn.\nFolgende alternative Filmtitel sind für dieses Jugenddrama bekannt:\nDer englischsprachige Originaltitel nimmt Bezug auf die Legende, dass Hummeln aufgrund ihres Körperbaus eigentlich nicht fliegen können dürften (Hummel-Paradoxon). Einzig die Unwissenheit des Insekts über das Missverhältnis von Flügelfläche zum Körpergewicht ermögliche es ihm zu fliegen. Im Film wird durch die Auslöschung des Gedächtnisses eines Knochenkrebspatienten diese Unwissenheit nachgeahmt, um seine Genesung zu erreichen.\n"
}