{
    "date": "28-04-2021 14:15:11",
    "link": "https://de.wikipedia.org/wiki/Frieda%5F%E2%80%93%5FComing%5FHome",
    "title": "Frieda – Coming Home",
    "text": "Frieda – Coming Home ist ein englischsprachiger Mystery-Thriller des deutschen Regisseurs Michael W. Driesch (auch „Doc Miguel“ genannt). Die Weltpremiere des Films fand am 25. Januar 2020 auf dem Snowdance Independent Film Festival in Landsberg am Lech statt. Der Film startet im Mai 2020 weltweit als Video-on-Demand-Release bei Amazon Prime, iTunes, Google Play und anderen.\nEin junges amerikanisches Paar, Mark und Olivia, erwartet sein erstes Kind. Vorher möchten die beiden aber noch ihren Traum von einer Europareise wahr werden lassen. Sie buchen über ein Internetportal zahlreiche Privatunterkünfte und begeben sich auf ihre mehrwöchige Reise. Bei ihrer Ankunft in Deutschland werden sie von Elisabeth am Flughafen abgeholt, der Verwalterin ihrer ersten Unterkunft, eines kleinen Häuschens an einem verwunschenem See. Sie erfahren, dass die Vermieterin, eine ältere Dame, im Sterben liegt. Elisabeth bringt Mark und Olivia zum Haus und weist sie ein. Und dann verbringen die zwei jungen Leute ihre erste Nacht in Deutschland. Die Nacht, in der Mark die Vermieterin auf eine spezielle Weise kennen lernt … Als die Verwalterin am nächsten Morgen noch einmal zurückkehrt, liegt eine bedrückende Stille über dem Haus am See. Und niemand wird so schnell erfahren, was einige Stunden zuvor geschah …\nDer Film wurde vollständig durch die Wertsteigerung von Bitcoins finanziert. Der Produzent kaufte 2013 für einige tausend Euro die Kryptowährung und verkaufte sie Ende 2017 mit Gewinn, der für die Produktion des Films verwendet wurde. Von der Entscheidung, das Drehbuch zu schreiben und den Film zu drehen, bis zum Abschluss der Dreharbeiten im Dezember 2018, wurden weniger als 10 Monate benötigt. Im Juni 2019 wurde der Film dann im Rahmen einer Team-Preview in Düsseldorf erstmals in finaler Fassung gezeigt.\nDie Filmmusik wurde vom deutschen Dirigenten und Filmkomponisten Michael Klubertanz geschrieben. Sie orientiert sich an den klassischen Scores von Mysteryproduktionen. So nimmt das Solopiano eine zentrale Stellung ein, begleitet von diversen Streichern. Im Gegensatz dazu stehen lange, atmosphärische Passagen, die die Trostlosigkeit des Motivs unterstreichen. Es wurden bei der musikalischen Umsetzung keine Synthesizer verwendet, sondern nur organische Originalaufnahmen von Kindertönen und akustischen Instrumenten.\n"
}