{
    "date": "28-04-2021 14:15:11",
    "link": "https://de.wikipedia.org/wiki/Friedhof%5Fder%5FKuscheltiere%5F%281989%29",
    "title": "Friedhof der Kuscheltiere (1989)",
    "text": "1990–2003: indiziert (Werbeverbot und keine Jugendfreigabe)\n2003–Juli 2013: FSK 18 (keine Jugendfreigabe)\nNachfolger →Friedhof der Kuscheltiere II\nFriedhof der Kuscheltiere ist ein Horrorfilm aus dem Jahr 1989. Er basiert auf dem gleichnamigen Roman von Stephen King, der auch das Drehbuch des Films schrieb. \n1992 erschien eine Fortsetzung unter dem Titel Friedhof der Kuscheltiere II. 2019 wurde eine Neuverfilmung veröffentlicht.\nDer Mediziner Dr. Louis Creed übernimmt den Posten als Leiter der Krankenstation der University of Maine. Gemeinsam mit seiner Frau Rachel und den Kindern Elli und Gage bezieht er ein Einfamilienhaus in der fiktiven Kleinstadt Ludlow nahe der Route 15, die in mehreren Romanen von King eine „Straße des Schicksals“ ist, so auch hier. Louis entwickelt eine Freundschaft zu seinem älteren weißhaarigen Nachbarn Jud Crandall, der viel über Ludlow zu erzählen weiß und der Familie schließlich auch den Tierfriedhof von Ludlow zeigt.\nDie Familie lebt sich schnell in Ludlow ein, doch die Arbeit auf der Krankenstation beginnt für Louis Creed mit einem Schock. Der Student Victor Pascow wird beim Joggen von einem Lastwagen angefahren und stirbt auf der Krankenstation an einem schweren Schädel-Hirn-Trauma. Pascow röchelt Louis mit seinen letzten Worten eine Warnung entgegen, in der er den Tierfriedhof erwähnt. Im Laufe der Handlung erscheint der tote Pascow dem jungen Arzt immer wieder als wohlwollender helfender Geist, da Louis Creed versucht hat, ihm das Leben zu retten, wenn auch ohne Erfolg.\nWährend Rachel mit den Kindern auf Besuch bei ihren Eltern weilt, wird der Kater der Familie, Winston Churchill (kurz: Church, benannt nach Winston Churchill), von einem Lastwagen an der Route 15 überfahren. Jud führt Louis zum Tierfriedhof, um den Kater zu beerdigen. Zu Louis’ Überraschung führt er ihn jedoch auf ein verstecktes Felsplateau weit hinter dem Tierfriedhof, eine alte Begräbnisstätte der Micmac-Indianer, die – wie er von Jud erfährt – der Legende nach verflucht sein soll, da sie einst vom Wendigo berührt wurde, einem Wesen, das die Erde sauer werden lässt. Nachdem Louis das Haustier Church begraben hat, erscheint der Kater am nächsten Tag im Hause der Creeds. Doch die „Wiedergeburt“ des Katers hat Schattenseiten: Er riecht penetrant nach Erde und sein Wesen ist auf beunruhigende Weise verändert. Wenige Zeit später wird auch Gage beim Spielen mit einem roten Drachen von einem Lastwagen auf der Route 15 überfahren und getötet. Zunächst setzt die verzweifelte Familie den Leichnam des kleinen Kindes mit einer Trauerfeier auf dem städtischen Friedhof bei. Nach der Trauerfeier erzählt Jud Crandall seinem Nachbarn Louis von einem örtlichen Einwohner namens Bill Baterman, der seinen Sohn Timmy Baterman auf dem Indianerfriedhof begraben habe, nachdem dieser im Zweiten Weltkrieg gefallen war. Hinterher sei jener Timmy als furchterregender Zombie zurückgekehrt, der mit seinem verstörenden Verhalten die gesamte Bevölkerung entsetzt habe. Deshalb habe eine Gruppe von Männern, der auch Jud Crandall angehörte, nachts das Haus der Familie Baterman in Brand gesetzt, um Timmy und dessen Vater Bill darin im Feuer verbrennen zu lassen. Trotz dieser als Warnung gedachten Geschichte trifft Louis die folgenschwere Entscheidung, seinen Sohn alleine zu exhumieren und ebenfalls auf dem verwunschenen Felsplateau zu beerdigen, um den geliebten Sohn durch die an diesem Ort herrschenden Kräfte wieder ins Leben zurückzuholen, obwohl Jud ihn eindringlich davor warnt.\nDaraufhin kehrt Gage als hasserfüllter Wiedergänger zurück und dringt in das Haus von Nachbar Jud Crandall ein. Als der bösartige Knabe dort unter einem Bett hervorkommt, schneidet er mit einem Skalpell, welches der Junge zuvor aus dem Arztkoffer seines Vaters entwendete, dem Nachbarn Jud die rechte Achillessehne und die Wangen im Gesicht durch. Anschließend tötet Gage den am Boden liegenden Jud Crandall mit einem kräftigen Biss in die Halsschlagader. Die von ihren Eltern zurückgekehrte Rachel begibt sich ebenfalls in Juds Haus und ist zunächst erfreut, ihren kleinen Sohn wieder lebendig zu sehen, allerdings wird auch sie von Gage getötet. Am nächsten Morgen wacht Louis daheim in seinem Bett auf und erkennt anhand von Fußspuren in seinem Haus, dass sein wiederauferstandener Sohn anwesend war und sein Skalpell mitgenommen hat. In der Küche erhält Louis einen Anruf seines kichernden Sohnes, der ihn mit dem Satz „Kommst du rüber und spielst mit mir?“ ins Nachbarhaus zu locken versucht. Louis begreift, dass es ein Fehler war, Gage auf der Begräbnisstätte der Micmac-Indianer zu beerdigen und begibt sich mit Giftspritzen bewaffnet zu Juds Haus.\nDort findet Louis unter einer Bettdecke den ermordeten Jud vor. Als sich auf dem Flur plötzlich in der Decke eine Luke zum Dachboden öffnet, fällt seine tote Ehefrau Rachel an einem Strick aufgehängt baumelnd herab. Sein Sohn erscheint dazu in der Öffnung und springt mit gezücktem Skalpell auf seinen Vater herunter. Nach einem blutigen Handgemenge tötet Louis seinen Sohn mittels einer Giftspritze in den Hals. Danach trägt er die Leiche seiner Frau aus dem Haus und zündet das Gebäude mit Benzin an. Er glaubt, dass sein Sohn nur deshalb böse wurde, weil nach dessen Tod zu viel Zeit vergangen war, bis er auf dem Felsplateau begraben wurde. Weil seine Frau erst vor wenigen Minuten verstarb, beerdigt er sie gegen den Rat von Victors Geist ebenfalls auf dem Felsplateau.\nKurze Zeit später kommt seine Frau zurück, völlig verdreckt und mehrfach verwundet, und Louis, der glaubt, dass Rachel normal ist, umarmt und küsst sie. Dabei bemerkt er nicht, wie sie sich vom Küchentisch ein Messer nimmt. Der Zuschauer hört nur noch, wie Rachel Louis tötet.\nFür die deutsche Synchronisation war Thomas Petruo, der das Dialogbuch schrieb und die Dialogregie führte, im Auftrag der Berliner Synchron zuständig.\n„Verfilmung eines Stephen-King-Bestsellers, zu der der Autor selbst das Drehbuch beigesteuert hat; enttäuschend, weil sie nach der behäbig-sorgfältig gestalteten Exposition den eher sanften Schrecken der Vorlage mit den genre-üblichen grellen Effekten überzeichnet.“\n„In Stephen Kings Roman kommt der Horror auf Samtpfoten daher wie die wiedergeborene Katze und schlägt seine Krallen in die rissige Fassade einer intakten Familie, die unter einem Schicksalsschlag zu zerbrechen droht. Ganz so subtil ist Mary Lamberts Verfilmung nicht ausgefallen. Trotzdem gehört ihr Schocker zu den besseren King-Verfilmungen: düster, spannend, effektvoll und kompakt inszeniert. Fazit: Aus der Oberliga der King-Verfilmungen.“\n1992 erschien mit Friedhof der Kuscheltiere II eine Fortsetzung, welche ebenfalls von Mary Lambert inszeniert wurde. Im Grunde wurde die Handlung nur leicht abgewandelt und ist weitaus blutiger ausgefallen als das Original. In den Kritiken kam er schlecht weg.\n\nCarrie – Des Satans jüngste Tochter (1976) •\nBrennen muß Salem (1979) •\nShining (1980) •\nCujo (1983) •\nDead Zone (1983) •\nChristine (1983) •\nKinder des Zorns (1984) •\nDer Feuerteufel (1984) •\nDevil’s Gift – Der Höllendämon... (1984) •\nWerwolf von Tarker Mills (1985) •\nKatzenauge (1985) •\nStand by Me – Das Geheimnis eines Sommers (1986) •\nRhea M – Es begann ohne Warnung (1986) •\nRunning Man (1987) •\nFriedhof der Kuscheltiere (1989) •\nGeschichten aus der Schattenwelt (1990) •\nNachtschicht (1990) •\nMisery (1990) •\nStephen Kings Es (1990) •\nManchmal kommen sie wieder (1991) •\nFriedhof der Kuscheltiere II (1992) •\nKinder des Zorns 2 – Tödliche Ernte (1992) •\nDer Rasenmähermann (1992) •\nSchlafwandler (1992) •\nTommyknockers – Das Monstrum (1993) •\nStephen Kings Stark (1993) •\nIn einer kleinen Stadt (1993) •\nDie Verurteilten (1994) •\nStephen Kings The Stand – Das letzte Gefecht (1994) •\nKinder des Zorns 3 – Das Chicago-Massaker (1995) •\nDie Langoliers (1995) •\nDolores (1995) •\nThe Mangler (1995) •\nThinner – Der Fluch (1996) •\nKinder des Zorns IV – Mörderischer Kult (1996) •\nManchmal kommen sie wieder II (1996) •\nStephen Kings Quicksilver Highway (1997) •\nTrucks – Out of Control (1997) •\nQuicksilver Highway (1997) •\nThe Shining (1997) •\nStephen King’s The Night Flier (1997) •\nDer Musterschüler (1998) •\nKinder des Zorns 5 – Feld des Terrors (1998) •\nKinder des Zorns 6 – Isaacs Rückkehr (1999) •\nDer Sturm des Jahrhunderts (1999) •\nThe Green Mile (1999) •\nThe Mangler 2 (2001) •\nHearts in Atlantis (2001) •\nChildren of the Corn: Revelation (2001) •\nFeuerteufel – Die Rückkehr (2002) •\nCarrie (2002) •\nStephen Kings Haus der Verdammnis (2002) •\nDreamcatcher (2003) •\nSalem’s Lot – Brennen muss Salem (2004) •\nDas geheime Fenster (2004) •\nRiding the Bullet (2004) •\nSalem’s Lot – Brennen muss Salem (2004) •\nDesperation (2006) •\nZimmer 1408 (2007) •\nDer Nebel (2007) •\nDolan’s Cadillac (2009) •\nStephen Kings Kinder des Zorns (2009) •\nEverything’s Eventual (2009) •\nKinder des Zorns: Genesis – Der Anfang (2011) •\nWilla (2013) •\nCarrie (2013) •\nStephen King’s a Good Marriage (2014) •\nMercy – Der Teufel kennt keine Gnade (2014) •\nBig Driver (2014) •\nWilla (Kurzfilm) (2015) •\nPuls (2016) •\nDer Dunkle Turm (2017) •\n1922 (2017) •\nDas Spiel (2017) •\nEs (2017) •\nThe Doctor’s Case (2018) •\nMute (2018) •\nFriedhof der Kuscheltiere (2019) •\nEs Kapitel 2 (2019) •\nIm hohen Gras (2019) •\nDoctor Sleeps Erwachen (2019) •\nChildren of the Corn (2020)\nKingdom Hospital (2004) •\nStephen King’s Alpträume (2006) •\nHaven (2010–2015) •\nStephen Kings Bag of Bones (2011) •\nUnder the Dome (2013–2015) •\n11.22.63 – Der Anschlag (2016) •\nDer Nebel (2017) •\nMr. Mercedes (2017) •\nCastle Rock (2018) •\nThe Outsider (2020) •\nThe Stand – Das letzte Gefecht (2020-2021)\n"
}