{
    "date": "28-04-2021 14:15:12",
    "link": "https://de.wikipedia.org/wiki/From%5FHell%5F%28Film%29",
    "title": "From Hell (Film)",
    "text": "From Hell (dt. „Aus der Hölle“) ist ein Thriller mit Johnny Depp aus dem Jahr 2001. Die Regie führten Albert und Allen Hughes. Das Drehbuch beruht auf dem gleichnamigen Comicroman From Hell, der nach einem im Rahmen der Morde Jack the Rippers aufgetauchten Brief benannt ist.\nDer Polizeiinspektor Frederick Abberline arbeitet Ende des 19. Jahrhunderts im viktorianischen London. Er verlor seine Ehefrau und seinen Sohn bei dessen Geburt und konsumiert Opium (auch in Form von Laudanum), um im Rauschzustand Visionen der von ihm bearbeiteten Fälle zu bekommen.\nAbberline untersucht im Sommer 1888 die Morde an mehreren Prostituierten im Londoner Stadtteil Whitechapel, die der im Laufe des Films so benannte Jack the Ripper begeht. Er lernt die Prostituierte Mary Kelly kennen, die die Mordopfer gut kannte, da sie Freundinnen von ihr waren. Kelly und Abberline kommen sich dabei näher.\nDurch diverse Anhaltspunkte stellt sich heraus, dass der Mörder wohlhabend und mit weitreichenden anatomischen Kenntnissen ausgestattet sein muss. Eine Verschwörung der Freimaurer, deren Mitglied Abberlines Vorgesetzter Sir Charles Warren ist, behindert die Ermittlungen. Abberline findet trotzdem heraus, dass hinter den Morden der Adelige Sir William Gull steckt. Dieser ist der Leibarzt der königlichen Familie und ebenfalls Mitglied der Freimaurerloge. Gull wollte die Existenz der ehelichen Tochter Alice des Thronfolgers Albert Victor mit Ann Crook, einer Frau niederen Standes, vertuschen, da deren Kinder Anspruch auf den englischen Thron gehabt hätten. Alle sechs der ermordeten Frauen waren bei der Trauung anwesend gewesen und hätten deshalb Kenntnis von Alices wahrer Identität haben können. Als Mitwisser und als Strafe für die Morde unterziehen die Freimaurer Gull am Ende einer primitiven Form der Lobotomie.\nAllerdings wurde statt der vermuteten Mary Kelly eine Bekannte aus Belgien – Ada – ermordet, ohne dass das Gull aufgefallen wäre. Um Mary vor den Freimaurern zu schützen, entschließt sich Abberline, der Gulls Irrtum erkennt, es jedoch unter Verschluss behält, seinem Leben ein Ende zu setzen, indem er eine Überdosis Opium einnimmt. Mary Kelly dagegen ist in ihre irische Heimat geflüchtet, um Alice großzuziehen. In seiner letzten Vision sieht Abberline Mary Kelly, die mit der älter gewordenen Alice in einem Haus am Meer lebt. Nachdem er aus der Vision aufwacht, stirbt er in einer Opiumhöhle. Sein Partner Godley findet ihn und legt ihm zwei Münzen für den Fährmann auf die Augen, so wie es Abberline zuvor beim Leichnam Annie Chapmans gemacht hatte.\n„Ambitionierte Variation des ‚Jack the Ripper‘-Themas, die sich dezidiert als Verfilmung des gleichnamigen Moore/Campbell-Comics versteht und ihre suggestive Kraft weniger aus der äußeren Spannung der kriminalistischen Vorlage als aus den überzeugenden Darstellern sowie dem hohen formalen Gestaltungswillen entwickelt.“\nRoger Ebert beschrieb den Film in der Chicago Sun-Times als düsteren Querschnitt der viktorianischen Gesellschaft. Der Film wende sich an keine bestimmte Zielgruppe und sei keinem spezifischen Genre zuzuordnen. Die Prisma-Redaktion vermisste die „Dichte“ und die „akribische Detailverliebtheit“ des Comics.\nIn From Hell werden verschiedene Filme, historische Persönlichkeiten und Fakten zitiert. Neben den Opfern Jack the Rippers, deren Namen und Ermordungsweise (ausgenommen des letzten Ripper-Mordes im Film) den tatsächlichen Fakten entsprechen, hat es auch Sir William Gull gegeben, der damals Leibarzt der Königsfamilie war.\nDer Thriller wurde in Tschechien und in England gedreht. Die Produktion des Films kostete etwa 35 Millionen US-Dollar. Er brachte in den US-Kinos 31,6 Millionen US-Dollar ein. Das internationale Einspielergebnis beträgt fast 43 Mio. US-Dollar, sodass 74,6 Millionen US-Dollar an Umsatz verbucht werden konnten.\n"
}