{
    "date": "28-04-2021 14:15:13",
    "link": "https://de.wikipedia.org/wiki/From%5FParis%5Fwith%5FLove",
    "title": "From Paris with Love",
    "text": "\nFrom Paris with Love ist ein französischer Actionthriller aus dem Jahr 2010 von Regisseur Pierre Morel nach einer Story von Luc Besson.\nDer kultivierte und gebildete Agent James Reese arbeitet für die CIA als persönlicher Assistent des US-Botschafters in Paris. Bei seinen geheimen Einsätzen tauscht er lediglich für Agenten-Kollegen Nummernschilder von bestimmten Fahrzeugen aus oder installiert Wanzen bei diplomatischen Treffen. Reese, der seine Zeit mit Schachspielen in seinem Appartement oder mit seiner Freundin Caroline verbringt, arbeitet stets zuverlässig, würde aber gern bei der CIA aufsteigen und mehr Action erleben.\nReese wird per Anruf zum Flughafen beordert, um seinen neuen Partner Charlie Wax abzuholen. Dieser Typ ist ein lauter, ordinärer, mit Ringen und Ketten behängter Prolet. Reese löst Wax' Schwierigkeiten beim Zoll elegant, indem er einen Diplomatenaufkleber auf sein Gepäck klebt, nur um wenig später festzustellen, dass Wax in den beanstandeten Getränkedosen seine persönliche Waffe „Mrs. Jones“ in Einzelteilen ins Land geschmuggelt hat. Kurz darauf muss Reese außerdem erkennen, dass Wax diese Waffe auch ohne Skrupel einsetzt. Mit seinen eigenwilligen, unvorschriftsmäßigen Kniffs und Methoden ist der ausgebuffte Agent das genaue Gegenteil des bedachten Reese.\nDie beiden suchen ein China-Restaurant auf, und Wax nimmt den Laden innerhalb von Minuten komplett auseinander und erledigt in einer kurzen Schießerei die gesamte Belegschaft bis auf einen einzigen Kellner. Dieser soll die Agenten zu seinen Hintermännern führen. Reese ist bisher verborgen geblieben, dass das vermeintliche Restaurant in Wirklichkeit als Umschlagplatz für riesige Mengen an Kokain diente. Er ist kurzerhand in einen Drogenkrieg verwickelt, der eine unerwartete Schärfe gewonnen hat. Wax weiht Reese in die wahren Hintergründe der Ermittlungen ein, die er mit ihm anstellt. Das Drogengeschäft dient nur dazu, eine Terrorzelle zu finanzieren, welche es auszuschalten gilt. Über die Hintermänner der Chinesen gelangen Wax und Reese an pakistanische Terroristen, die in einem Ghetto am Rande der französischen Hauptstadt einen Anschlag vorbereiten.\nIm Verlauf eines gewaltigen Shootouts gelingt es Wax und Reese schließlich, die meisten der Terroristen zu töten. Reese entdeckt in der Wohnung der Kriminellen Fotos von sich und stellt fest, dass die Verschwörer ihn beschattet haben.\nReese und Wax nähern sich einander allmählich an. Nach ihrem halsbrecherischen Einsatz verbringen sie den Abend in Reese' Wohnung mit Caroline und einer Freundin, die sie mitgebracht hat. Da überschlagen sich die Ereignisse erneut: Kaltblütig und scheinbar grundlos erschießt Wax nach einem Anruf auf ihrem Handy Carolines Freundin. Wax erklärt daraufhin Reese, dass Caroline einer Terrorzelle angehöre und ihre gemeinsame Wohnung verwanzt hat. Caroline gelingt die Flucht, nachdem sie Reese anschießt. Reese erkennt, dass die Terroristen einen Anschlag auf ein bevorstehendes diplomatisches Treffen planen, an dem auch eine hochrangige US-Delegation teilnimmt.\nWährend Wax versucht, Carolines Drahtzieher auszuschalten, der den Konvoi der Delegation in die Luft sprengen will, rast Reese zu dem Treffen der Politiker, bei dem Caroline, die sich mit Hilfe des Sicherheitspasses von Reese Zutritt verschafft hat, sich unter die Gäste gemischt hat. Schließlich stehen sie sich gegenüber. Reese mit der Waffe im Anschlag, Caroline mit einer Sprengstoffweste unter ihrem traditionellen, afrikanischen Gewand. Als es so scheint, dass die Frau trotz eines idealistischen Appells von Reese doch noch den Gürtel aktivieren will, tötet Reese sie mit einem Kopfschuss. Wax fängt sie auf und entschärft die Bombe, indem er einen Stecker entfernt, der sich direkt über dem Auslöser befindet.\nIn der letzten Szene des Films spielen Reese und Wax auf dem Rollfeld Schach und Wax eröffnet Reese, dass auch er nun dem Geheimdienst angehört.\nDie deutschsprachige Synchronisation des Films entstand bei der FFS Film- & Fernseh-Synchron GmbH in München. Verfasser des Dialogbuchs und auch Dialogregisseur war Christian Weygand.\nDer Film wurde dem Titel entsprechend in der französischen Hauptstadt Paris gedreht. Die Dreharbeiten erfolgten im Zeitraum von September 2008 bis Dezember 2008. Den Filmemachern stand ein Budget in geschätzter Höhe von 52 Millionen US-Dollar zur Verfügung. Der Kinostart in Israel und Kasachstan fand am 4. Februar 2010 statt, in den USA war der Film ab dem 5. Februar 2010 zu sehen. Start in Deutschland und der Schweiz war der 25. März 2010, in Österreich war der Film einen Tag später zu sehen. In den USA konnten an den Kinokassen knapp 24 Millionen US-Dollar eingespielt werden.\nDer Film enthält einige Cameo-Auftritte. So ist Luc Besson in einem Fahrzeug und Kelly Preston auf dem Eiffelturm während des Versuchs von James Reese, seine Freundin Caroline anzurufen, zu sehen.\nDarüber hinaus sind im Film einige Anspielungen auf andere Filme platziert. Als Caroline das Apartment von James betritt, ist das Buch „Nikita“ zum gleichnamigen Film zu sehen, das vom Regisseur Luc Besson geschrieben und verfilmt wurde. Zudem schwärmt John Travolta in der Rolle des Charlie Wax davon, dass der Quarter Pounder mit Käse sein Lieblingsessen sei. In Pulp Fiction gibt es eine entsprechende Unterhaltung zwischen John Travolta als Vincent Vega und Samuel L. Jackson als Jules Winnfield: „Und weißt Du, wie die einen Quarter Pounder mit Käse in Europa nennen? […] Die haben das metrische System, die wissen gar nicht, was ein Viertelpfünder ist. […] Die nennen ihn »Royal mit Käse«.“ Schließlich handelt es sich bei dem Titel des Films um eine Anspielung auf den Titel des James-Bond-Films „From Russia with Love“.\nDie Besetzung und darstellerische Leistung der Hauptdarsteller werden vornehmlich gelobt. „Der erstmals glatzköpfige Travolta in einem herrlich lauten Action-Kracher in der Tradition von 80er-Hits wie »Stirb langsam« oder »Zwei stahlharte Profis«“ gefiel Oliver Kube aus der Redaktion der Bild. „Im explosiven, humorvollen Action-Buddymovie glänzt John Travolta als CIA-Kotzbrocken mit Glatze und Ziegenbart“, freut sich die Redaktion von Cinema.\nAllerdings gibt die Diskrepanz zwischen Actionszenen und moralischem Appell Grund zur Kritik. Mike Beilfuß vom film-dienst ist daher der Meinung, „das funktioniert nicht. Keiner der Charaktere vermag die plötzliche Ernsthaftigkeit der Handlung emotional zu stemmen. Mit seiner (anfänglichen) ironischen Beiläufigkeit, den beiden gut besetzten Hauptdarstellern und der Erfüllung genreüblicher Klischees dürfte der Film seinem Zielpublikum zwar leidlich gefallen; darüber hinaus vermag er innerhalb des Actiongenres allerdings keine Akzente zu setzen.“[10] Sascha Westphal schreibt für Die Welt: „Doch irgendwann kommt der Punkt, an dem man Reese und Wax als Helden ernst nehmen soll und ihre Wildwest-Methoden als die einzig wahren gefeiert werden. Da kann man sich nur noch mit Grausen abwenden, zumal Morel zwar ein wahrer Meister des kinetischen Kinos ist, aber in ruhigeren Momenten sofort das Interesse an der Story wie den Figuren verliert.“[11] Für Filmstarts resümiert Carsten Baumgardt: „Nach gefälligem Beginn und jeder Menge abgehobenem Spaß havariert der Film im dritten Akt und stolpert über seinen plötzlich vergeblich nach Substanz haschenden Plot.“[12]\nOliver Lysiak von Moviepilot kritisiert die „Travolta-One-Man-Show“ und die von Jonathan Rhys Meyers verkörperte Figur, die „an keiner einzigen Stelle […] Travolta auch nur irgendetwas entgegenzusetzen“ hat. Sein Fazit: „Es bleibt ein weiterer ärgerlicher Film von Produzent und Storyschreiber Luc Besson, der zweifelhafte moralische Weltsicht mit routiniert inszenierter Actionmumpitz mischt und dabei Logik, Spannung und Menschenwürde gleich mit erschießt.“[13] Das Lexikon des internationalen Films zieht folgendes Urteil: „Zunächst als ironisch gebrochener Actionfilm mit einem stimmigen Hauptdarsteller-Duo durchaus unterhaltsam in Szene gesetzt, belastet der Film seine ohnehin dünne Geschichte mit einem aufgesetzten Terroristen-Plot und verliert durch den dramaturgischen Tonfallwechsel außerdem an Geschlossenheit.“[14]\n"
}