{
    "date": "28-04-2021 14:15:14",
    "link": "https://de.wikipedia.org/wiki/Frozen%5F%E2%80%93%5FEiskalter%5FAbgrund",
    "title": "Frozen – Eiskalter Abgrund",
    "text": "Frozen – Eiskalter Abgrund (Originaltitel: Frozen) ist ein US-amerikanischer Thriller aus dem Jahr 2010 von Adam Green mit Shawn Ashmore, Emma Bell und Kevin Zegers in den Hauptrollen.\nDrei Studenten – Joe, sein bester Freund Dan und dessen Freundin Parker – verbringen zusammen ein Skiwochenende, das sich zu einem Albtraum entwickelt. Da Parker noch Anfängerin auf dem Snowboard ist, sind sie jedoch erst wenige Male die Piste heruntergefahren. Daher überreden sie den Sessellift-Aufseher, eine Ausnahme zu machen und sie noch ein letztes Mal den Berg hinauf zu bringen. Aufgrund eines Missverständnisses zwischen den Sessellift-Aufsehern wird der Lift abgeschaltet, bevor die drei aussteigen können. Zuerst hoffen die erfahrenen Ski- und Snowboard-Fahrer Joe und Dan, dass der Lift aufgrund des Windes gestoppt worden sei und bald weiterfahren werde. Als jedoch der gesamte Strom und die Beleuchtung der Piste abgeschaltet werden, wird den Dreien klar, dass sie entweder Opfer eines Streiches geworden oder vergessen worden sind. Der Lift soll erst fünf Tage später, am nächsten Wochenende, wieder regulär in Betrieb genommen werden. Eine Pistenraupe kommt in die Nähe der Drei, dreht jedoch wieder ab.\nEinige Stunden später und nach einem heftigen Schneesturm entschließt sich Dan, hinunterzuspringen und Hilfe zu holen. Beim Aufprall bricht er sich jedoch beide Beine, die er kurze Zeit später nicht mehr spürt. Er ist somit nicht in der Lage, sich fortzubewegen. Joe will versuchen, sich am Drahtseil des Sesselliftes zum nächsten Mast zu hangeln und daran herunterzuklettern, um Dan zu helfen. Als er gerade losklettern will, wird Dan von einem Rudel Wölfe angefallen und zerfleischt. Wenig später haben Parker und Joe eine heftige Auseinandersetzung, als Parker Joe vorwirft, Dan nicht vom Springen abgehalten zu haben. Joe wirft ihr vor, dass es ihr lieber gewesen wäre, wenn er gesprungen wäre und es eigentlich ihre Schuld sei, dass sie so spät noch unterwegs sind. Kurz darauf vertragen sich die beiden jedoch wieder.\nAm nächsten Tag erzählen Joe und Parker sich Erlebnisse aus ihrem Leben. Die beiden bekommen immer mehr Erfrierungen und Joe wird sich bewusst, dass Dan nicht gestorben ist, damit die beiden jetzt aufgeben und ebenfalls sterben. Er beschließt daher erneut Richtung Liftmast zu klettern. Beim Klettern aus dem Sessellift, löst sich allerdings ein Teil der Halterung und Parkers Lift gerät in eine Schräglage – sie weiß nicht, ob sich die Halterung jeden Moment vollständig lösen könnte. Trotz schwerer Verletzungen an beiden Händen gelingt es Joe tatsächlich, den Mast zu erreichen und die Leiter herunterzuklettern. Am Boden haben sich allerdings wieder Wölfe gesammelt, die auf ihn lauern. Es gelingt ihm zunächst, einen Wolf mithilfe seines Skistocks zu vertreiben. Anschließend rutscht er auf einem Snowboard die Piste hinunter, um Hilfe für Parker zu holen. Die Wölfe folgen ihm.\nParker wartet die ganze Nacht bis zum nächsten Morgen, aber niemand kommt ihr zu Hilfe. Ihr wird klar, dass Joe etwas passiert sein muss. Völlig durchgefroren versucht schließlich auch sie, vom Sessellift abzuspringen. Als sie sich auf den Absprung vorbereitet, löst sich ein weiterer Teil der Halterung und der Sessel sackt mehrere Meter in die Tiefe. Der Sessel ist nun nur noch wenige Meter über dem Boden und Parker springt ab. Sie landet unverletzt, aber als sich der Sessel direkt danach endgültig löst und zu Boden fällt, verletzt er sie am Fuß. Da sie nicht auftreten kann, rutscht sie den Berg hinunter. Unterwegs muss sie feststellen, dass auch Joe den Wölfen zum Opfer gefallen ist: Sie entdeckt das Wolfsrudel, das gerade die letzten Reste von Joes zerfleischtem Körper frisst. Einer der Wölfe starrt sie mehrere Sekunden lang an, greift aber nicht an, sondern kehrt zum Rudel zurück und frisst weiter.\nAn einer Bergstraße angekommen, wird Parker von einem vorbeifahrenden Mann aufgefunden und in ein naheliegendes Krankenhaus gefahren. Parker schließt während der Fahrt die Augen und hört Dans Stimme in ihrem Kopf, die noch einmal wie zu Beginn zu ihr sagt: „Es wird alles gut, Baby. Es wird alles gut.“\nDer Film hatte seine Premiere am 24. Januar 2010 im Rahmen des Sundance Film Festival 2010 und wurde in Deutschland erstmals am 19. August 2010 auf dem Berliner Fantasy-Filmfest gezeigt.\n„Nicht gerade der perfekte Film für den nächsten Skiurlaub. Aber ein kleiner, mieser Thriller, der nach einigen Startschwierigkeiten die Spannungsschraube stetig nach oben dreht.“\n„Packender Thriller, der mit einem glaubhaften Szenario aufwartet und kompromisslos einen verzweifelten Überlebenskampf schildert, wie er dramatischer und aufwühlender nicht ausfallen könnte. Der mit minimalen Mitteln gewirkte, authentische Alptraum verzichtet auf (Computer-) Effekte und wird zu einem durchweg spannenden, bestürzenden und wenig zimperlichen Kammerspiel unter freiem Himmel.“\n"
}