{
    "date": "28-04-2021 14:15:14",
    "link": "https://de.wikipedia.org/wiki/Fr%C3%A4ulein%5FSmillas%5FGesp%C3%BCr%5Ff%C3%BCr%5FSchnee%5F%28Film%29",
    "title": "Fräulein Smillas Gespür für Schnee (Film)",
    "text": "Fräulein Smillas Gespür für Schnee (internat. Titel: Smilla’s Sense of Snow, schwed.: Fröken Smillas känsla för snö, dän.: Frøken Smillas fornemmelse for sne) ist ein dänisch-deutsch-schwedischer Thriller von Bille August aus dem Jahr 1997. Das Drehbuch von Ann Biderman beruht auf dem gleichnamigen Roman von Peter Høeg aus dem Jahr 1992. Die Uraufführung fand am 13. Februar 1997 in Deutschland statt.\n1859 in Grönland: Ein fischender Inuk wartet in der weiten Eiswüste starr über einem Wasserloch, als in einiger Entfernung ein Meteorit einschlägt und eine Flutwelle erzeugt, die den Inuk und sein Hundegespann unter sich begräbt.\nSchnitt in die Jetztzeit: Im verschneiten Kopenhagen stürzt der kleine grönländische Junge Isaiah Christiansen, der mit seiner alkoholkranken Mutter in prekären Verhältnissen lebt, vom Dach eines Hauses in den Tod. Seine Nachbarin Smilla Jaspersen, mit der er sich in letzter Zeit angefreundet hat, liest seine Fußspuren im Schnee auf dem Dach und ist entgegen der offiziellen Version davon überzeugt, dass er nicht auf dem Dach gespielt hat, sondern vor einer Gefahr dorthin geflüchtet ist. Von da an fühlt sie sich wegen ihrer Freundschaft dazu verpflichtet, die Sache aufzuklären.\nSmilla Jaspersen ist eine arbeitslose, zurückgezogen lebende Wissenschaftlerin. Sie wurde in Qaanaaq als Tochter der Grönländerin Qaavigaq und des dänischen Arztes Moritz geboren und wuchs unter Inuit auf. Nach dem frühen Tod ihrer Mutter holte ihr Vater sie nach Kopenhagen, doch hat sie erhebliche Schwierigkeiten, sich europäischen Werten und Lebensgewohnheiten anzupassen.\nJaspersen erfährt, dass die Firma Greenland Mining Isaiahs Mutter eine beträchtliche Witwenrente zahlte, und schließt daraus, dass Isaiahs Tod im Zusammenhang mit einer zurückliegenden Expedition dieses Unternehmens nach Grönland steht, auf der sein Vater durch einen Unfall ums Leben kam. Isaiah hatte seinen Vater auf der Expedition begleitet und wurde seither monatlich von einem Arzt untersucht, der auch die Obduktion des toten Jungen durchgeführt hat, Informationen daraus jedoch zurückhält.\nNach und nach vertraut sich Jaspersen ihrem Nachbarn an, dem „Mechaniker“, der ebenfalls mit Isaiah befreundet war. Er unterstützt ihre Ermittlungen. Nach einigen Annäherungsversuchen seinerseits verliebt sie sich in ihn.\nIm Keller des Treppenhauses hatte Isaiah einen Versteckwinkel, in dem Jaspersen hinter einer losen Wandfliese eine Tonbandkassette findet. Da die Kassette aber einige Zeit dem Magnetfeld des Sicherungskastens ausgesetzt war, ist außer Rauschen kaum etwas zu hören, sodass sie zu einem Spezialisten geht, einem blinden Grönländer, der ein besonders gutes Gehör und die technischen Gerätschaften zum Herausfiltern des Rauschens hat. Dieser vermutet aufgrund der Geräusche, dass die Aufnahme in einem Krankenhaus gemacht wurde. Außerdem kann er Stimmen erkennen, sogar einzelne Wörter, die jedoch dem ostgrönländischen Dialekt entstammen, den er kaum versteht. Jaspersen bittet ihn daraufhin, das Band technisch aufzubereiten, um die Aufnahme verständlicher zu machen. Als sie zurückkommt, um sich die Kassette abzuholen, findet sie den Spezialisten ermordet vor und wird selbst Ziel eines Bombenanschlags. Sie kann sich knapp retten und wird vom Mechaniker aufgefunden, der sie mit zu sich nach Hause nimmt.\nÜber einige Verbindungen erfährt sie, dass eine erneute Expedition vorbereitet wird, und es gelingt ihr mit einigen Tricks, an der Reise teilzunehmen. Auf dem Schiff dringt sie mit Hilfe des Matrosen Jakkelsen in die streng gesperrten Räume der Wissenschaftler ein, wo sie zwei aufschlussreiche Videos ansehen kann. Demnach wurde in der Arktis ein Meteorit gefunden, der auf unbekannte Weise Energie erzeugt und tödliche, ausgestorben geglaubte Parasiten reanimiert hat, die offenbar im Eis über die Jahrtausende konserviert worden sind. Isaiahs Vater hatte sich bei der früheren Expedition mit dem Parasiten infiziert und starb, während Isaiah selbst, ebenfalls infiziert, davon nicht einmal geschwächt wurde – seine monatlichen Untersuchungen sollten den Grund dafür herausfinden.\nAls es auf dem Schiff für Jaspersen und Jakkelsen zu brenzlig wird, beschließen sie, heimlich auf eine Ölbohrinsel zu flüchten, an der das Schiff angelegt hat. Dieser Versuch scheitert jedoch, Jakkelsen wird auf der Flucht erstochen. Dafür trifft Jaspersen überraschend auf den Mechaniker und erfährt, dass er für den Geheimdienst arbeitet und den Jungen beobachten sollte.\nIn der Höhle, in der sich der Meteorit befindet, kommt es zum Kampf, in dessen Verlauf der Chef von Greenland Mining, Dr. Tork, flüchten kann, aber verletzt wird. Der Mechaniker sprengt die Höhle. Bevor der geschwächte Dr. Tork im Packeis untergeht, gesteht er, dass er Isaiah bedroht und bis aufs Dach verfolgt hat, weil er an die für ihn brisante Tonbandkassette gelangen wollte.\nDer Film wurde in Kopenhagen, in Kiruna und auf Grönland gedreht. Seine Produktionskosten betrugen schätzungsweise 35 Millionen US-Dollar. In Deutschland wurden über 1,7 Millionen Kinobesucher gezählt.\nJames Berardinelli schrieb auf ReelView, der Thriller sei wegen der Drehorte und der unabhängigen Frau als Hauptcharakter „unkonventionell“. Der Charakter von Smilla Jaspersen sei „faszinierend“, jedoch seine zahlreichen Aspekte seien ungenügend dargestellt. Berardinelli lobte die Leistung von Julia Ormond und Richard Harris, aber kritisierte die anderen Darsteller, besonders den „leblos“ agierenden Gabriel Byrne.\nDas Lexikon des Internationalen Films bemerkt: „Ein achtbarer und auch spannender Thriller, der aber die Sensibilität der literarischen Vorlage nicht in das filmische Medium zu übertragen versteht.“\nDer Film war Eröffnungsfilm der Berlinale 1997 und nahm am Wettbewerb um den Goldenen Bären teil.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\n"
}