{
    "date": "28-04-2021 14:15:14",
    "link": "https://de.wikipedia.org/wiki/Funny%5FGames",
    "title": "Funny Games",
    "text": "Funny Games ist ein österreichisches Filmdrama von Michael Haneke aus dem Jahr 1997 mit Ulrich Mühe und Susanne Lothar in den Hauptrollen.\nDie Urlaubsidylle einer dreiköpfigen Familie wird durch das Erscheinen zweier junger Männer jäh zerstört.\nDie Genrezuordnungen und Überschriften schwanken mit Lesart und Haltung der Rezensenten. So wird Funny Games einerseits als Medienreflexion, als Skandalfilm oder Versuchsanordnung, andererseits als Horrorfilm, aber auch als (Psycho-)Thriller bezeichnet.\nDer Film wurde von Jugendschützern als „sozialethisch desorientierend“ bezeichnet\nDas Ehepaar Anna und Georg bezieht mit Sohn Schorschi in ihrem Ferienhaus am See Quartier. Kurz nach ihrem Eintreffen erscheint der schüchterne Peter an ihrer Türe, der sich im Auftrag der Nachbarn ein paar Eier erbittet. Während er Anna bedrängt, tötet sein Begleiter Paul den Hund der Familie. Der hinzukommende Georg wird bei dem Versuch, die Eindringlinge hinauszukomplimentieren, niedergeschlagen. Als die Bekannten Gerda und Fred mit ihrem Boot vorbeikommen, achtet Paul darauf, dass Anna sie wieder wegschickt, ohne Verdacht zu erregen. Paul und Peter quälen und demütigen ihre Gefangenen. Schorschi gelingt die Flucht ins Nachbarhaus, wo er auf die Leiche der Nachbarstochter stößt. Paul ergreift den Jungen und bringt ihn zurück ins Haus der Eltern, wo ihn Peter erschießt. Die beiden jungen Männer verlassen das Haus. Anna versucht, Hilfe zu holen, wird aber von ihren Häschern aufgegriffen und zurück zum Haus gebracht. Sie erschießen Georg und nehmen Anna gefesselt und geknebelt mit auf das Segelboot des Ehepaares. Auf der Fahrt ans andere Ufer werfen sie Anna über Bord und lassen sie ertrinken. Sie fahren weiter zum Haus von Gerda und Fred, wo Paul höflich um ein paar Eier bittet…\nDie auf den ersten Blick sehr linear wirkende Handlung wird wiederholt durch die direkte Ansprache des Betrachters gebrochen. So kommt es in dem Film mehrmals vor, dass einer der Psychopathen bei besonders makaberen Szenen (zum Beispiel wird die Ehefrau aufgefordert nach dem toten Hund zu suchen) grinsend in die Kamera schaut und den Zuschauer anzwinkert. Zudem wird der Zuschauer bei der Verkündung des ersten Opfers mit einem fragenden Blick in die Kamera und dem Satz „Sie wollen doch auch wissen, wie es weitergeht, oder?“ konfrontiert. Später gelingt es Anna, einen der beiden Psychopathen zu erschießen. Daraufhin spult der andere kurzerhand den Film wieder zurück, um dies ungeschehen zu machen. Hinzu kommt das überzeichnet höfliche Benehmen der beiden Bösewichte, welches in krassem Gegensatz zu ihren Handlungen steht. Einer der beiden empört sich sogar über die Gewaltbereitschaft der Jugend von heute, während der andere nur verständnislos und scheinbar betroffen den Kopf schüttelt.\nDer Regisseur Michael Haneke erläuterte sein Vorgehen im Presseheft zu Funny Games: „Ich versuche Wege zu finden, um Gewalt als das darzustellen, was sie immer ist, als nicht konsumierbar …“. Ziel von Haneke war es, einen radikalen, nihilistischen Gegenentwurf zur leicht verdaulichen, aber eben omnipräsenten Gewalt des Fernsehens und des Mainstream-Kinos zu entwerfen. Haneke will mit seinem drastisch-lakonischen Stil und der beinahe banalen Gewaltdarstellung das Leiden der Opfer betonen.\nFunny Games wurde erstmals im Mai 1997 auf den Internationalen Filmfestspielen von Cannes gezeigt und lief ab dem 11. September 1997 in den deutschen Kinos.\nFunny Games polarisierte schon bei seiner Premiere in Cannes Publikum und Kritiker. Hanekes französischer Regiekollege Jacques Rivette bezeichnete den Film als „Schande“ und „schlimmer als Uhrwerk Orange“.[10]\nDas Urteil in der angloamerikanischen Presse schwankte zwischen „kaum glaubwürdig und in höchstem Maße unangenehm“ (Leonard Maltin)[11] und „brillant, radikal, provozierend“ (Time Out Film Guide).[12] Ed Gonzalez schrieb im Slant Magazine: „Hanekes Rügen sind nur deswegen verstörend, weil sie jede Selbstkritik missen lassen, und beim Anschauen seiner Werke drängt sich immer der Eindruck auf, er glaubt, seinen Figuren, seinem Publikum und seiner Studie überlegen zu sein.“[13]\nClaus Philipp vom österreichischen Standard urteilte: „Haneke hat recht, wenn er manche Verherrlichungen von Gewalt eng mit der gegenwärtigen Praxis der Massenmedien zusammendenkt – aber sein polemischer Ingrimm, mit dem er Grausamkeiten noch zuspitzt, beliefert letztlich nur einen Markt, der tatsächlich immer härteren ,Stoff‘ sucht. Ein bisschen erinnern die Kontroversen rund um Funny Games an die Natural Born Killers von Oliver Stone. Auch dort gab jemand vor, mediale Gewalt zu dekonstruieren. Auch das wurde letztlich nur modisch begrüßt – für schwere Denke bei kulturpessimistischen Selbstgeißlern bzw. als Schauwert für MTV-Freunde.“[14]\nIn Deutschland sah das Lexikon des Internationalen Films eine „schockierende, nur schwer erträgliche Medienreflexion, die anhand der Strukturmerkmale des Thrillers übliche Sehgewohnheiten in Frage stellt und den Zuschauer als heimlichen Mittäter der filmischen Grausamkeit entlarvt“. Thomas Willmann kritisierte in artechock: „FUNNY GAMES ist Michael Hanekes neueste, ach-so-tiefgründige Auseinandersetzung mit dem Phänomen der Gewalt. […] Den schwarzen Peter bekommen […] die Zuschauer zugeschoben, die der Film ständig für das, was er zeigt, haftbar machen will. Das erspart ihm, über die eigene Fasziniertheit von der Gewalt reflektieren zu müssen.“[15]\n„Michael Haneke macht in seinem beklemmenden Psychothriller die Zuschauer zu hilflosen Voyeuren einer radikalen und realistischen Gewalteskalation.\n[…] Wenn es je eine Tortur gab, der zu unterziehen sich lohnt, dann ist es dieser Film.“\n2007 drehte Haneke eine amerikanische Neuverfilmung mit dem Titel Funny Games U.S. Das Ehepaar spielen Tim Roth und Naomi Watts.\nLemminge |\nWer war Edgar Allan? |\nDer siebente Kontinent |\nBenny’s Video |\nDie Rebellion |\n71 Fragmente einer Chronologie des Zufalls |\nDas Schloß |\nFunny Games |\nCode: unbekannt |\nDie Klavierspielerin |\nWolfzeit |\nCaché |\nFunny Games U.S. |\nDas weiße Band – Eine deutsche Kindergeschichte |\nLiebe |\nHappy End\n"
}