{
    "date": "28-04-2021 14:15:15",
    "link": "https://de.wikipedia.org/wiki/Furnace%5F%E2%80%93%5FFlammen%5Fder%5FH%C3%B6lle",
    "title": "Furnace – Flammen der Hölle",
    "text": "\nFurnace – Flammen der Hölle (Originaltitel: Furnace) ist ein US-amerikanischer Horror-Thriller aus dem Jahr 2007 von Regisseur und Drehbuchautor William Butler mit Michael Paré in der Hauptrolle.\nDer Polizist Michael Turner soll die Ermittlungen zum Tod des Gefängniswärters Joey Robbins führen, welcher vom Blackgate-Gefängnis nach Hause fuhr, wortlos ins Badezimmer ging und sich dort erschossen hatte. Der scheinbar eindeutige Selbstmord macht Turner stutzig, da Robbins zwei Finger seiner linken Hand fehlten, man auf seinem Körper Rußspuren fand und es kein Motiv für einen Selbstmord gab. Turner begibt sich deshalb ins Blackgate-Gefängnis, um Nachforschungen anzustellen. Dort starb am Abend zuvor der Insasse Bill Jamison scheinbar an einem Schock in seiner Zelle, jedoch war auch sein Gesicht mit kochendem Wasser verbrüht. \nAm nächsten Tag findet man den Gefangenen Scags erhängt in seiner Zelle. Alle Toten waren zuvor im Südflügel beschäftigt, der gerade für zusätzliche Gefangene renoviert werden soll. Dieser Teil des Gefängnisses wurde vor 50 Jahren versiegelt, nachdem dort der ehemalige Gefängnis-Direktor Ephrem White ermordet wurde und dessen Tochter Lucille spurlos verschwand. Man ging damals davon aus, dass der Gefangene Simon Direktor White im Verbrennungsraum vor dem Verbrennungsofen tötete und danach ein Feuer legte, um die Spuren zu verdecken. Von der Gefängnispsychologin Dr. Ashley Carter erfährt Turner, dass in den letzten zwei Monaten bereits sechs Insassen an einer Überdosis Drogen gestorben sind. Turner findet im Verbrennungsofen eine Kette mit einem Kreuz und die Überreste eines kleinen Mädchens. Als die Gerichtsmedizinerin Karen Bolding die Überreste untersuchen soll, stirbt sie durch ein Feuer. Turner und Dr. Carter kommen sich näher und sie erfährt, dass seine Frau und Tochter vor vier Jahren von einem von ihm gefassten Verbrecher aus Rache getötet wurden. Am nächsten Morgen werden sie von den Geistern von Direktor White und seiner Tochter Lucille heimgesucht, welche die Kette mit dem Kreuz an sich nimmt und dann wieder verschwindet. \nTurner und Dr. Carter suchen nochmal den Südflügel und erfahren dort, was vor 50 Jahren tatsächlich passierte: Als Direktor Ephrem White seine Tochter Lucille sexuell bedrängte, fiel sie hin, stieß mit dem Kopf gegen eine Metallfigur und blieb regungslos liegen. Die scheinbar tote Lucille schaffte White daraufhin in den Verbrennungsraum des Gefängnisses und forderte den anwesenden Simon auf, den Körper in den Verbrennungsofen zu werfen. Dort erwachte das Mädchen wieder und als Simon ihr helfen wollte, gerät er mit White aneinander, der dabei selbst von den Flammen erfasst wird. Der Gefangenenwärter Frank Miller, der mit Turner noch eine Rechnung offen hat, zettelt einen Tumult unter den Gefangenen an und beauftragt einen davon, Turner zu töten. Turner kommt mit einer Schusswunde davon, doch Miller nutzt den Tumult zudem, um wahllos Gefangene zu erschießen. Die beiden Insassen Terrence und Fury versuchen unterdessen über den Südflügel die Flucht aus dem Gefängnis, doch als sie den Verbrennungsraum erreichen, werden auch sie von den Geistern getötet. Der Südflügel des Gefängnisses wird schließlich wieder eingemauert. Während des Abspanns ist noch zu sehen, dass Frank Miller inzwischen selbst Insasse im Gefängnis ist und eine Geisterhand nach ihm greift. \nDer Name des Gefängnisses (Blackgate Penitentiary) ist aus den Comics des DC-Universums bekannt, daneben tragen zwei Figuren im Film den Namen bekannter Comiczeichner (Frank Miller und Michael Turner).\n„Seriell gefertigter Horrorfilm um ein Geistermädchen, das seinen Mörder sucht. Ein Genreprodukt ohne eigene Handschrift und erkennbares Engagement.“\n„Solider Zeitvertreib für Horror- und Thrillervielseher.“\n"
}