{
    "date": "28-04-2021 14:15:16",
    "link": "https://de.wikipedia.org/wiki/Game%5FNight",
    "title": "Game Night",
    "text": "\nGame Night ist eine US-amerikanische Thriller-Filmkomödie von John Francis Daley und Jonathan Goldstein mit Jason Bateman und Rachel McAdams in den Hauptrollen.\nDie passionierten Spieler Max und Annie treffen sich bei einem Wettbewerb, verlieben sich ineinander und heiraten kurz darauf. Während Max’ und Annies Spieleabend mit ihren Freunden, dem Ehepaar Kevin und Michelle sowie Ryan mit einer Kollegin, taucht Max’ erfolgreicher, aber eingebildeter Bruder Brooks in einer Corvette Stingray auf und erzählt allen eine peinliche Geschichte über Max aus ihrer Kindheit. Annie findet Brooks extrem unangenehm und verspricht, zu Max zu halten, um dann Brooks bei dem bevorstehenden Spieleabend in seinem gemieteten Haus zu besiegen. Max und Annie versuchen ihre Spieleabende vor ihrem Nachbarn Gary, einem Polizisten und der Ex-Mann von Max’ und Annies Freundin Debbie, geheimzuhalten, da sie ihn nicht zu sich nach Hause einladen wollen.\nAls die Gäste bei Brooks ankommen, erklärt der Gastgeber, dass er ein interaktives Rollenspiel organisiert hat und dem Sieger seine Stingray als Gewinn winkt. Ein Mann, der sich als FBI-Agent ausgibt, gibt Dossiers mit Hinweisen zur Lösung des Falls aus. Nach einer Weile brechen zwei maskierte Männer ein, die Brooks angreifen. Die Gäste, die glauben, dass es ein Teil des Spiels ist, schauen tatenlos zu. Nachdem Brooks aus dem Haus gezerrt worden ist, beginnen die Paare, das Geheimnis zu lüften.\nMax und Annie verfolgen Brooks mit der GPS-Position seines Handys zu einer Bar. Mit einer Pistole, die Brooks während des Kampfes zurückgelassen hat, verschaffen sie sich Zugang zu dem Lagerraum, in dem Brooks gefangen gehalten wird. Als Annie die Waffe abfeuert und Max in den Arm schießt, begreifen Max und Annie, dass es sich bei der Entführung nicht um einen Teil des Spiels handelt. Die drei entkommen und Brooks gibt zu, seinen Lebensunterhalt als Hehler und Schmuggler zu bestreiten. Brooks wird erneut gefangen genommen. Brooks versprach einem Mann, der als „der Bulgare“ bekannt ist, ein besonderes Fabergé-Ei zu besorgen, welches er aber letztendlich einem höherbietenden Mann übergab, der das Pseudonym Marlon Freeman benutzt. Max verspricht den Entführern, das Ei zu bringen, und findet heraus, dass Marlon Freeman in Wirklichkeit Donald Anderton heißt. Er erfährt die Adresse seiner Villa. Die Gruppe um Max und Annie durchsucht das Haus, als Ryan das Ei plötzlich in einem Safe entdeckt. Die Gruppe entkommt mit dem Ei, zerbricht es aber versehentlich während der Fahrt. Das Ei entpuppt sich als eine Fälschung, sie entdecken aber eine Liste mit Namen aus dem Zeugenschutzprogramm darin.\nAuf einer Brücke warten Brooks und seine Entführer auf die Übergabe. Bevor die Gruppe getötet wird, wird sie von Gary gerettet, dem dabei in die Brust geschossen wird. Gary enthüllt, dass er das Szenario mit den beiden Entführern, zwei Verbrechern auf Bewährung, vorgetäuscht hat, um Max und Annie dazu zu bringen, ihn zu den Spieleabenden wieder einzuladen. In diesem Moment taucht der Bulgare auf, der Gary anschießt und Brooks entführt. Er fährt zu einem Flughafen und will dort mit seinem Flugzeug flüchten. Max und Annie folgen dem Bulgaren und können Brooks befreien.\nBrooks lädt die Spielgruppe, nun mit Gary, zu sich ein, da er nun mit einer Fußfessel zu Hause bleiben muss, und offenbart seinem Bruder, dass er die Liste am Schwarzmarkt für drei Million US-Dollar verkauft, jedoch auch die Zeugen gegen Bezahlung vorgewarnt habe. Annie gibt während des Spiels bekannt, dass sie schwanger ist, während sich draußen Männer mit Waffen bereitmachen, die Wohnung zu stürmen.\nWährend des Abspanns wird Garys Plan, wie er es in die Spielegruppe zurückschafft, gezeigt. Nach dem Abspann sieht man Debbie, wie sie Kenny, ein altes Date von Michelle, bei einer Tankstelle kennenlernt.\nDie Dreharbeiten begannen im April 2017 in Atlanta, Georgia.\nIn Deutschland startete der Film am 1. März 2018.\nBei Rotten Tomatoes erhielt Game Night von 251 ausgewerteten Kritiken insgesamt 84 % positive Bewertungen. Der Filmdienst bezeichnete ihn als „im besten Sinne anspruchsloser Film, der es fertigbringt, Beziehungsdrama und Gangsterfilm, Psychothriller und Actionkomödie irgendwie miteinander in Einklang zu bringen.“\n"
}