{
    "date": "28-04-2021 14:15:16",
    "link": "https://de.wikipedia.org/wiki/Gangster%5Fin%5FKey%5FLargo",
    "title": "Gangster in Key Largo",
    "text": "Gangster in Key Largo (Alternativtitel: Hafen des Lasters, Original: Key Largo) ist ein in Schwarzweiß gedrehter US-amerikanischer Film noir aus dem Jahr 1948 von John Huston mit Humphrey Bogart, Lauren Bacall und Edward G. Robinson in den Hauptrollen. Das Drehbuch basiert auf dem Theaterstück Key Largo (1939) von Maxwell Anderson.\nEin desillusionierter Veteran des Zweiten Weltkrieges sucht die junge Witwe und den Vater eines Gefallenen aus seiner Einheit auf, die ein Hotel in Key Largo, Florida, betreiben. Dort hat sich der einstige Gangsterboss Johnny Rocco eingemietet. Während eines Hurrikans kommt es zur Konfrontation zwischen Rocco und den anderen Bewohnern des Hotels.\nNach Ende des Zweiten Weltkrieges besucht der entlassene US-Offizier Frank McCloud James und Nora Temple, den Vater und die junge Witwe eines gefallenen Soldaten aus seiner Einheit. Nora und ihr Schwiegervater betreiben ein Hotel auf der Florida vorgelagerten Insel Key Largo. Das Hotel wurde von einer Gruppe von Gästen in Beschlag genommen, die sich als der ehemalige Gangsterboss Johnny Rocco und seine Handlanger entpuppen. Rocco wartet auf das Eintreffen des „Geschäftspartners“ Ziggy, um anschließend nach Kuba zurückzukehren, da er vor Jahren als „unerwünschte Person“ aus den USA ausgewiesen wurde. Trotzdem plant er, erneut in den USA eine Organisation wie vor dem Weltkrieg aufzubauen. Während ein Hurrikan aufzieht, schikaniert Rocco sowohl die Temples und McCloud als auch seine eigene alkoholkranke Geliebte Gaye, und erschießt einen Hilfssheriff, der auf der Suche nach zwei aus dem Gefängnis ausgebrochenen Indianern war. Nach Ende des Sturmes trifft der Geschäftspartner Ziggy, der Falschgeld von Rocco abkauft. Da Roccos Skipper mit seinem Boot wegen des Sturmes davongefahren ist, zwingt Rocco McCloud, ihn und seine Begleiter mit einem Boot zurück nach Kuba zu bringen. McCloud willigt ein, obwohl er weiß, dass Rocco ihn nach der Ankunft wird beseitigen wollen. Während der Überfahrt kommt es zu einem von McCloud absichtlich angezettelten Schusswechsel, bei dem alle Gangster ums Leben kommen. McCloud kehrt verletzt nach Key Largo zurück, wo Nora ihn sehnsüchtig erwartet.\nIn Maxwell Andersons in Versen verfasster Vorlage ist die Hauptperson King McCloud ein Veteran des Spanischen Bürgerkrieges, der um den Preis des Verrats an seinen Kameraden überlebt. Er sucht die Hinterbliebenen eines Gefallenen auf, um diese um Vergebung zu bitten, sieht im Kampf gegen eine Bande mexikanischer Banditen seine Chance, sich zu rehabilitieren, und kommt dabei ums Leben. Huston und sein Co-Autor Richard Brooks verlegten den Handlungszeitraum auf die Zeit nach dem Zweiten Weltkrieg und bedienten sich für den geänderten Schluss bei Ernest Hemingways Erzählung Haben und Nichthaben, die zwar bereits 1944 verfilmt worden war, aber auf die finale Schießerei des Buchs verzichtet hatte.\nGangster in Key Largo wurde zwischen Dezember 1947 und März 1948 in den Studios der Produktionsfirma Warner Brothers gedreht, einige wenige Außenaufnahmen entstanden vor Ort in Florida, am Hotel- und Bargebäude Caribbean Club. Am 16. Juli 1948 wurde der Film in den USA uraufgeführt. In der Bundesrepublik Deutschland startete er am 6. April 1950 unter dem Titel Hafen des Lasters; dieser wurde später in Gangster in Key Largo geändert. Die FSK verweigerte ursprünglich die Jugendfreigabe mit der Begründung, die  „Phantasie Jugendlicher wird überreizt, und es ergibt sich eine abträgliche Wirkung, zumal positive Gegenwerte fehlen.“\nHuston und Brooks legten die Figur des Frank McCloud als desillusionierten Idealisten an, der seine Hoffnung auf Frieden zerstört sah. Der Film sollte die dahinschwindenden Hoffnungen und den Idealismus der Roosevelt-Ära thematisieren und die auf sie folgende soziale Apathie, die sich die wiedererstarkende Unterwelt zunutze machte. Der britische Filmkritiker Peter Ericsson sah in Key Largo einen Kommentar auf „das Chaos und die Ziellosigkeit der Nachkriegszeit“ und die „Korruption in der amerikanischen Politik“, und für James Naremore betonte der Film sogar „die Affinität zwischen dem klassischen Hollywood-Gangster (Edward G. Robinson) und den Nazi-Diktatoren“.\nWegen Einwänden der amerikanischen Zensurbehörde mussten Anspielungen auf Roccos Beteiligung an Prostitution und Drogenhandel getilgt werden, mit dem Ergebnis, so Brian Neve in Film and Politics in America, dass Roccos Präsenz von der Machtfigur der aktuellen Nachkriegsära auf eine der Vergangenheit reduziert wurde. Georg Seeßlen: „Der Edward G. Robinson-Gangster, der hier eine Wiedergeburt erfährt, erscheint wie die Summe aller Gangsterrollen, die der Schauspieler verkörpert hat […] Insbesondere mit Ingrimm erfüllt ihn die Tatsache, daß man ihn nach so langer Zeit seiner ‚Arbeit‘ seines Landes verwiesen hat, als wäre er ‚ein schmutziger Kommunist‘: ‚Little Caesar‘, der nach dem Krieg darüber empört ist, daß sich die Gesellschaft so undankbar den Gangstern gegenüber erweist […]“\nGangster in Key Largo wird von Filmhistorikern vereinzelt, aber nicht einstimmig dem Film noir zugerechnet: Während Alain Silver und Elizabeth Ward ihn in ihrer Enzyklopädie Film Noir zum „Noir-Universum“ zählen, bezeichnen ihn Foster Hirsch und Bruce Crowther als nur „marginal“ dem Noir-Kanon zugehörig.[10][11][12] Spencer Selby wertet den Film als „Grenzgänger“.[13]\nEs gibt zwei deutsche Synchronfassungen des Filmes[14], wobei heute ausschließlich die zweite aus dem Jahre 1970 ausgestrahlt wird. Diese entstand für die ARD nach einem Dialogbuch von Wolfgang Schick, der auch die Dialogregie übernahm.\n„Die zu hoher Spannung gesteigerte Handlung und kompakte Atmosphäre machen den ausgezeichnet besetzten und formal geschlossenen Kriminalfilm zu einem Höhepunkt seines Genres.“\n„Der nur während einer Nacht spielende Kriminalfilm zeichnet sich durch atmosphärische Dichte aus und bietet bei allen routinierten Details eines Kriminalfilms eine ernst zu nehmende Studie menschlichen Verhaltens.“\nClaire Trevor gewann für ihre Darstellung 1949 den Oscar als Beste Nebendarstellerin.\nDie Spur des Falken |\nIch will mein Leben leben |\nWinning Your Wings (Dokumentation) |\nAbenteuer in Panama |\nReport from the Aleutians (Dokumentation) |\nTunesian Victory (Dokumentation) |\nDie Schlacht um San Pietro (Kurzfilm) |\nLet There Be Light (Kurzfilm) |\nDer Schatz der Sierra Madre |\nOn Our Merry Way |\nGangster in Key Largo |\nWir waren uns fremd |\nAsphalt-Dschungel |\nDie rote Tapferkeitsmedaille |\nAfrican Queen |\nMoulin Rouge |\nSchach dem Teufel |\nMoby Dick |\nDer Seemann und die Nonne |\nDer Barbar und die Geisha |\nDie Wurzeln des Himmels |\nDenen man nicht vergibt |\nMisfits – Nicht gesellschaftsfähig |\nFreud |\nDie Totenliste |\nDie Nacht des Leguan |\nDie Bibel |\nCasino Royale |\nSpiegelbild im goldenen Auge |\nDave – Zuhaus in allen Betten |\nEine Reise mit der Liebe und dem Tod |\nDer Brief an den Kreml |\nFat City |\nDas war Roy Bean |\nDer Mackintosh-Mann |\nDer Mann, der König sein wollte |\nIndependence |\nEin Mann räumt auf |\nDie Weisheit des Blutes |\nPhobia |\nFlucht oder Sieg |\nAnnie |\nUnter dem Vulkan |\nDie Ehre der Prizzis |\nDie Toten\n"
}