{
    "date": "28-04-2021 14:15:16",
    "link": "https://de.wikipedia.org/wiki/Gangster%5FSquad",
    "title": "Gangster Squad",
    "text": "\nGangster Squad (Englisch Gangstertruppe) ist ein auf einer wahren Geschichte basierender, in den 1940er Jahren spielender US-amerikanischer Gangsterfilm von Regisseur Ruben Fleischer. Sean Penn verkörpert in ihm den legendären Gangster Mickey Cohen. Der Film feierte am 7. Januar 2013 in Hollywood seine Premiere. In Deutschland lief er am 24. Januar an.\nDer Kriminelle Mickey Cohen kontrolliert in den späten 1940er Jahren die Unterwelt von Los Angeles und schützt sich und seine Leute durch Bestechung von Polizisten und Richtern vor Strafverfolgung. Daher beschließt der Polizeichef von Los Angeles, Bill Parker, Cohens Aktivitäten die wirtschaftliche Basis zu entziehen, indem er seine Betriebe und Geschäfte gewaltsam zerstören lässt, ohne dass seine Behörde damit in Verbindung gebracht werden kann. Für diesen geheimen Auftrag wählt er mit Detective Sergeant John O’Mara, eigentlich Ermittler beim Morddezernat, einen durchsetzungsstarken und unbestechlichen Beamten aus, der bereits im Zweiten Weltkrieg in einer geheim operierenden Spezialeinheit gedient hat. Dieser akzeptiert den Auftrag pflichtbewusst, trotz der Schwangerschaft seiner Frau, und rekrutiert eine kleine schlagkräftige Truppe von wenigen Polizisten mit speziellen Kenntnissen und Fähigkeiten unter seinem Kommando.\nO’Mara und seine Truppe begehen Überfälle auf Cohens Einrichtungen und Lieferwege, um sein Imperium zu zerschlagen. Dabei riskieren sie, Unbeteiligte zu verletzen, und erschießen viele bewaffnete Mitarbeiter Cohens. Um Cohens Pläne zu erfahren, spionieren sie ihn mit einer Wanze aus. Cohen und die Öffentlichkeit nehmen O’Maras Aktionen als Feldzug einer verfeindeten Bande Cohens wahr.\nBereits bevor O’Mara seinen Auftrag erhält, hat sein späterer Mitstreiter Sergeant Jerry Wooters eine Affäre mit Grace Faraday, der Geliebten Cohens, begonnen.\nO’Maras Bande überfällt ein Wettbüro Cohens und setzt es in Brand ohne Geld zu stehlen. Cohen schlussfolgert daraus richtig, dass es sich bei den Tätern um Polizisten handelt. Er entdeckt daraufhin die Wanze und nutzt diese als Köder, um die Mannschaft O’Maras in eine Falle zu locken. Durch einen Hinweis Faradays an Wooters kann dieser O’Mara retten. Die Angriffe auf die Familien der Polizisten und die Ermordung des Nachrichtentechnikspezialisten der Mannschaft, Officer Conwell Keeler, kann er jedoch nicht verhindern. O’Maras Frau überlebt den Angriff.\nO’Mara erwirkt die Ausstellung eines Haftbefehls für Cohen, indem er einem von Cohen korrumpierten Richter damit droht, seine Verbindung zur Unterwelt öffentlich zu machen. Dann machen sich O’Mara und seine Leute auf den Weg in ein von Cohen gemietetes Hotel und schießen sich mit Maschinenpistolen den Weg zu ihm frei.\nDer Film endet mit einem Faustkampf zwischen Cohen und O’Mara und Cohens anschließender Verhaftung.\nDer Film bekam gemischte Kritiken und bei Rotten Tomatoes erreichte Gangster Squad einen Wert von 32 %. Jedoch gefiel 59 % der Besucher der Film. In der Internet Movie Database wurde Gangster Squad mit 6,8 bewertet.\n„Der Kriminalfilm setzt auf einen aufwändig-glanzvollen Retro-Look, dessen Makellosigkeit freilich nicht übertüncht, wie fadenscheinig die Handlung und wie unkritisch und pathetisch ihr Zugriff auf das Sujet der Selbstjustiz jenseits rechtsstaatlicher Mittel ist.“\n„‚Gangster Squad‘ ist weniger ernsthafter Krimi-Noir im Stile von ‚L.A. Confidential‘ als comichafte Gewaltfabel à la ‚Django Unchained‘ – und als solche macht der großartig besetzte Crime-Reißer einfach saumäßig Spaß!“\n„Stimmung will trotz massivem Kugelhagels in Gangster Squad selten wirklich aufkommen, was auch der Abwesenheit eines bewegenden Scores zuzuschreiben ist. Zudem stellt sich bei manch blutiger Einlage das Gefühl ein, sie wurden rein des Effekts willens hineingeschrieben.“\n„Die gezeigte Gewalt könnte auf sanfte Gemüter verstörend wirken, passt aber zur düster-pessimistischen Stimmung und zur eigentlichen Faszination des Films: den zwiespältigen Figuren, die von der Gesellschaft entfremdet jede Illusion verloren zu haben scheinen, sich aber trotzdem von der eigenen Mission getrieben fühlen. Eine so fesselnde Konstellation gab es zuletzt mit ‚L.A. Confidential‘ im amerikanischen Gangsterkino.“\nDie Dreharbeiten fanden in der Zeit vom 7. September 2011 bis zum 15. Dezember 2011 in Bellflower, Santa Clarita und Los Angeles statt. Der Film wird von Warner Bros. vermarktet. \nAls Konsequenz des Amoklaufs von Aurora zog Warner Bros. die Filmwerbung zu Gangster Squad zurück, da im Film eine Szene enthalten war, in dem Gangster in einem Kino mit automatischen Waffen auf das Kinopublikum schießen.\nZombieland (2009) |\n30 Minuten oder weniger (2011) |\nGangster Squad (2013) |\nThe List (2013) |\nSpaced Out (2017) |\nVenom (2018) |\nZombieland: Doppelt hält besser (2019) |\nUncharted (2022)\n"
}