{
    "date": "28-04-2021 14:15:17",
    "link": "https://de.wikipedia.org/wiki/Gardenia%5F%E2%80%93%5FEine%5FFrau%5Fwill%5Fvergessen",
    "title": "Gardenia – Eine Frau will vergessen",
    "text": "Gardenia – Eine Frau will vergessen (Originaltitel: The Blue Gardenia) ist ein in Schwarzweiß gedrehter US-amerikanischer Film noir des deutsch-österreichischen Regisseurs Fritz Lang aus dem Jahr 1953 nach einer Erzählung von Vera Caspary.\nDie Telefonistin Norah Larkin erhält an ihrem Geburtstag einen Brief ihres Verlobten aus Korea, in dem dieser die Beziehung für beendet erklärt. Um ihren Kummer zu vergessen, nimmt sie eine telefonische Einladung des als Schürzenjäger berüchtigten Malers Harry Prebble an, die eigentlich ihrer lebensfrohen Mitbewohnerin und Kollegin Crystal galt. Nach einem gemeinsamen Abendessen im Blue Gardenia Restaurant bringt Prebble die stark betrunkene Norah zu sich nach Hause. Als er dort zudringlich wird, schlägt Norah mit einem Kaminhaken nach ihm und fällt in Ohnmacht. Nachdem sie wieder zu sich gekommen ist, verlässt sie ohne sich umzusehen fluchtartig die Wohnung. Am nächsten Morgen kann sich die verkaterte Norah nicht mehr an die Geschehnisse der vorigen Nacht erinnern, bis sie in der Zeitung liest, dass Harry Prebble erschlagen in seiner Wohnung aufgefunden wurde. Durch den Schock kommt ihr Erinnerungsvermögen zurück und Norah glaubt Prebble ermordet zu haben.\nDer Reporter Casey Mayo veröffentlicht in seiner Zeitung einen offenen Brief an die unbekannte Mörderin mit dem Angebot, dieser zu helfen, wenn sie ihm exklusiv ihre Geschichte überlässt. Norah trifft sich mit Mayo und erzählt ihm ihre Erlebnisse, behauptet dabei aber, sie wäre nur die Freundin der Täterin, und verschwindet wieder. Nachdem sie in ihrer Verzweiflung Crystal die Wahrheit beichtet, vermittelt diese ein zweites Treffen mit Mayo. Als Norah dabei gesteht, dass sie selbst die Schuldige ist, erscheint die vom Wirt des Restaurants verständigte Polizei und verhaftet sie.\nMayo ist allerdings mittlerweile nicht mehr von Norahs Schuld überzeugt und hat sich in sie verliebt. Gemeinsam mit dem Polizisten Sam Haynes macht er sich auf die Suche nach der Wahrheit. Sie finden schließlich heraus, dass Prebble eine schwangere Freundin hatte. Nach einem Selbstmordversuch gesteht diese, in der Tatnacht zu Prebble in die Wohnung gekommen zu sein, nachdem Norah bereits geflohen war. Als sie dort erkannte, dass Prebble sie nicht heiraten würde und offensichtlich gerade eine andere Frau bei ihm gewesen war, erschlug sie ihn.\nGardenia – Eine Frau will vergessen startete am 28. März 1953 in den Kinos der USA. In Deutschland kam er am 20. November 1953 in die Kinos.\nNat King Cole spielt sich im Film selbst und singt den Song Blue Gardenia (Text und Musik: Bob Russell und Lester Lee, Arrangement: Nelson Riddle).\nDie Synchronisation wurde 1953 in Berlin produziert.\n„Ein Psychogramm, das in einer Mischung aus Kriminalmelodram und Film Noir in ausgeklügelter Lichtregie und mit guten Schauspielern die Abhängigkeit von Frauen in patriarchalischen Gesellschaftsstrukturen schildert.“\n„Ein etwas enttäuschender Film für solch große Talente wie Lang und Musuraca.“\n„Mit beeindruckenden Bilder erzählt Regisseur Fritz Lang einen typischen film noir, in dem eine Frau ihre Unschuld beweisen muss und dabei die Hölle auf Erden durchlebt.“\n„Fritz Langs Regie ist gewohnt innovativ, Anne Baxter bringt ihre Figur zum Leben, und vor allem die Besetzung der Nebenrollen fällt angenehm auf – Richard Conte und Ann Sothern sind herausragend. Leider krankt der Film erheblich an seinem Ende, das der Regie […] eindeutig vom Studio aufgezwungen wurde und völlig unglaubwürdig ist.“\nHalbblut |\nDer Herr der Liebe |\nDie Spinnen |\nHarakiri |\nDas wandernde Bild |\nKämpfende Herzen |\nDer müde Tod |\nDr. Mabuse, der Spieler |\nDie Nibelungen |\nMetropolis |\nSpione |\nFrau im Mond |\nM |\nDas Testament des Dr. Mabuse |\nLiliom |\nBlinde Wut |\nGehetzt |\nDu und ich |\nRache für Jesse James |\nÜberfall der Ogalalla |\nMenschenjagd |\nAuch Henker sterben |\nMinisterium der Angst |\nGefährliche Begegnung |\nStraße der Versuchung |\nIm Geheimdienst |\nGeheimnis hinter der Tür |\nDas Todeshaus am Fluß |\nDer Held von Mindanao |\nEngel der Gejagten |\nVor dem neuen Tag |\nGardenia – Eine Frau will vergessen |\nHeißes Eisen |\nLebensgier |\nDas Schloß im Schatten |\nDie Bestie |\nJenseits allen Zweifels |\nDer Tiger von Eschnapur |\nDas indische Grabmal |\nDie 1000 Augen des Dr. Mabuse\n"
}