{
    "date": "28-04-2021 14:15:18",
    "link": "https://de.wikipedia.org/wiki/Gefahr%5Faus%5Fdem%5FWeltall",
    "title": "Gefahr aus dem Weltall",
    "text": "Gefahr aus dem Weltall (Originaltitel: It Came from Outer Space) ist ein im 3D-Verfahren gedrehter, US-amerikanischer Science-Fiction-Film des Regisseurs Jack Arnold aus dem Jahr 1953. Das Drehbuch verfasste Harry Essex nach dem Treatment The Meteor von Ray Bradbury.\nEin Amateurastronom entdeckt an der Absturzstelle eines vermeintlichen Meteoriten ein UFO, doch niemand schenkt seiner Geschichte Glauben. Kurz darauf geht mit einigen Bewohnern einer nahe gelegenen Kleinstadt eine seltsame Veränderung vor.\nSand Rock, eine Kleinstadt in der Wüste von Arizona: Der Schriftsteller John Putnam und seine Freundin Ellen beobachten, wie in der Nähe einer alten Mine ein Feuerball niedergeht. John untersucht die Absturzstelle und entdeckt ein UFO, aber ein plötzlich ausgelöster Steinschlag begräbt dieses unter sich. In der Stadt, wo John, der von außerhalb zugezogen ist, als Außenseiter gilt, schenkt niemand seiner Beobachtung Glauben. Der vorübergehende Presserummel erregt das Missfallen von Sheriff Warren, der auch keinen Hehl aus seiner Abneigung gegen Johns und Ellens Beziehung macht.\nKurz darauf verschwinden erste Einwohner des Städtchens und tauchen später seltsam verändert wieder auf; sie wirken gefühlskalt und mechanisch. Auch Ellen wird entführt. John steigt in die Mine hinab, wo er von einem Außerirdischen den Hintergrund des Geschehens erfährt: Die Besatzung des Raumschiffs musste auf der Erde notlanden. Um kein Aufsehen zu erregen, hat sie Menschen entführt und nimmt selbst deren Gestalt an, um so mit menschlichem Äußeren notwendige Materialien zur Reparatur beschaffen zu können.\nUnterdessen nähert sich eine Gruppe um Sheriff Warren der Mine. Die grundsätzlich friedlichen Außerirdischen warnen John, dass sie im Verteidigungsfall zum Einsatz von Gewalt bereit sind. John versucht vergebens, den Sheriff von einem Angriff abzuhalten. Ehe es zu einer Eskalation kommt, können die Außerirdischen ihr Raumschiff starten. Die entführten Menschen kehren unversehrt an die Erdoberfläche zurück.\nGefahr aus dem Weltall war Jack Arnolds erste Regiearbeit bei einem Science-Fiction-Film und der Beginn einer mehrjährigen Zusammenarbeit mit Produzent William Alland. Zugleich war er der erste im 3D-Verfahren gedrehte Film des Studios Universal.\nGefahr aus dem Weltall startete im Mai 1953 in den US-amerikanischen und im Dezember 1953 in den bundesdeutschen Kinos.\nIn dem Eröffnungssong Science Fiction/Double Feature der Rocky Horror Show wird Gefahr aus dem Weltall besungen:\n„Then at a deadly pace it came from outer space. And this is how the message ran“.\nIm Gegensatz zu den klassischen Science-Fiction-Invasionsfilmen wie Das Ding aus einer anderen Welt (1951), Kampf der Welten (1953) oder Fliegende Untertassen greifen an (1956), die Außerirdische a priori als Aggressoren darstellten, zeichnete Gefahr aus dem Weltall, so wie The Man from Planet X oder Der Tag, an dem die Erde stillstand (beide 1951) eine Begegnung mit Außerirdischen, die friedfertig oder defensiv auftraten, was diese Filme im Rahmen des Science-Fiction-Zyklus der 1950er Jahre eher als Ausnahmen definierte:\n„Gefahr aus dem Weltall […] hatte als Vorlage ein Treatment des damals auf dem Höhepunkt seines künstlerischen Schaffens stehenden SF-Autors Ray Bradbury, eines Humanisten par excellence. Folglich sind die im Film auftauchenden Aliens auch keine zähnefletschenden Ungeheuer, die, von reiner Machtgier angetrieben, die Erde unterjochen wollen, sondern intelligente Lebewesen, denen die Bürokraten nur deshalb ans Leder wollen, weil alles Fremde ihr Mißtrauen hervorruft […]“\n„Der Tag, an dem die Erde stillstand war ein sehr guter Film, und er hatte eine Botschaft – er erzählte von Krieg und Frieden und einer friedlichen Invasion statt einer bösartigen […] Ich kann nicht sagen, bis zu welchem Grad ich von Der Tag, an dem die Erde stillstand beeinflusst war, aber er hatte eine starke Aussage, die ich mit Gefahr aus dem Weltall variierte. Gegen Ende meines Films versteht man, dass diese Wesen nicht böse sind. Sie wollen nur um jeden Preis fort, bevor sie vernichtet werden. Sie haben kein Interesse daran, die Erde auszulöschen – sie haben Angst, selbst ausgelöscht zu werden.“\n„Während Kampf der Welten das Bild der rein äußerlichen Invasion prägte, steuerten Gefahr aus dem Weltall und Invasion vom Mars mehr in eine nach innen gewandte, psychologische Richtung und schufen unheimliche, paranoide Geschichten. Diese behandelten weniger eine von außen bedrohte Welt als eine Unterwanderung durch Außerirdische, die sich der Körper von Menschen bemächtigen und diesen gleichen, außer in ihren Gefühlen. Dieses Thema fand seine große Blüte in nachfolgenden Filmen wie Feinde aus dem Nichts (1957), The Brain Eaters (1958), I Married a Monster from Outer Space (1958), The Day Mars Invaded Earth (1962) und dem Meisterwerk dieses Subgenres, Die Dämonischen (1956). Von all diesen ‚Body Snatcher‘-Filmen ist Gefahr aus dem Weltall der einzige, in dem gutwillige oder nur unter Gefahr von außen bedrohlich agierende Außerirdische auftreten. Tatsächlich ist Gefahr aus dem Weltall neben Der Tag, an dem die Erde stillstand (1951) der einzige Film der 1950er Jahre, in dem keine böswilligen Außerirdischen auftreten. Wie Der Tag, an dem die Erde stillstand zeichnet Gefahr aus dem Weltall ein kritisches Bild der Menschheit, ihrer Reaktion und ‚Erst schießen, dann fragen‘-Haltung im Angesicht der Außerirdischen. Hier handeln die Außerdischen erst bösartig, wenn ihnen mit Redneck-Attitüden statt der Aussicht auf friedliche Koexistenz begegnet wird.“\n„Jack Arnolds Regie erzeugt eine spannende Grundstimmung, und auch ein bemerkenswert realistisches Umfeld wird geschaffen, das solange erhalten bleibt, solange man nicht zu sehr nach der Logik sucht. […] Ansonsten erweist sich Ray Bradburys Geschichte als gute Science-Fiction.“\n„Bemerkenswert ernsthaft für seine Entstehungszeit, zurückhaltend und mit unverbrauchten darstellerischen Leistungen.“\n„Der im 3D-Verfahren gedrehte Film ist in sich logisch und gewaltlos. Aus heutiger Sicht wirkt er behäbig und technisch simpel und gilt als ein positives Beispiel des utopischen Films der 50er Jahre.“\n„Technisch und stilistisch brillanter Invasionsfilm […] von unkonventioneller Bildgestaltung.“\nBarbara Rush gewann 1954 für ihre Leistung als Ellen den Golden Globe Award als Beste Nachwuchsdarstellerin.\nDie deutschsprachige Fassung wurde 1953 bei der Berliner Synchron produziert.[12]\nWith These Hands |\nFrauen in der Nacht |\nGefahr aus dem Weltall |\nDas gläserne Netz |\nDer Schrecken vom Amazonas |\nDuell mit dem Teufel |\nDie Rache des Ungeheuers |\nMetaluna IV antwortet nicht |\nTarantula |\nAuf der Spur des Todes |\nDu oder Ich |\nDie unglaubliche Geschichte des Mister C. |\nKreuzverhör |\nDes Teufels Lohn |\nImmer Ärger mit den Frauen |\nMit Siebzehn am Abgrund |\nThe Space Children |\nDer Schrecken schleicht durch die Nacht |\nAuf der Kugel stand kein Name |\nDie Maus, die brüllte |\nJunggeselle im Paradies |\nStaatsaffären |\nEin tollkühner Draufgänger |\nHello Down There |\nBlack Eye |\nBoss Nigger |\nPer Saldo Mord |\nThe Wackiest Wagon Train in the West |\nMarilyn Monroe – Eine wahre Geschichte (TV)\n"
}