{
    "date": "28-04-2021 14:15:21",
    "link": "https://de.wikipedia.org/wiki/Gefangen%5F%281949%29",
    "title": "Gefangen (1949)",
    "text": "Gefangen (Originaltitel: Caught) ist ein in Schwarzweiß gedrehter Film noir von Max Ophüls aus dem Jahr 1949. Das Drehbuch entstand nach dem Roman Wild Calendar der Schriftstellerin Libbie Block.\nDurch Modemagazine und das leere Geschwätz ihrer Freundin Maxine beeinflusst hat die naive Leonora Eames nur ein Lebensziel: einen möglichst reichen Mann zu heiraten. Um dieses Ziel zu erreichen, besucht sie eine teure Benimmschule für junge Frauen und arbeitet in einer Luxus-Boutique als Mannequin. Durch die Einladung auf eine Yacht-Party lernt sie den Multimillionär Smith Ohlrig kennen. Obwohl Leonora sich weigert mit Ohlrig ins Bett zu gehen und er sie wissen lässt, dass er beabsichtigt niemals zu heiraten, gehen beide einige Male zusammen aus. Als Ohlrig sich kurz darauf über eine Diagnose seines Psychoanalytikers ärgert, macht er Leonora aus Trotz doch noch einen Heiratsantrag.\nNach der Hochzeit genießt Leonora anfänglich ihr Luxusleben auf Long Island, aber bald entpuppt sich Ohlrig als gefühl- und rücksichtsloser Egoist, der Leonora wie eine Leibeigene behandelt. Leonora verlässt ihn, zieht in eine schäbige Wohnung in Manhattan und nimmt eine Stelle in der Praxis des idealistischen Kinderarztes Dr. Larry Quinada an. Beide verlieben sich ineinander, aber als Leonora merkt, dass sie ein Baby von Ohlrig erwartet, kehrt sie zu diesem zurück, um dem Kind eine finanziell abgesicherte Zukunft zu bieten. Doch Ohlrigs Gleichgültigkeit ihr gegenüber ist mittlerweile in grausamen Hass umgeschlagen…\nDer 1948 gedrehte Film startete am 17. Februar 1949 in den Kinos der USA. In Deutschland kam er nicht in die Kinos und lief zum ersten Mal am 25. Januar 1973 im Fernsehen.\nDie Figur des neurotischen Multimillionärs Smith Ohlrig ist dem berüchtigten Filmmogul Howard Hughes nachempfunden. Hughes hatte Ophüls 1946 kurz nach Beginn der Dreharbeiten zu dem Film Vendetta gefeuert, bei dem auch Robert Ryan mitwirken sollte. Vendetta wurde letztendlich mit anderen Darstellern gedreht und kam erst 1950 in die Kinos der USA.\n„Ein psychologisch und formal uneinheitlicher Film ohne herausragende Leistung, der jedoch annehmbare Unterhaltung bietet und wegen seines Regisseurs von filmhistorischem Interesse ist.“\n„Dieser elegante, außergewöhnliche Film ist Ophüls' hintergründiger Anschlag auf die Gier und die lächerlichen, zerstörerischen Ideale des Amerikanischen Traums.“\nDann schon lieber Lebertran (1931) |\nDie verliebte Firma (1932) |\nDie verkaufte Braut (1932) |\nLachende Erben (1933) |\nLiebelei (1933) |\nUne Histoire d’Amour (1933) |\nDer gestohlene Millionär (1934) |\nEine Diva für alle (1934) |\nDivine (1935) |\nZärtliche Feindin (1936) |\nKomödie ums Geld (1936) |\nValse Brillante de Chopin (1936) |\nAve Maria de Schubert (1936) |\nYoshiwara (1937) |\nLe Roman de Werther (1938) |\nOhne ein Morgen (1939) |\nVon Mayerling bis Sarajewo (1940) |\nL’École des femmes (1941) (unvollendet) |\nVendetta (1946) |\nDer Verbannte (1947) |\nBrief einer Unbekannten (1948) |\nGefangen (1948) |\nSchweigegeld für Liebesbriefe (1949) |\nDer Reigen (1950) |\nPläsier (1951) |\nMadame de … (1953) |\nLola Montez (1955)\n"
}