{
    "date": "28-04-2021 14:15:20",
    "link": "https://de.wikipedia.org/wiki/Gefahr%5Fund%5FBegierde",
    "title": "Gefahr und Begierde",
    "text": "Gefahr und Begierde (Originaltitel: chinesisch 色，戒, Pinyin Sè, jiè, internationaler Titel: englisch Lust, Caution) ist ein Spielfilm des taiwanischen Regisseurs Ang Lee mit Tang Wei und Tony Leung in den Hauptrollen. Der Film entstand 2007 als Adaption der gleichnamigen Kurzgeschichte der chinesischen Schriftstellerin Eileen Chang. Premiere hatte er noch im selben Jahr im Wettbewerb der Internationalen Filmfestspiele von Venedig, wo Ang Lee seinen zweiten Goldenen Löwen in Empfang nahm. Kinostart in Deutschland war am 18. Oktober 2007.\nDie Geschichte soll auf ein wahres Ereignis zurückgehen, das sich in den Jahren 1939 und 1940 zugetragen haben soll. Sie ist während des Zweiten Weltkriegs bzw. des Zweiten Japanisch-Chinesischen Kriegs in Schanghai angesiedelt und beschreibt eine Gruppe chinesischer Studenten, die, angeführt von dem Studenten Kuang Yu Min, eine patriotische Theatergruppe gründen. Sie finden heraus, dass ein gewisser Herr Yee ein einflussreicher und gefährlicher Kollaborateur der japanischen Armee ist, und wollen ihn ermorden. Dazu benutzen sie die schöne Wong Chia Chi als mondänen Lockvogel, die sich als Frau Mak mit Frau Yee befreunden soll, um ein Verhältnis mit deren Ehemann einzugehen. Wegen eines Mordes der Theatergruppe an einem Erpresser und der Versetzung von Herrn Yee nach Schanghai trennen sich die Wege der Protagonisten aber erst einmal.\n1941, während der japanischen Besatzung, trifft Wong den Anführer der Theatergruppe Kuang Yu Min in Schanghai wieder, wo sie von ihm überredet wird, sich dem chinesischen Widerstand anzuschließen und aus ihrer Position heraus noch einmal gegen den gut bewachten und überaus vorsichtigen Herrn Yee zu agieren. Wegen ihrer finanziell angespannten Situation und der nicht ganz erloschenen Liebe zu Kuang schließt sie sich dem Widerstand an. Allerdings scheint sie dem kühlen Geheimdienstchef zu verfallen.\nBeim Juwelier warnt sie Yee im letzten Moment vor dem geplanten Attentat mit einem „Geh, jetzt!“. Yee flüchtet in sein Automobil und alarmiert den Sicherheitsdienst, der sofort die Straßen absperrt und die Theatergruppe schließlich gefangen nimmt. Yee sieht davon ab, Wong selbst zu verhören. Während die Widerständler in einem Steinbruch vor einem Felsabhang knien, bereit für ihre Hinrichtung, unterschreibt Yee mit gemischten Gefühlen den Exekutionsbefehl. Als ihm der kostbare Ring, sein Geschenk an seine Geliebte Wong, ausgehändigt wird, behauptet er, diesen nicht zu kennen. Schüsse hört und sieht man nicht. Yee kehrt wie jeden Tag zu seiner Familie zurück.\nViele Kritiker hoben die erotischen Szenen hervor oder lobten eine „elegante“ oder „kühle“ Inszenierung.\nAndere wie Peter Körte von der FAZ empfanden die Inszenierung jedoch eher als „behäbig“ und „gravitätisch“.\nSo schrieb etwa Susan Vahabzadeh in der Süddeutschen Zeitung vom 1. September 2007, Ang Lee führe „[v]irtuos […] ein merkwürdig westliches Shanghai vor, manipuliert leidenschaftlich die Emotionen seiner Zuschauer, und Tony Leung darf ganz wunderbar changieren zwischen Zauber, Charme und Kälte“. Der Regisseur, so die Kritikerin, „erfindet sich mit jedem Film neu.“ Susanne Ostwald beschrieb in der NZZ die „exzellente Arbeit des preisgekrönten Kameramanns Rodrigo Prieto, der […] hier erneut beweist, dass er jede noch so zarte Gefühlsregung auf einem Gesicht mit äusserster Sensibilität einzufangen versteht. […] Schöner geht es nicht.“\nHannes Brühwiler bei Critic.de hielt fest: „Am deutlichsten tritt Lees Inszenierungs-Gabe jedoch bei den zahlreichen Mahjong-Spielrunden auf. Die Art und Weise wie die Frauen sich unterhalten und gleichzeitig spielen, wird wie ein fortwährendes Duell in Szene gesetzt.“ David Minnihan behauptete bei Senses of Cinema: „Die Szene im Juwelierladen gehört […] zu den kraftvollsten, die Lee bisher gedreht hat […] mit dem Wechsel von zwei Großaufnahmen […] Die größte Szene in Tony Leungs glänzender Karriere“. Cristina Nord ergänzt in der taz: „Der Reiz des Films liegt freilich in der Ausführung, im Detail, so wie Yee selbst es in einer Szene sagt: ‚Wenn man aufmerksam ist, ist nichts trivial.‘ […] Ein Mord […] geschieht nicht schnell, vielmehr zeigt Lee, wie viele Messerstiche es braucht, bis ein Mensch stirbt.“ Und Daniela Sannwald im Tagesspiegel: „Gespielte Gefühle, empfundenes Spiel […] als ob Mord doch keine Option sei.“\nMick LaSalle erkannte im San Francisco Chronicle vom 5. Oktober 2007 Menschen, „die vom verschleppten Krieg infiziert wurden, der jeden Aspekt des Lebens durchdringt und die einfachsten Beziehungen pervertiert. […] Die Tatsache der Besatzung ist jeder Figur immer gewärtig.“[10] Eine Geschichte von „formvollendeter Schönheit […] voller Todesangst“, schrieb David Siems bei Programmkino.de.[11] Lee inszeniert wie häufig „zugleich mehr und weniger als ein[en] Genrefilm“ und dabei mit „unbeirrbarer Ruhe“ ein Werk des „ständigen, qualvollen Aufschubs“, stellte Joachim Schätz bei Filmzentrale fest.[12] Mit der Auflösung „schnappt der Film dann zu wie eine Stahlfalle“, so Damon Wise im Empire.[13] Desson Thomson sprach in der Washington Post von „Liebe als die transzendentale Kraft“.[14]\nPeter Bradshaw berichtete im Guardian von Lees Filmen als „riesige, aufregend neue Bauwerke, um die wir uns sammeln, um sie zu bewundern.“[15] Joachim Kurz von Kino-Zeit.de: „Und man fragt sich schon, wohin Ang Lee eigentlich noch will – den Gipfel seines Schaffens hat er bereits längst erreicht. Und ein Ende ist nicht in Sicht.“[16]\nDas Lexikon des Internationalen Films urteilt: „Ein elegisch inszeniertes Drama um Begehren, Moral, Verrat und sexuelle Gewalt, das seine üppig ausgestattete Geschichte nuancenreich erzählt und zugleich eine Liebeserklärung an das mondäne Shanghai jener Jahre darstellt.“[17]\nFür den Film wurde Lee 2007 bei den Internationalen Filmfestspielen von Venedig – nach 2005 für Brokeback Mountain zum zweiten Mal in kurzer Zeit – mit dem Goldenen Löwen ausgezeichnet. Im selben Jahr wurde Gefahr und Begierde als offizieller taiwanischer Beitrag für die Oscar-Verleihung 2008 in der Kategorie Bester fremdsprachiger Film ausgewählt,[18] später aber von der Academy of Motion Picture Arts and Sciences nicht angenommen.\nBei der Verleihung der US-amerikanischen Independent Spirit Awards 2008 war der Film in den Kategorien Bester Hauptdarsteller (Tony Leung Chiu Wai), Beste Hauptdarstellerin (Tang Wei) und Beste Kamera vertreten. Bei den Satellite Awards 2007 gab es Nominierungen in den Kategorien Bester ausländischer Film, Beste Regie und Bestes Drehbuch, aus denen er als bester ausländischer Film hervorging.\nAlexandre Desplat bekam für seine musikalische Untermalung eine Nominierung bei den Asian Film Awards (2008), den Chicago Film Critics Association Awards (2007) und eine bei den Broadcast Film Critics Association Awards (2008) und nahm einen Golden Horse Award (2007) mit nach Hause.\n„Newcomerin“ Tang Wei war eine durchaus ungewöhnliche Wahl für die Hauptrolle. In Erscheinung getreten war sie beispielsweise bei der chinesischen Vorausscheidung für den Miss-Universe-Wettbewerb 2004 in Peking. Womöglich wegen der ausführlich dargestellten Sexualität war ihr berufliches Fortkommen in ihrem Heimatland nach diesem Film beträchtlich eingeschränkt (siehe Tang Wei).\nBox Office Mojo zufolge hat der Film bei einem Budget von geschätzten 15 Mio. Dollar bislang weltweit etwa 66 Mio. US-Dollar eingespielt.[19]\nDer Film enthält Bezüge auf das (emanzipatorische) Theaterstück Nora oder Ein Puppenheim (Henrik Ibsen) und die beiden Hitchcock-Filme Verdacht und Berüchtigt.\npositiv\neher positiv\ngemischt\neher negativ\nnegativ\nThe Runner |\nBeat the Artist |\nI Love Chinese Food |\nShades of the Lake |\nFine Line |\nSchiebende Hände |\nDas Hochzeitsbankett |\nEat Drink Man Woman |\nSinn und Sinnlichkeit |\nDer Eissturm |\nWer mit dem Teufel reitet |\nTiger and Dragon |\nChosen |\nHulk |\nBrokeback Mountain |\nGefahr und Begierde |\nTaking Woodstock |\nLife of Pi: Schiffbruch mit Tiger |\nDie irre Heldentour des Billy Lynn |\nGemini Man\n"
}