{
    "date": "28-04-2021 14:15:24",
    "link": "https://de.wikipedia.org/wiki/Gef%C3%A4hrliche%5FLeidenschaft",
    "title": "Gefährliche Leidenschaft",
    "text": "Gefährliche Leidenschaft (Originaltitel: Gun Crazy, Alternativtitel: Deadly is the Female) ist ein in Schwarzweiß gedrehter US-amerikanischer Film noir von Joseph H. Lewis aus dem Jahr 1950.\nBart Tare entwickelt schon in frühen Jahren eine Faszination für Schusswaffen. Mit 14 Jahren wird er für den Diebstahl eines Revolvers in die Besserungsanstalt eingewiesen, obwohl seine Schwester Ruby und seine Freunde Dave und Clyde, der Sohn des Sheriffs, sich für ihn einsetzen.\nNach der Entlassung aus der Besserungsanstalt und Ableistung seines Armeedienstes kehrt der erwachsene Bart in seinen Heimatort zurück. Zusammen mit Dave und Clyde, der selbst inzwischen Sheriff des Ortes ist, besucht er die Vorstellung eines Wanderzirkus, zu dessen Attraktionen die Schießkünste der Scharfschützin Annie Laurie Starr gehören. Bart gewinnt ein Wettschießen gegen Laurie und wird von Zirkusdirektor Packett angeheuert. Bart und Laurie verfallen schnell einander. Der eifersüchtige Packett, der Laurie nicht freigeben will, erpresst sie mit dem von ihr verschuldeten Tod eines Mannes in St. Louis. Es kommt zu einer Auseinandersetzung, und Bart und Laurie flüchten gemeinsam. Die beiden heiraten und verbringen glückliche Flitterwochen, bis ihnen das Geld ausgeht. Bart will eine Arbeit suchen, aber Laurie überredet ihn, sich Geld mit Raubüberfällen zu verschaffen. Nach einer Serie erfolgreicher Überfälle will Bart aussteigen. Laurie besteht darauf, noch einen Coup zu wagen, den Raub der Lohngelder eines Fleischerzeugers. Wegen eines ausgelösten Alarms tötet Laurie eine Angestellte und einen Wachmann. Sie gesteht dem schockierten Bart, bereits in St. Louis einen Mann bei einem Raub erschossen zu haben.\nBart und Laurie verstecken sich auf der Flucht vor der Polizei bei seiner Schwester Ruby. Dave und Clyde erscheinen vor dem Haus, und Bart und Laurie fliehen in die nahe gelegenen Sümpfe, wo sie von der Polizei umzingelt werden. Als Laurie auf Dave und Clyde schießen will, wird sie von Bart getötet, der selbst wiederum im Kugelhagel der Polizei stirbt.\nGefährliche Leidenschaft basiert auf der 1940 in der Saturday Evening Post erschienenen Kurzgeschichte Gun Crazy von MacKinlay Kantor. Kantor verfasste das Drehbuch gemeinsam mit Dalton Trumbo; da der während der McCarthy-Ära auf der „Schwarzen Liste“ stehende Trumbo nicht unter eigenem Namen arbeiten konnte, fungierte offiziell Millard Kaufman als Kantors Co-Autor.\nGefährliche Leidenschaft startete im Ursprungsland USA zuerst am 26. Januar 1950 unter dem Titel Deadly is the Female und erneut unter dem heute geläufigeren Titel Gun Crazy am 24. August 1950. In der BRD kam der Film am 13. März 1951 in einer gekürzten Fassung in die Kinos. Am 2. April 1987 strahlte West 3 erstmals eine vollständige Fassung im Fernsehen aus.\nObwohl bei Kinostart als „Billigprodukt“ (Bosley Crowther, New York Times) abgetan, erwarb sich Gefährliche Leidenschaft später den Respekt von Filmhistorikern, die ihn in eine Reihe mit Fritz Langs Gehetzt (1937), Nicholas Rays Im Schatten der Nacht (1949) und Arthur Penns Bonnie und Clyde (1967) stellten, in denen junge Paare ungewollt oder gewollt zu Gesetzlosen werden. (Der 1992 erschienene Thriller Guncrazy hat bis auf das vor dem Gesetz fliehende Paar keinen inhaltlichen Bezug zu Kantors Kurzgeschichte und Lewis’ Film.)\nAuch wiederholt von Filmhistorikern herausgehoben wurde eine quasidokumentarische, in einer einzelnen Einstellung gefilmte Sequenz, in der die Fahrt zum Ort eines Überfalls, der sich off camera abspielende Bankraub und die anschließende Flucht ausschließlich aus dem Heck von Barts und Lauries Wagen gezeigt werden.\n„Aufgrund vieler einführender Szenen wirkt der Film lang. Die zweite Hälfte rast jedoch unter Joseph H. Lewis’ Regie dahin […] Das Drehbuch verweist auf die körperliche Anziehungskraft zwischen Dall und Cummins, wirkt aber trotz dieser Betonung seltsam kalt und emotionslos. Die Schuld liegt bei Buch und Regie, die beide an der Oberfläche bleiben und nie hinter die Fassade der Figuren blicken.“\n„Düsterer Gangsterfilm in der Tradition der unaufwendigen B-Pictures\" [sic]; solide inszeniert und mit Gespür für Spannung geschickt gesteigert, ist der Film in der Verbindung von Erotik und Gewalt ein beredtes Abbild sozialen Verhaltens.“\n1998 wurde Gefährliche Leidenschaft als „kulturell, historisch oder ästhetisch bedeutsam“ in das National Film Registry der Library of Congress aufgenommen.\n"
}