{
    "date": "28-04-2021 14:15:25",
    "link": "https://de.wikipedia.org/wiki/Gef%C3%A4hrliche%5FNachbarn",
    "title": "Gefährliche Nachbarn",
    "text": "Gefährliche Nachbarn (Best Friends) ist ein kanadischer Thriller von Michael M. Scott aus dem Jahr 2005.\nBeth und Claudia sind beste Freundinnen und leben in einer kanadischen Kleinstadt. Beth hat einen Sohn; sie nimmt ihre im Teenageralter befindliche Nichte Sophie bei sich auf. Claudia steht auf ein komfortables Leben und ist kaufsüchtig. Sie hat eine Affäre mit dem Handwerker Dan.\nDer Ehemann von Claudia, Wyatt, wird arbeitslos, nachdem das Unternehmen, bei dem er arbeitete, zahlungsunfähig wird. Claudia ermordet ihn daraufhin in der Hoffnung auf die Lebensversicherung und fingiert einen Unfall. Sie erfährt, dass die Versicherung bereits aufgelöst wurde.\nClaudia versucht, Beths Ehemann Kurt zu verführen, der ihr beim Regeln der finanziellen Angelegenheiten hilft. Als sie die Erfolglosigkeit ihrer Versuche erkennt, versucht sie Beth aus dem Weg zu räumen. Als ehemalige Krankenschwester kennt sich Claudia mit Medikamenten gut aus. Zuerst flößt sie der ehemals alkoholabhängigen Diabetikerin Hochprozentiges in deren Insulininjektion ein, woraufhin Beth als angeblich betrunkene Autofahrerin verhaftet wird. Claudia verspielt in Beths Namen im Internet die Ersparnisse der Familie von Beth.\nClaudia tötet ihren Liebhaber, der sie mit einem an Handy aufgezeichneten Video erpresst hatte, indem sie ein in seinem Auto befindliches Getränk mit einem Betäubungsmittel versetzt. Dabei nimmt sie seine Schusswaffe an sich.\nClaudia versucht, Beth mit einer erneut ausgetauschten Injektion zu töten, doch Beth merkt, dass das Medikament eine andere Farbe hat als gewöhnlich. Daraufhin bedroht sie Beth mit einer Waffe und droht, dass sie nicht nur Beth, sondern auch deren Sohn tötet, wenn Beth nicht den Selbstmord begeht. Währenddessen findet Sophie die auf dem Handy aufgezeichnete Aufnahme mit dem Schuldgeständnis am Tod des Mannes von Claudia und übergibt sie der Polizei. Die Polizei trifft ein und umstellt zuerst Claudias Haus. Beth nutzt die Ablenkung und kämpft gegen ihre einstige Freundin. In einem Gerangel der beiden Frauen wird Claudia an der Schulter angeschossen. Die Polizei verhaftet sie. In der letzten Szene sagt Claudia – als ihr Fingerabdrücke abgenommen werden – sie wollte nur ihrer Freundin helfen.\nDie Zeitschrift TV Spielfilm schrieb: „Mit guten Mimen hätte das was werden können“.\nRtv.de schrieb, der Film sei eine „packende Fernseh-Produktion mit interessanten Darstellern“.\nLifetimetv.com schrieb, der Film sei ein „dramatisches Vergnügen“.\nDer Film wurde in Vancouver gedreht. Er wurde bisher unter anderem in den Vereinigten Staaten und in Frankreich gezeigt; in Griechenland wurde er im Jahr 2006 auf Video veröffentlicht.\n"
}