{
    "date": "28-04-2021 14:15:27",
    "link": "https://de.wikipedia.org/wiki/Gef%C3%A4hrliche%5FZ%C3%BCge",
    "title": "Gefährliche Züge",
    "text": "Gefährliche Züge (alternativ: Duell ohne Gnade) ist ein schweizerisch-französischer Film von Filmregisseur Richard Dembo aus dem Jahr 1984.\nEs handelt sich um eine fiktive Geschichte, deren Einzelmotive aber nicht frei erfunden sind, sondern auf diverse Duelle um die Schachmeisterschaft, vor allem die zwischen Viktor Kortschnoi und Anatoli Karpow, zurückgehen: Ein junger litauischer Emigrant aus der Sowjetunion fordert den alternden Weltmeister heraus; das Match findet in der neutralen Schweiz statt und wird mit allen Haken und Ösen geführt, von absichtlichen Verspätungen über Hypnotiseure im Zuschauerraum bis zum Diebstahl des Füllfederhalters. Als der Herausforderer 5:3 führt und nur noch einen Sieg benötigt, bringen die Sowjets dessen Frau – die nicht mit emigriert ist und die sie inzwischen in die Irrenanstalt gesteckt haben – in die Schweiz, um den Herausforderer psychisch zu belasten. Gleichzeitig erlauben sie dem alten Kardiologen und Freund des Weltmeisters, der schwer herzkrank ist, die Ausreise, die sie ihm jahrzehntelang verweigert hatten, da der Champion jeden anderen Arzt ablehnt. Der Titelverteidiger gewinnt die nächsten beiden Partien, kann also ausgleichen, erleidet jedoch unmittelbar nach dem 5. Sieg einen Herzinfarkt und muss den Kampf aufgeben, sehr zum Ärger des Herausforderers, der am Brett siegen wollte. Sein Kommentar lautet: „Ich habe es ja gleich gesagt, die lassen ihn lieber verrecken als mich gewinnen.“ Am Ende spielt er die letzte Partie mit dem Weltmeister am Krankenbett, wobei makabererweise das Computersignal anzeigt, dass die Herztätigkeit des Ex-Weltmeisters immer mehr nachlässt und schließlich aussetzt.\n„Ambitionierter, um Originalität bemühter Polit-Thriller; geschickt und einfallsreich inszeniert, überwiegend eindringlich gespielt. Dennoch fehlt es ihm etwas an Spannung und Suspense, weil er allzu planmäßig angelegt ist.“\nDer französische Titel arbeitet mit der im Deutschen nicht wiederzugebenden Doppeldeutigkeit des Wortes fou: La diagonale du fou ist eigentlich die Diagonale des Läufers auf dem Schachbrett; aber fou heißt auch ‚Narr‘.\n"
}