{
    "date": "28-04-2021 14:15:26",
    "link": "https://de.wikipedia.org/wiki/Gef%C3%A4hrliche%5FTr%C3%A4ume%5F%E2%80%93%5FDas%5FGeheimnis%5Feiner%5FFrau",
    "title": "Gefährliche Träume – Das Geheimnis einer Frau",
    "text": "Gefährliche Träume – Das Geheimnis einer Frau ist ein Thriller des Regisseurs Carlo Rola aus dem Jahr 2000. In der Hauptrolle verkörpert Iris Berben die Anwältin Nora Bruhn, die von einem Unbekannten bedroht wird.\nDie erfolgreiche und attraktive Rechtsanwältin Nora Bruhn ist nach einem anstrengenden Tag auf dem Weg nach Hause. Sie wird überfallen und entkommt nur knapp einer Vergewaltigung durch eine unbekannte Person. Kurze Zeit später wird ihr Haustier, eine Katze, zu Tode gequält. Als sie dann auch noch ständig anonyme Drohbriefe erhält, gerät ihr Leben komplett aus den Fugen; sie fühlt sich ständig verfolgt, beobachtet und bedroht.\nNiemandem kann sie mehr vertrauen, außer dem Journalisten Leonard Cass und ihrem befreundeten Nachbar David. Durch ihre ständige Befürchtung, Opfer einer Gewalttat zu werden, mindern sich auch ihre beruflichen Qualitäten: Sie ist in ihrem Beruf als Anwältin nicht mehr so erfolgreich wie früher. Als sich herausstellt, dass Leonard in Wirklichkeit ein Privatdetektiv ist und den Beruf des Journalisten nur vorgegaukelt hat, bestärkt sich ihr Vertrauen in ihn und sie vertraut ihm an, dass ihr befreundeter Nachbar David sich rührend um sie kümmert, was ihr jedoch manchmal etwas zu aufdringlich erscheint.\nLeonard erklärt gegenüber Nora, dass er beauftragt wurde, einen Ex-Freund ausfindig zu machen der vor einiger Zeit spurlos verschwunden ist. Beauftragt wurde er von der Schwester der verlassenen Frau. Im Gespräch mit Nora und Leonard beginnt, eine reizvolle Atmosphäre. Zwar kann man nicht direkt von Verliebtheit sprechen, denn Nora hat noch einen Funken Misstrauen, aber der Reiz des Ungewissen, begleitet von einer gewissen gegenseitigen Irritation, existiert. Die beiden finden sich gegenseitig auf eine gewisse Art „anziehend“.\nKurz darauf erhält Nora eine bedrohlich klingende Nachricht: „Wir sehen uns wieder“ steht auf ihrem Spiegel gekritzelt. Jetzt gerät sie in Panik und fragt Leonard in einem keifenden Ton, ob er ihr diese Nachricht hinterlassen hat, doch Leonard versichert, dass er gar nicht weiß, wovon sie spricht und worüber sie sich so aufregt.\nIm weiteren Verlauf lässt sich Nora mit Leonard auf eine gemeinsame Nacht ein, nachdem sie ihm von ihrer glücklichen Kindheit erzählt hatte. Alles scheint soweit wieder in Ordnung, bis Nora am kommenden Morgen eine merkwürdige Narbe an Leonards Bein entdeckt. Sie erkennt diese Narbe wieder; er ist der Mann, der versucht hatte, sie damals, auf ihrem Weg nach Hause, zu vergewaltigen.\nDie Handlung verfällt nun in eine komplette Verwirrung: Ihr Nachbar David bestätigt sie in ihrer Vermutung dass Leonard der potentielle Vergewaltiger ist, während Leonard in Erfahrung bringt, dass der angebliche Überfall auf Nora bei der Polizei nicht registriert wurde. Des Weiteren erfährt er, dass Nora in den zurückliegenden Jahren sehr häufig ihren Wohnort gewechselt hat und fragt sich, was Nora zu verbergen hat.\nDer Film hatte am 16. Mai 2000 in Deutschland seine Premiere im deutschen Fernsehen.\n„Mystery-Puzzle vom Berben/Rola-Team“\n"
}