{
    "date": "28-04-2021 14:15:22",
    "link": "https://de.wikipedia.org/wiki/Gef%C3%A4hrliche%5FBrandung",
    "title": "Gefährliche Brandung",
    "text": "Gefährliche Brandung (Originaltitel: Point Break) ist ein Actionfilm der Regisseurin Kathryn Bigelow aus dem Jahr 1991. Um bei den Ermittlungen zu einer Serie von Banküberfällen weiterzukommen, wird der junge FBI-Agent Johnny Utah (Keanu Reeves) in die örtliche Surferszene eingeschleust. Dort erliegt er der Faszination des Anführers der Surfer, Bodhi (Patrick Swayze), und als sich der Verdacht bestätigt, dass Bodhi und seine Gruppe die gesuchten Bankräuber sind, gerät er in einen Gewissenskonflikt.\nBodhi ist der Kopf einer Gruppe von Surfern, die sich ihr wildes Leben aus Surfen und Fallschirmspringen mit Banküberfällen finanzieren. In den letzten drei Jahren gingen rund 30 schnell durchgeführte Überfälle auf ihr Konto, bei denen jedoch noch nie jemand verletzt wurde. Stets sind sie innerhalb von 90 Sekunden wieder vom Tatort verschwunden. Die Bande nennt sich bei ihren Raubzügen die Ex-Präsidenten, da sie sich mit Masken von ehemaligen US-amerikanischen Präsidenten vermummen.\nDie Behörden sind ratlos und haben keine brauchbaren Hinweis auf die Identität der Bankräuber. Der für Banküberfälle zuständige FBI-Agent Angelo Pappas vermutet jedoch aufgrund einiger Indizien, dass die Täter aus der Surferszene kommen. Er beauftragt den Neuling aus seiner Abteilung, FBI-Agent John Utah, sich als verdeckter Ermittler unter die eingeschworene Gruppe der Surfer zu mischen und die Täter ausfindig zu machen.\nUtah macht sich an die Surferin Tyler heran, die ihm das Surfen beibringen soll. Sie ist die ehemalige Freundin von Bodhi. Über sie lernt Utah die Gruppe um Bodhi kennen und gewinnt deren Vertrauen. Anfangs verdächtigt Utah eine andere Gruppe von Surfern, die als Nazis gelten und eine lange Liste von Vorstrafen haben. Allerdings stellt sich heraus, dass er sich geirrt hat.\nEr fängt nun an, sich immer mehr mit dem Lebensstil von Bodhis Gruppe zu identifizieren, sich dem Adrenalin-Rausch hinzugeben und die Zwänge des Alltags zu vergessen. Utah und Tyler werden ein Paar, jedoch verschweigt er ihr seinen Auftrag und gibt an, Rechtsanwalt zu sein.\nInzwischen verdächtigt Utah die Gruppe um Bodhi. Als er zusammen mit seinem Kollegen Pappas die maskierten Gangster bei einem Bankraub überrascht, flüchtet der als Ronald Reagan maskierte Bodhi. Utah verfolgt ihn, doch er stürzt und verletzt sich am Knie. Er bedroht Bodhi mit seiner Waffe, bringt es jedoch nicht fertig, auf ihn zu schießen, sodass Bodhi entkommt.\nBodhi und die Gruppe holen am Tag darauf Utah zum Fallschirmspringen ab. Bodhi erklärt ihm, dass Tyler an einem geheimen Ort von ihrem Kollegen Rosie als Geisel festgehalten wird. Utah müsse den letzten Überfall der Saison mitmachen, andernfalls werde Tyler getötet. So muss Utah, im Gegensatz zu den anderen unmaskiert, mit in die Bank stürmen und die anwesenden Personen in Schach halten. Diesmal dauert der Überfall allerdings länger als die üblichen 90 Sekunden, da sie entgegen ihren Grundregeln nicht nur die Kassen ausrauben, sondern auch den Tresor. Ein Bankkunde, der sich einem Wachmann als Polizist offenbart, greift schließlich zur Pistole und tötet einen der Bankräuber, bevor er von Bodhi erschossen wird. Bodhi schlägt Utah nieder und flüchtet mit dem Rest der Bande.\nSie wollen in einem Privatflugzeug nach Mexiko fliehen. Utah und Pappas fangen sie am Flughafen ab und es kommt zu einer Schießerei, bei der Pappas und ein Räuber erschossen werden. Bodhi zwingt Utah, mit ihm und dem verwundeten Roach in der Maschine abzufliegen. Bodhi und Roach springen mit den einzigen beiden Fallschirmen aus dem Flugzeug, Utah stürzt sich im freien Fall mit der von Bodhi abgelegten Waffe hinterher. Es gelingt ihm, Bodhi zu umklammern. In letzter Sekunde zieht er den Fallschirm, weil Bodhi es nicht tut; beide schlagen hart auf mexikanischem Boden auf. Roach, der unweit am Boden angekommen ist, ist inzwischen verblutet. Rosie kommt mit der Geisel Tyler hinzu und lässt diese auf Anweisung Bodhis nun frei. Utah, durch sein verletztes Knie beeinträchtigt und ohne Waffe, da er sie zum Öffnen des Schirms fallen lassen musste, kann nur tatenlos zusehen, wie Bodhi entkommt.\nEtliche Monate später beobachtet Bodhi einsam am Strand von Bells Beach in Australien die riesigen Wellen, die ein aufziehender Hurrikan auftürmt. Alle anderen Surfer haben aufgrund des Unwetters den Strand bereits verlassen. Utah hat Bodhi nach langer Suche rund um den Globus aufspüren können, da dieser ihm erzählt hatte, dass er eines Tages auf einer Superwelle eines großen, nur rund alle 50 Jahre stattfindenden Sturms surfen wolle. Anstatt Bodhi den sich nähernden Polizisten auszuliefern, gewährt Utah ihm seinen letzten Ritt auf einer der inzwischen gigantischen Wellen – was Bodhis sicheren Tod erahnen lässt. Als Bodhi die Welle reitet, wirft Utah seine FBI-Dienstmarke in den Sand und geht davon.\nDie deutsche Synchronisation entstand unter der Regie von Michael Richter im Auftrag der Legard Synchron, Berlin.\n„Ästhetischer Actionreißer von Peckinpah-Epigonin Kathryn Bigelow, in dem v.a. Patrick Swayze in der Rolle eines Surf-Gurus überzeugt.“\n„Sauberer, mystisch angehauchter Action-Film von James Terminator Camerons Ex-Gattin Kathryn Bigelow.“\n„‚Gefährliche Brandung‘ ist ein gut unterhaltender, spannender und exzellent fotografierter Popcorn-Film, der auch nach fünfzehn Jahren gut konsumierbar ist.“\n„Wenig erfolgreicher Versuch, das Genre des Thrillers mit dem des Beach-Movies zu verbinden. Auch leidet die respektable Darstellung an der grobschlächtigen Entwicklung der Charaktere, so daß nur zwei furios inszenierte Verfolgungsjagden der Habenseite des Films zuzurechnen sind.“\n„Mit schnellen Sprüngen hetzt sie Keanu Reeves (‚My Private Idaho‘) und den fast nicht wiederzuerkennden Patrick Swayze (‚Ghost‘) von Höhepunkt zu Höhepunkt. Fast scheint es, als würde die etwas holprige Handlung gar nicht interessieren. Wie die Surfgang des Films sucht die Bigelow nach immer neuen Adrenalinstößen. Dabei gelingt ihr erneut eine prächtig durchkomponierte Oper aus Emotion und Gewalt.“\nThe Set-Up (Kurzfilm) |\nDie Lieblosen |\nNear Dark – Die Nacht hat ihren Preis |\nBlue Steel |\nGefährliche Brandung |\nStrange Days |\nDas Gewicht des Wassers |\nK-19 – Showdown in der Tiefe |\nTödliches Kommando – The Hurt Locker |\nZero Dark Thirty |\nDetroit\n"
}