{
    "date": "28-04-2021 14:15:28",
    "link": "https://de.wikipedia.org/wiki/Gegen%5Fjeden%5FZweifel",
    "title": "Gegen jeden Zweifel",
    "text": "Gegen jeden Zweifel (Originaltitel Beyond a Reasonable Doubt) ist ein US-amerikanischer Thriller aus dem Jahr 2009. Die Regie führte Peter Hyams, der auch das Drehbuch schrieb. Der Film ist eine Neuverfilmung von Jenseits allen Zweifels von Fritz Lang aus dem Jahr 1956. Die Hauptrolle spielte Jesse Metcalfe.\nDer aufstrebende junge Journalist C.J. Nicholas zweifelt an den Erfolgen des Bezirksstaatsanwalts Mark Hunter. Staatsanwalt Hunter hat die letzten 17 Mordprozesse gewonnen und steht nun kurz vor einer Kandidatur zum Gouverneur. C.J. Nicholas und Corey Finley untersuchen die letzten Fälle des Staatsanwalts. Sie finden heraus, dass es nur aufgrund von plötzlich aufgetauchten DNA-Beweisen zu den jeweiligen Verurteilungen kam. Da die beiden Journalisten keine stichhaltigen Beweise für ihre Theorie vorlegen können, beschließen sie einen Plan, um Staatsanwalt Mark Hunter im Gerichtssaal zu überführen. Nicholas stellt Hunter eine Falle und lenkt nach einem Mord den Verdacht auf sich selbst. Er wird verhaftet und angeklagt. Hunter bemerkt jedoch, was gespielt wird, und lässt durch einen Schergen Finley töten, wodurch eine wichtige Beweis-DVD vernichtet wird und das geplante Auffliegenlassen von Hunter während des Prozesses scheitert. Nicholas wird zum Tode verurteilt. Die Mitarbeiterin Hunters, mit der Nicholas liiert ist, übernimmt die Ermittlungen und wird selbst fast getötet, bevor sie die Wahrheit herausfinden kann und Nicholas frei sowie Hunter in Haft kommt. Doch sie findet auch heraus, dass Nicholas tatsächlich der Mörder ist, weil das Opfer eine vermeintliche Enthüllungsreportage von ihm als Fälschung entlarven wollte. Er wird erneut verhaftet.\nDas Lexikon des internationalen Films urteilte, dass der Film „durch blutleere Figuren und eine wenig spannende Geschichte“ enttäusche. „Die gesellschaftskritischen Momente des Originals“ würden ausgeblendet und der Film finde „inszenatorisch zu keiner eigenständigen Ästhetik“.\nRolling Man |\nEin Koffer für das Syndikat |\nSpur der Gewalt |\nOur Time |\nDie falsche Schwester |\nUnternehmen Capricorn |\nDas tödliche Dreieck |\nOutland – Planet der Verdammten |\nEin Richter sieht rot |\n2010: Das Jahr, in dem wir Kontakt aufnehmen |\nDiese zwei sind nicht zu fassen |\nPresidio |\nNarrow Margin – 12 Stunden Angst |\nStay Tuned |\nTimecop |\nSudden Death |\nDas Relikt |\nEnd of Days – Nacht ohne Morgen |\nThe Musketeer |\nA Sound of Thunder |\nGegen jeden Zweifel |\nEnemies Closer\n"
}