{
    "date": "28-04-2021 14:15:28",
    "link": "https://de.wikipedia.org/wiki/Geheimagent%5FT",
    "title": "Geheimagent T",
    "text": "Geheimagent T (Originaltitel: T-Men) ist ein in Schwarzweiß gedrehter US-amerikanischer Film noir von Anthony Mann aus dem Jahr 1947. Der Film war 1948 für einen Oscar in der Kategorie Bester Ton nominiert.\nNachdem in Los Angeles ein für das amerikanische Schatzamt wichtiger Informant ermordet wurde, sollen die Ermittler Dennis O’Brien und Tony Genaro als verdeckte Ermittler einen Geldfälscherring ausheben. Durch mühsame Kleinarbeit gelingt es ihnen, sich das Vertrauen eines Detroiter Gangsters zu erschleichen, der gute Verbindungen zu der Bande in Kalifornien hat. Beim Versuch, Schritt für Schritt bis in die Spitze der Organisation vorzudringen, wird Genaro schließlich enttarnt und O’Brien muss tatenlos zusehen, wie sein Partner von dem skrupellosen Killer Moxie erschossen wird. Unbeirrt setzt er aber seinen Auftrag im Alleingang fort und rückt dem eigentlichen Drahtzieher immer näher. Die ganze Bande wird schließlich festgenommen und der fliehende Moxie von O’Brien erschossen.\nGeheimagent T startete am 15. Dezember 1947 in den Kinos der USA. In Deutschland kam er am 13. Januar 1950 in die Kinos.\n„Nach authentischen Akten der Polizei von Los Angeles gedrehter Kriminalfilm, gekonnt inszeniert, spannend, hart, realitätsnah“, schrieb das Lexikon des internationalen Films, das zusätzlich anmerkte: „Was wie ein Dokumentarfilm in pädagogisch-patriotischem Ton anfängt, entwickelt sich zu einer beklemmenden Reise durch das Universum des ‚film noir‘.“\nThe Streets of New York |\nDr. Broadway |\nMoonlight in Havana |\nNobody's Darling |\nMy Best Gal |\nStrangers in the Night |\nThe Great Flamarion |\nTwo O'Clock Courage |\nSing Your Way Home |\nStrange Impersonation |\nThe Bamboo Blonde |\nIn der Klemme |\nDer parfümierte Killer |\nGeheimagent T |\nFlucht ohne Ausweg |\nSchritte in der Nacht |\nFollow Me Quietly |\nDämon von Paris |\nTödliche Grenze |\nSide Street |\nWinchester ’73 |\nDie Farm der Besessenen |\nFluch des Blutes |\nVerschwörung im Nachtexpreß |\nMeuterei am Schlangenfluß |\nNackte Gewalt |\nDie Todesbucht von Louisiana |\nDie Glenn Miller Story |\nÜber den Todespaß |\nIn geheimer Kommandosache |\nDer Mann aus Laramie |\nDraußen wartet der Tod |\nSerenade |\nTag ohne Ende |\nStern des Gesetzes |\nGottes kleiner Acker |\nDer Mann aus dem Westen |\nCimarron |\nEl Cid |\nDer Untergang des Römischen Reiches |\nKennwort „Schweres Wasser“ |\nTodestanz eines Killers\n"
}