{
    "date": "28-04-2021 14:15:30",
    "link": "https://de.wikipedia.org/wiki/Geheimnis%5Feines%5FLebens",
    "title": "Geheimnis eines Lebens",
    "text": "\nGeheimnis eines Lebens (Originaltitel Red Joan) ist ein Filmdrama von Trevor Nunn, das am 7. September 2018 beim Toronto International Film Festival seine Weltpremiere feierte. Erzählt wird im Wechsel zwischen Jetztzeit und Rückblenden die Geschichte der britischen Rentnerin Joan Stanley, die im hohen Alter als ehemalige Spionin des KGB entlarvt wurde. Der Film basiert auf einer fiktiven Romanvorlage, die ihre Inspiration wiederum aus dem Fall Melita Norwood bezog. Der Film kam am 19. April 2019 in die Kinos im Vereinigten Königreich und am 4. Juli 2019 in die deutschen Kinos.\nIm Jahr 2000 wird die pensionierte Wissenschaftlerin Joan Stanley in ihrer Londoner Wohnung wegen eines viele Jahre zurückliegenden Hochverrats festgenommen. Im Verhör durch Beamte der Spionageabwehr bestreitet sie jegliche Schuld, erzählt aber ihre Geschichte.\nJoan, die kurz vor dem Zweiten Weltkrieg in Cambridge Physik studiert, wird dort von ihrer Kommilitonin Sonya in einen Kreis politisch engagierter Studenten und Aktivisten eingeführt, die die Republikaner in Spanien unterstützen, die von einer klassenlosen, kommunistischen Gesellschaft träumen. Sonya und ihr Cousin Leo sind jüdische Flüchtlinge mit russischen Wurzeln aus Deutschland. Joan verliebt sich in den abenteuerlustigen Idealisten Leo, der recht offen mit der Sowjetunion sympathisiert.\nZu Beginn des Zweiten Weltkriegs arbeitet Joan für Professor Max Davies für ein streng geheimes britisches Geheimprojekt, einem Pendant zum Manhattan-Projekt. Leo drängt sie, der russischen Seite die Geheiminformationen zu verraten. Sie wird vor die schwierige Entscheidung gestellt, ob sie ihrem Land gegenüber loyal bleiben oder Leo helfen soll. Sie kommt zu dem Schluss, dass auch die Sowjets die Atombombe haben sollten, weil nur das Gleichgewicht des Schreckens verhindern würde, dass die großen Nachkriegsmächte einen neuen Krieg beginnen. So wird sie zur Verräterin im Glauben, dem Weltfrieden damit einen Dienst zu erweisen.\nNach Aufklärung des Sachverhalts verzichtet die britische Regierung mit Blick auf Joans fortgeschrittenes Alter auf eine Strafverfolgung.\nDer Film erzählt die fiktive Geschichte der Joan Stanleyvon, die als britische Spionin des KGB entlarvt wurde, und basiert auf einem ebenfalls fiktiven Roman von Jennie Rooney aus dem Jahr 2014. Die Inspiration für die Romanvorlage lieferte der reale Fall Melita Norwood.\nRegie führte Trevor Nunn. Die Adaption von Stanleys Roman für den Film erfolgte durch Lindsay Shapero. Die Filmmusik komponiert George Fenton.\nIm November/Dezember 2017 fanden die Dreharbeiten in Cambridge statt, so in der St John’s Street in der Innenstadt, vor dem Senate House und dem Gonville and Caius College. Die Gartenszenen wurden im Newnham College vor der College Hall, sowie am Flussufer im St. John’s College gedreht. \nSeine Weltpremiere feierte der Film am 7. September 2018 beim Toronto International Film Festival. Hiernach sicherte sich IFC Films die Vertriebsrechte für Nordamerika. Im Herbst 2018 erfolgte eine Vorstellung beim Zurich Film Festival. Am 19. April 2019 kam er in die Kinos im Vereinigten Königreich und am 4. Juli 2019 in die deutschen Kinos.\nDie deutsche Synchronisation entstand nach der Dialogregie von Nana Spier im Auftrag der Scalamedia GmbH, Berlin.\nRotten Tomatoes, wo der Film lediglich eine Positiv-Quote von 30 % bei den Kritikern erreichte, wertet den Film als „eine faszierende Geschichte aus dem wirklichen Leben, die in einer erstaunlich öden Art und Weise sowohl das unglaubliche Intrigenspiel der Geschichte als auch das großartige Talent von Judy Dench verschwendet“.[10]\nToronto International Film Festival 2018\n"
}