{
    "date": "28-04-2021 14:15:30",
    "link": "https://de.wikipedia.org/wiki/Geheimnis%5Fhinter%5Fder%5FT%C3%BCr",
    "title": "Geheimnis hinter der Tür",
    "text": "Geheimnis hinter der Tür (Originaltitel: Secret Beyond the Door) ist ein in Schwarzweiß gedrehter Film noir des deutsch-österreichischen Regisseurs Fritz Lang aus dem Jahr 1948.\nWährend eines Urlaubs in Mexiko lernt die wohlhabende New Yorkerin Celia Barrett den überaus charmanten Zeitschriftenverleger Mark Lamphere kennen und lieben. Trotz Zweifel seitens Celia, die das Gefühl hat, Mark noch nicht genügend zu kennen, heiraten die beiden noch vor Ort. Am Hochzeitsabend eröffnet Mark ihr dann jedoch völlig überraschend, sofort nach New York reisen zu müssen, um dort über ein Kaufangebot für seine Zeitschrift zu verhandeln. Celia wird von Zweifeln geplagt, dass er sie angelogen haben könnte, reist aber verabredungsgemäß zu seinem Familienanwesen in Neuengland, um dort auf ihn zu warten. Bei ihrem Eintreffen wird sie von Marks Schwester Caroline empfangen. Zu ihrer großen Überraschung erfährt sie von dieser, dass Mark schon einmal verheiratet war und Mark einen 15-jährigen Sohn aus dieser Ehe hat. Ebenfalls auf dem Anwesen lebt Marks spröde, ihm treu ergebene Privatsekretärin Miss Robey. Durch einen Brand, bei dem sie Marks Sohn David das Leben rettete, ist ihr Gesicht von einer Brandnarbe entstellt, die sie stets mit einem Seidentuch verdeckt. \nIn der Folgezeit kommen bei Celia immer größere Zweifel auf, ob die Hochzeit eine Fehlentscheidung war. Von David erfährt sie, dass er seinen Vater für den Tod seiner Mutter verantwortlich macht, weil diese offenbar an gebrochenem Herzen starb. Zudem hat Mark nicht nur verschiedene Phobien und Neurosen, sondern auch eine seltsam morbide Leidenschaft: Er „sammelt“ Zimmer, in denen berühmte Morde stattgefunden haben. Neben diesen originalgetreu ausgestatteten Mordzimmern gibt es einen weiteren Raum, dessen Tür stets verschlossen ist und den außer Mark niemand betreten darf. Er weigert sich auch entschieden, mit Celia über den Inhalt dieses mysteriösen Raums zu sprechen.\nUm ihre Ehe zu retten, sieht Celia sich gezwungen herauszufinden, was sich hinter der verschlossenen Tür verbirgt. Sie macht heimlich einen Wachsabdruck des Türschlüssels, um sich daraus einen Nachschlüssel fertigen zu lassen. Als sie sich hierzu in Marks Büro schleicht, überrascht sie dort Miss Robey ohne deren Seidentuch und findet heraus, dass deren Gesicht überhaupt keine Brandnarben aufweist. Miss Robey gesteht Celia, dass sie ihre Entstellung vortäuscht, damit Mark glaubt, er stünde in ihrer Schuld. Celia verspricht, Mark nichts von ihrer Entdeckung zu berichten.\nAls Celia in der folgenden Nacht die Tür zum verbotenen Raum öffnet, macht sie dahinter eine schreckliche Entdeckung: Mark hat den Raum wie eine exakte Kopie ihres Schlafzimmers eingerichtet; offenbar hat er die Absicht, Celia zu ermorden. Als Celia den Raum wieder verlässt, hört sie Marks Schritte hinter sich. Als sie vor ihm wegläuft, trifft sie Miss Robey, die ihr rät zu fliehen. In höchster Panik flüchtet sie hinaus in die Nacht. \nAm nächsten Morgen entlässt Mark Miss Robey, die daraufhin glaubt, Celia hätte ihm ihr Geheimnis verraten. Kurz darauf findet er Celia in ihrem Zimmer, die ihm mitteilt, aus Liebe zu ihm wieder zurückgekehrt zu sein. Am Abend muss Mark wieder nach New York. Da Caroline und David auch außer Haus sind, bleibt Celia allein auf dem Anwesen zurück. Sie begibt sich erneut in den verbotenen Raum, um dort auf Mark zu warten, der auch tatsächlich zurückkehrt, um sie zu ermorden. Durch konfrontative Fragen gelingt es Celia, in Marks Unterbewusstsein vorzudringen. Er erkennt, dass die Gründe für sein Handeln in einem traumatischen Kindheitserlebnis liegen, und wird dadurch von dem inneren Zwang befreit, Celia zu töten. Plötzlich quillt Rauch unter der Zimmertür hervor. Miss Robey hat das Haus in Brand gesetzt, um sich zu rächen. Mark und Celia versuchen durch die lodernden Flammen zu fliehen, brechen aber wegen Sauerstoffmangels zusammen. Mit letzter Kraft gelingt es Mark, ein Terrassenfenster einzuwerfen und die bewusstlose Celia ins Freie zu tragen. In der letzten Szene sind Celia und Mark wieder vereint in Mexiko. Er erklärt ihr, sich auf dem Weg der Besserung zu befinden.\nDer Film startete am 1. Januar 1948 in den Kinos der USA. In Deutschland kam er nicht in die Kinos, wurde aber am 9. November 1970 im Fernsehen uraufgeführt. In dieser um 24 Minuten gekürzten Fernsehfassung wurde der Film jedoch völlig sinnentstellt. Am 30. November 2006 lief er schließlich erstmals ungekürzt auf ARTE.\nWie Fritz Lang in späteren Interviews unverblümt eingestand, war Geheimnis hinter der Tür sein Versuch, den großen Erfolg der Filme Alfred Hitchcocks zu kopieren. Die inhaltlichen Motive von Langs Film erinnern daher stark an Hitchcocks Rebecca (1940), Ich kämpfe um dich (1945) und Berüchtigt (1946). Geheimnis hinter der Tür scheiterte aber an den Kinokassen und wurde finanziell ein gewaltiger Verlust für Langs Produktionsfirma Diana Productions.\n„Ein vergleichsweise schwacher Film von Fritz Lang; erneut wird jedoch hinter der vordergründigen Mischung aus Psycho-Drama, Krimi und Gruselfilm sein bewußter Umgang mit filmischen Zeichen erkennbar, wodurch die Geschichte sich zu einer Parabel über die Sehnsucht nach einer aufrichtigen Beziehung zwischen den Geschlechtern ausweitet.“\n„Ein interessantes Experiment, zeitweise außergewöhnlich einfallsreich. Die schauspielerischen Leistungen sind ziemlich gut.“\nHalbblut |\nDer Herr der Liebe |\nDie Spinnen |\nHarakiri |\nDas wandernde Bild |\nKämpfende Herzen |\nDer müde Tod |\nDr. Mabuse, der Spieler |\nDie Nibelungen |\nMetropolis |\nSpione |\nFrau im Mond |\nM |\nDas Testament des Dr. Mabuse |\nLiliom |\nBlinde Wut |\nGehetzt |\nDu und ich |\nRache für Jesse James |\nÜberfall der Ogalalla |\nMenschenjagd |\nAuch Henker sterben |\nMinisterium der Angst |\nGefährliche Begegnung |\nStraße der Versuchung |\nIm Geheimdienst |\nGeheimnis hinter der Tür |\nDas Todeshaus am Fluß |\nDer Held von Mindanao |\nEngel der Gejagten |\nVor dem neuen Tag |\nGardenia – Eine Frau will vergessen |\nHeißes Eisen |\nLebensgier |\nDas Schloß im Schatten |\nDie Bestie |\nJenseits allen Zweifels |\nDer Tiger von Eschnapur |\nDas indische Grabmal |\nDie 1000 Augen des Dr. Mabuse\n"
}