{
    "date": "28-04-2021 14:15:29",
    "link": "https://de.wikipedia.org/wiki/Geheimaktion%5FCrossbow",
    "title": "Geheimaktion Crossbow",
    "text": "Geheimaktion Crossbow ist ein Spionagethriller von Michael Anderson. Er spielt während des Zweiten Weltkrieges und wurde 1965 mit George Peppard, Trevor Howard und Sophia Loren in den Hauptrollen gedreht. Alternativtitel ist Geheimakte Crossbow.\nLondon 1943 – Britische Geheimdienstler und hochrangige Verantwortliche debattieren über den Wahrheitsgehalt verschiedener Geheimdienstberichte, wonach die Deutschen an einem Raketenprojekt arbeiten sollen. Winston Churchills Rüstungsminister Duncan Sandys nimmt die Berichte ernst, während der wissenschaftliche Berater des Ministeriums, der Physiker Professor Frederick Lindemann, nicht daran zu glauben vermag.\nDerweil unternehmen die Deutschen auf der Insel Usedom die ersten Übungsflüge mit bemannten Vorläufern der V1-Marschflugkörper. Die ersten Maschinen stürzen infolge eines technischen Fehlers ab; nachdem vier Piloten ihr Leben gelassen haben, gelingt es Hanna Reitsch, die Ursache für den Defekt zu finden. Noch während die Mannschaft ihren Erfolg feiert, wird der Entwicklungsstandort Peenemünde von den Briten bombardiert. Die Auswertung des Luftkartenmaterials durch den britischen Geheimdienst hatte die Schlussfolgerung nahegelegt, dass die Vergeltungswaffe tatsächlich dort gebaut wird.\nEinige Zeit später fordern Luftangriffe mit unbemannten V1-Marschflugkörpern erhebliche Opfer unter der Londoner Zivilbevölkerung. Daraus ist klar geworden – wie wiederum durch Geheimdienstberichte fundiert –, dass die Produktionsstätte der Waffe mit der Zerstörung Peenemündes nicht vernichtet, sondern lediglich verlagert worden war.\nDaraufhin kommt der britische Geheimdienst auf die Idee, Spione aus den eigenen Reihen zu rekrutieren, um sie in die bis dahin unbekannte Raketenfabrik einzuschleusen. In einem umfangreich angelegten Bewerbungsverfahren, in dem Physiker, Mathematiker oder Ingenieure mit Deutschkenntnissen und in guter körperlicher Verfassung gesucht werden, werden drei Kandidaten ausgewählt: John Curtis, Robert Henshaw und Phil Bradley. Sie erhalten die gestohlenen Pässe von drei kürzlich gestorbenen niederländischen Entwicklungsingenieuren, die ihnen ähnlich sehen: Erik van Ostangen, Jacob Bijus und Dr. Engel.\nCurtis und Henshaw werden nach einem Schnellkurs im Fallschirmspringen beauftragt, über Holland abzuspringen und sich rheinaufwärts in einem deutschen Hotel einzufinden, in dem mehrere holländische Ingenieure für den Weitertransport in die unterirdische Raketenproduktionsstätte gesammelt werden. Derweil sollte Bradley lediglich in Brüssel für die Meldung der Rechercheergebnisse seiner Agenten-Kollegen an die Londoner Zentrale bereitstehen.\nKurz nach Eintreffen der beiden Agenten im Hotel kommt es zu einigen Komplikationen. Zu spät hat die Londoner Zentrale des Geheimdienstes bemerkt, mit der Aushändigung der Papiere von Jacob Bijus an Robert Henshaw einen Fehler begangen zu haben: Jacob Bijus wird von der deutschen Polizei, die von seinem Tod nichts weiß, wegen Mordes an einer Hotelbesitzerin in Heilbronn gesucht. Bradley alias Dr. Engel wird sofort mit Ersatzpapieren auf den Weg geschickt, kommt aber zu spät: Die Polizei hat Henshaw bereits verhaftet, und dieser gesteht in seiner falschen Identität als Jacob Bijus den Mord, den er nicht begangen hat. Auf Mord steht die Todesstrafe; dennoch hätte Henshaw frei kommen können, wenn er sich bereit erklärt hätte, als Spitzel für die Gestapo zu arbeiten. Plötzlich wird er von einem Gestapo-Offizier erkannt (dieser ist ein Mit-Konkurrent aus der Londoner Bewerber-Runde, der abgelehnt wurde), trotzdem beharrt Henshaw jedoch weiter darauf, Jacob Bijus zu sein, um die Mission nicht zu gefährden. Schließlich wird er von der Gestapo ohne Prozess exekutiert.\nInzwischen steht John Curtis im Hotel vor einem anderen Problem. Nora van Ostangen, die Ehefrau des tatsächlichen Erik van Ostangen, erscheint unerwartet auf der Suche nach ihrem Ex-Mann, da sie von dessen Tod noch nichts weiß. Sie benötigt seine Unterschrift, um zu ihren Kindern in ihrer italienischen Heimat ausreisen zu können. Nach anfänglicher Vorsicht offenbart Curtis ihr die Wahrheit über das Schicksal ihres Ex-Mannes und den Grund, warum er dessen Identität angenommen hat. Der echte Erik van Ostangen war ein Kollaborateur der Deutschen, den Nora aus diesem Grund verlassen hat. Curtis möchte Nora helfen und setzt die Unterschrift Erik van Ostangens, die er in seiner neuen Identität häufig genug geübt hatte, unter die notwendigen Papiere.\nAm nächsten Morgen werden Curtis und der zu spät mit den Ersatzpapieren eingetroffene Bradley an Stelle des liquidierten Henshaw von einem LKW zum Abtransport in die geheime Raketenproduktionsstätte abgeholt. Curtis bekommt nicht mehr mit, dass Nora von der Hotel-Managerin Frieda, die in die Pläne des Geheimdienstes eingeweiht ist, aus Angst vor Verrat der gesamten Aktion mit einer schallgedämpften Pistole erschossen wird.\nIn der Produktionsstätte am geheimen Ort erhält Bradley allerdings nur einen Aushilfsjob in der Putzkolonne, da er als Dr. Engel nicht auf der Liste für Ingenieure steht. Curtis alias van Ostangen hingegen bekommt eine verantwortliche Position als Assistent eines niederländischen Professors, der an der Entwicklung einer noch weit größeren Rakete als der V2 arbeitet. Diese Interkontinentalrakete mit der Bezeichnung A9/10 soll schließlich New York erreichen können.\nDie V1 benötigte feste Startrampen, diese waren allerdings bis Februar 1944 bereits größtenteils durch die Briten zerstört worden. Die V2 wurde hingegen von mobilen Startrampen gestartet, daher konnten diese nicht geortet und auch nicht durch Bombenangriffe zerstört werden. Nachdem die Agenten diese Ergebnisse melden können, wird den Briten klar, dass eine Zerstörung nur am Ort der Produktion möglich ist. Die Gestapo erhielt allerdings ihrerseits Hinweise auf Spionage an der Produktionsstätte und beschließt daher die genaue Überprüfung der Papiere aller Arbeitskräfte sowie eine Vorverlegung des ersten Starts einer A9/A10.\nDie Schlussphase des Films ist ein dramatischer Wettlauf mit der Zeit um den Abschuss oder die Vernichtung des Raketenwerkes. In der Nacht des geplanten Starts der A9/A10 steht die Royal Air Force zur Bombardierung in der Luft bereit, doch sie benötigt ein Lichtsignal zum genauen Standort der Produktionsstätte. Um dieses zu geben, müssen die Agenten in den technischen Kontrollraum vordringen und den Deckel des Abschussschachtes öffnen; dafür müssen sie einen bestimmten Schalter betätigen. Curtis gelingt der Durchbruch in den Kontrollraum, während zugleich bei der Identitätskontrolle eine Unstimmigkeit der Papiere des vermeintlichen Erik van Ostangen (falsches Foto) festgestellt wird. Sofort wird sein Aufenthalt im Kontrollraum entdeckt und seine Spur verfolgt. Bradley alias Dr. Engel wird von den Deutschen vor dem Kontrollraum als Geisel festgehalten, um Curtis dazu zu zwingen, sich zu ergeben. Es gelingt Bradley allerdings noch vor Ablauf der Frist, Curtis die Nummer des richtigen Schalters zuzurufen, ehe er erschossen wird. Bei der Schießerei in der Erstürmung des Kontrollraums wird Curtis schwer verletzt, kann aber noch rechtzeitig den Schalter betätigen.\nEs folgt der Angriff der Briten, bei der die gesamten Produktionsstätte in Flammen aufgeht. Die Deutschen versuchen noch in letzter Sekunde die Rakete zu starten, was ihnen allerdings nicht mehr gelingt.\nIn der letzten Szene, die wieder im Londoner Ministerium spielt, wird Duncan Sandys vom Premierminister wegen seiner außerordentlichen Verdienste bei der Vernichtung der V2-Fabrik geehrt. Sandys stellt klar, dass diese Leistung ohne Mitwirkung der Geheimagenten, die ihr Leben für diese Sache geopfert haben, nicht möglich gewesen wäre.\n„Aufwendiger amerikanischer Film, der seine interessante Story bis zum allzu kolportagehaften Schluß mit hinreichender Spannung erzählt.“\n„Trotz großer Besetzung und spannender Teile insgesamt doch recht billige und mitunter auch peinliche Kolportage. Ab 16 ohne jede Empfehlung.“\nDer Film basiert auf einer Vorlage der italienischen Autoren Duilio Coletti und Vittoriano Petrilli. Es handelt sich um eine freie Verarbeitung des historischen Stoffes. Die Operation Crossbow, ein britisches Geheimprojekt zur Vernichtung der so genannten deutschen Vergeltungswaffen, hat es zwar tatsächlich gegeben; die Chronologie ist jedoch im Film nicht eingehalten.\nDer Film beginnt im Jahr 1943. Erste Hinweise auf ein mögliches Raketenentwicklungsprogramm der Deutschen gab es jedoch schon im August 1942, als ein dänischer Marineoffizier einen abgestürzten Flugkörper auf der Insel Bornholm entdeckte. Im Mai 1943 ordnete Churchill die Operation Crossbow an. Arthur Harris, Kommandant der Royal Air Forces, benötigte bis Februar 1944, um außer den Produktionsanlagen in Peenemünde am 17. August 1943 auch 73 der 96 festen Startrampen der V1 zu zerstören.\nEs kann also die Chronologie des Tests der bemannten Vorläufer in Peenemünde, des Testflugs der Hanna Reitsch und des Bombardements von Peenemünde im komprimierten Zeitraffer nicht stimmen.\nBemannte Vorläufer der V1-Marschflugkörper, genaue Bezeichnung Reichenberg-Gerät (V4), gab es zwar tatsächlich. Anscheinend hatte auch Hanna Reitsch als Testpilotin Anteil an der Entwicklung dieser Flugbombe. Jedoch wurden sie nicht, wie im Film gezeigt, von einem Startkatapult, sondern von einem Flugzeug, welche die V1 bzw. V4 unter den Tragflächen auf Starthöhe gebracht hat, gestartet. Die Beschleunigung (g-Kraft) beim Start vom Katapult wäre für die Piloten wohl zu groß gewesen.\nFerner suggeriert das Ende des Films, die V2 sei durch die Operation endgültig vernichtet worden. In Wirklichkeit handelt es sich nur um die exemplarische Zerstörung einer einzigen Produktionsanlage. V2-Raketen wurden gegen Ende des Krieges – ab September 1944 – in großer Stückzahl eingesetzt und forderten über 8000 Menschenleben in der Zivilbevölkerung.\nAnachronismen gibt es ferner im Szenenbild:\nDer Film kombiniert die Genres des Historienfilms, Antikriegsfilms, Actionfilms und Thrillers. Es sind auch komische Elemente vertreten, beispielsweise im Fallschirm-Training, sowie ein angedeuteter love plot mit Zügen des Melodrams in der Hotel-Szene zwischen Curtis und Nora van Ostangen, der sich auf Grund der Umstände nicht realisiert.\nDer Erfolg des Films ist u. a. der Besetzung mit erstrangigen Schauspielern seiner Zeit zu verdanken, auch wenn sie teilweise nur Nebenrollen einnehmen.\nPrivate Angelo |\nSchicksal zwischen Ebbe und Flut |\nHell Is Sold Out |\nDie Nacht war unser Freund |\nHypnose gefällig…? |\nThe House of the Arrow |\nMai 1943 – Die Zerstörung der Talsperren |\n1984 |\nIn 80 Tagen um die Welt |\nYangtse-Zwischenfall |\nFlüsternde Schatten |\nEin Händedruck des Teufels |\nDie den Tod nicht fürchten |\nFrüchte einer Leidenschaft |\nEin Mann geht seinen Weg |\nWir warten in Ashiya |\nMonsieur Cognac |\nGeheimaktion Crossbow |\nDas Quiller-Memorandum – Gefahr aus dem Dunkel |\nIn den Schuhen des Fischers |\nPapst Johanna |\nDoc Savage – Der Mann aus Bronze |\nDie Schande des Regiments |\nFlucht ins 23. Jahrhundert |\nOrca, der Killerwal |\nSchatten um Dominique |\nDie Marschroniken |\nStarkstrom |\nSecond Time Lucky |\nGesetz des Terrors |\nSaison für Seitensprünge |\nDer Laden des Goldschmieds |\nMillennium – Die 4. Dimension |\nDie junge Katharina |\nDer Seewolf |\nVerloren in Alaska |\nHarvey und der Käpt’n |\n20.000 Meilen unter dem Meer |\nJay und die Affenbande |\nDie neuen Abenteuer des Pinocchio\n"
}