{
    "date": "28-04-2021 14:15:33",
    "link": "https://de.wikipedia.org/wiki/Genug%5F%E2%80%93%5FJeder%5Fhat%5Feine%5FGrenze",
    "title": "Genug – Jeder hat eine Grenze",
    "text": "Genug – Jeder hat eine Grenze (englischer Originaltitel: Enough) ist ein US-amerikanisches Filmdrama von Michael Apted aus dem Jahr 2002. Die Hauptrolle spielte Jennifer Lopez.\nDie Kellnerin Slim lernt den Unternehmer Mitch Hiller kennen. Sie heiratet ihn und bekommt eine Tochter, Gracie. Einige Zeit später entdeckt sie, dass Mitch sie betrügt. Ihr Ehemann erweist sich als gewalttätig und zunächst unternimmt sie nichts. Er droht Slim mit Gewalt und damit, der inzwischen fünfjährigen Tochter etwas anzutun.\nSlim und Gracie fliehen zuerst in ein Motel und dann nach Seattle, wo Slim sich mit ihrem früheren Freund Joe trifft. Mitch nutzt seine Beziehungen und findet sie. Die für ihn arbeitenden Männer geben sich als FBI-Agenten aus und durchsuchen die Wohnung, finden jedoch die versteckte Slim und ihre Tochter nicht.\nSlim und Gracie fliehen erneut und leben unter einer falschen Identität. Slim erfährt, dass sie in der bevorstehenden Gerichtsverhandlung um das Sorgerecht schlechte Chancen hat. Sie übergibt Gracie in die Obhut ihrer Freundin, reist nach San Francisco und trainiert die israelische Selbstverteidigungskunst Krav Maga. Slim dringt in Mitchs neues Haus ein und versteckt sich dort. Währenddessen versteckt sie seine Waffen und Gegenstände, die als Waffen dienen könnten. Erst als Mitch nach Hause kommt, zeigt sich Slim. Ihr Ehemann verhöhnt sie zuerst, doch dann kommt es zum Kampf, der für Mitch tödlich ausgeht. Am Ende sieht man Slim mit ihrer Tochter vereint.\nMichael Wilmington schrieb in der Chicago Tribune, der Filmanfang sei „überzeugend“ („convincingly“), aber später sei der Film zu einer „melodramatischen Pampe“ („melodramatic mush“) verkommen.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „Emanzipationsdrama, dessen Songs den Entwicklungsprozess der Protagonistin spiegeln; zu konstruiert und durchkalkuliert, um zu überzeugen“.\nDavid Bergmann schrieb auf Filmstarts, der Film sei „gelungen“, was vor allem der Darstellung von Jennifer Lopez zu verdanken sei. Das Thema der Gewalt gegen Frauen sei „plump“, stellenweise „geschmacklos“ behandelt.\nJennifer Lopez wurde im Jahr 2002 für den Teen Choice Award und im Jahr 2003 für die Goldene Himbeere nominiert.\nDie Produktionskosten betrugen schätzungsweise 38 Millionen US-Dollar. Der Film spielte in den Kinos der USA ungefähr 39,2 Millionen US-Dollar ein.\nDesertiert – Der Kampf ums Überleben/Das dreifache Echo |\nStardust |\nDer aus der Hölle kam |\nStärker als die Sonne |\nDas Geheimnis der Agatha Christie |\nNashville Lady |\nZwei wie Katz und Maus |\nGorky Park |\nMoving in – eine fast intakte Familie |\nBring on the Night |\nCritical conditions |\nGorillas im Nebel  |\nDas Gesetz der Macht |\nHalbblut |\nZwischenfall in Oglala |\n35 Up |\nBlink |\nNell |\nBerge versetzen |\nExtrem … mit allen Mitteln |\nAlways outnumbered – mit dem Rücken an der Wand |\nDie Welt ist nicht genug |\nEnigma – Das Geheimnis |\nGenug – Jeder hat eine Grenze |\nAmazing Grace |\nDie Chroniken von Narnia: Die Reise auf der Morgenröte |\nMavericks – Lebe deinen Traum |\nUnlocked\n"
}