{
    "date": "28-04-2021 14:15:35",
    "link": "https://de.wikipedia.org/wiki/Get%5FOut",
    "title": "Get Out",
    "text": "\nGet Out ist ein US-amerikanischer Spielfilm von Jordan Peele aus dem Jahr 2017. Der satirische Mystery-Horror-Thriller mit Comedy-Elementen basiert auf einem Originaldrehbuch des Regisseurs. Es erzählt von einem jungen Schwarzen (dargestellt von Daniel Kaluuya), der mit seiner weißen Freundin (Allison Williams) einen Antrittsbesuch bei deren Eltern absolviert. Er beginnt die zunächst freundliche und aufgeschlossene Art der weißen Gemeinschaft mit ihren schwarzen Dienstboten zu hinterfragen und stößt dabei auf ein grauenvolles Geheimnis. Der Film, der thematisch den Alltagsrassismus in den USA aufgreift, feierte am 23. Januar 2017 im Rahmen des Sundance Film Festivals seine Weltpremiere. Am 24. Februar 2017 kam Get Out in die US-amerikanischen und am 4. Mai 2017 in die deutschen Kinos.\nIm Rahmen der Oscarverleihung 2018 wurde Get Out mit dem Preis für das beste Originaldrehbuch ausgezeichnet. Der Film war dort auch als bester Film, für die beste Regie und Kaluuya als bester Hauptdarsteller nominiert. Darüber hinaus wurde Get Out mit zahlreichen weiteren Preisen ausgezeichnet.\nDer afroamerikanische New Yorker Fotograf Chris Washington und seine weiße Freundin Rose Armitage, die seit rund fünf Monaten zusammen sind, besuchen erstmals gemeinsam Roses Familie auf deren abgelegenem Landsitz: Vater Dean, Neurochirurg, Mutter Missy, Psychiaterin, und Bruder Jeremy, Medizinstudent. Rose gesteht Chris, sie noch nicht über seine Hautfarbe aufgeklärt zu haben, setzt aber beruhigend hinzu, keiner von ihnen sei rassistisch. Der freundliche Empfang scheint dies zu bestätigen. Bald jedoch beginnt man, Druck auf Chris auszuüben. Dean bedrängt ihn, das Rauchen aufzugeben; Missy ist bereit, dies mit ihrer bewährten Hypnosetechnik umgehend zu realisieren; der angetrunkene Jeremy will, indem er Chris’ Sportlichkeit lobt, ein Kräftemessen provozieren; irgendjemand im Haus trennt wiederholt das Ladekabel von Chris’ Smartphone – und gefährdet damit seinen einzigen Kontakt zur Außenwelt, speziell zu seinem besten Freund, dem TSA-Mitarbeiter Rod, der ihn vor diesem Besuch gewarnt hat.\nIn der Nacht steht Chris heimlich auf, um im Freien zu rauchen. Das merkwürdige Verhalten des Hausmädchens Georgina und des Gärtners Walter – beide Afroamerikaner und beide, laut Dean, schon Dienstpersonal von dessen Eltern – beunruhigen ihn dabei so, dass er wieder ins Haus zurückkehrt. Missy hält ihn auf und bittet ihn, im Sessel ihr gegenüber Platz zu nehmen. Beständig mit einem Löffel in ihrer Teetasse klimpernd, ruft sie in ihm die Erinnerung wach an die Nacht, als seine Mutter bei einem Unfall mit Fahrerflucht starb und er, auf sie wartend, unfähig war zu handeln, paralysiert – wie jetzt. Erwachend hält Chris das Ganze für einen Albtraum. Als Walter sich jedoch bei ihm für die nächtliche Störung entschuldigt und er bei sich selbst eine Abneigung gegen Zigaretten feststellt, glaubt er, Missy sei es tatsächlich darum gegangen, ihn per Hypnose vom Rauchen zu kurieren.\nAm Vormittag reisen zahlreiche weitere Gäste an, überwiegend alte Freunde von Roses Großvater, die sich traditionell einmal im Jahr hier treffen. Chris wird den fast durchweg betagten weißen Paaren vorgestellt und von ihnen merkwürdig taxiert. Erleichtert sucht er die Nähe des einzigen Afroamerikaners, Logan King, der eine deutlich ältere weiße Frau begleitet. Chris glaubt ihn sogar zu kennen, doch seine konservative Kleidung irritiert ihn ebenso wie sein unnatürliches Verhalten; nicht einmal mit der Ghettofaust weiß er etwas anzufangen. Als Chris mit dem Smartphone unbemerkt ein Foto von ihm machen will, löst der Blitz aus, worauf Logans Nase blutet und er mit dem Schrei „Hau ab!“ auf Chris losgeht. Dieser zieht sich mit Rose auf einen Spaziergang zurück, in dessen Ergebnis sie beschließen abzureisen. In ihrer Abwesenheit leitet Dean eine als Bingo getarnte Auktion, als deren Gewinner Jim Hudson hervorgeht, ein erblindeter, im Rollstuhl sitzender Galerist – der einzige weiße Gast, mit dem Chris zuvor ein substanzielles Gespräch führen konnte.\nWährend er packt, sendet Chris das Foto von Logan an Rod, der ihn als Andre Hayworth aus ihrer „Neighborhood“ identifiziert. Rod wiederholt seine Befürchtung, Chris sei Weißen in die Hände gefallen, die Schwarze einer Gehirnwäsche unterziehen, um sie als Sexsklaven zu halten. Als die Verbindung zu Chris abbricht und Rod auf eine Vermisstenanzeige von Andre stößt, wendet er sich an die Kriminalpolizei, wird aber für seine These ausgelacht. Chris hat unterdessen brisante Fotos von Rose gefunden, die sie mit Ex-Liebhabern zeigen, allesamt Schwarze, darunter auch Logan King sowie die Hausangestellten Walter und Georgina. Er drängt Rose zum sofortigen Aufbruch, doch die restliche Familie hält ihn zurück. Als schließlich auch Rose ihr wahres Gesicht zeigt und sich herausstellt, dass sie ihn hergelockt hatte, versucht er zu fliehen. Durch Missys Löffelklimpern paralysiert, kann er Jeremys Attacke nichts entgegensetzen, fällt auf den Hinterkopf und verliert das Bewusstsein. \nIn einem fensterlosen Raum kommt er wieder zu sich, gefesselt an einen Sessel. Vor ihm steht ein Fernseher, in dem kurz nach seinem Erwachen ein Video startet: Es zeigt Roses Großvater, der ihn über die Vorgänge im Haus aufklärt: Man verhilft alten und behinderten Verwandten und Bekannten zu erhöhter Lebensdauer und -qualität, indem deren Bewusstsein in den Körper eines gekidnappten jungen, gesunden Schwarzen transplantiert wird. In Chris’ Fall soll ein „Gehirntausch“ mit dem blinden Galeristen stattfinden: Der Galerist soll wieder sehen können, Chris hingegen als Opfer für den Rest seines Lebens „im versunkenen Bereich“ dahindämmern.\nChris stopft sich die Fasern des Füllmaterials des Sessels in die Ohren, um das regelmäßig aus dem Fernseher kommende Löffelklimpern nicht zu hören und bei Bewusstsein zu bleiben. Als Jeremy ihn zur Prozedur abholt, ist Chris nicht paralysiert und schlägt ihn nieder. Auf der weiteren Flucht tötet er Dean, Missy und den erneut auftauchenden Jeremy. Chris steigt in dessen Wagen und versucht die Polizei zu kontaktieren. Davon abgelenkt fährt er versehentlich Georgina an. Chris hält inne, sich der besonderen Umstände beim Unfalltod seiner Mutter bewusst werdend, lädt sie ins Auto und versucht zu entkommen. Dies bemerkt Rose, die in ihrem Zimmer gerade nach weiteren schwarzen Männern als nächste Opfer im Internet sucht. Mit einem Gewehr bewaffnet tritt sie vor das Haus. Georgina, in die das Bewusstsein von Roses Großmutter transplantiert wurde, erwacht plötzlich, attackiert Chris und stirbt beim dadurch verursachten Unfall. \nMittlerweile ist Rose in Schussweite gekommen und schießt auf Chris, ohne ihn jedoch zu treffen. Plötzlich taucht Walter auf, in den das Ich des Großvaters transplantiert wurde, und greift Chris an. Dieser zückt sein Smartphone und löst die Kamera mit Blitz aus, woraufhin Walter – wie zuvor Logan – aus dem „versunkenen Bereich“ gerissen wird und wieder die Kontrolle über seinen Körper bekommt. Er sagt Rose, er wolle Chris erschießen. Sie gibt ihm das Gewehr, doch er schießt auf sie und dann auf sich selbst. Chris versucht daraufhin, die schwer verletzte Rose zu erwürgen, lässt aber schließlich von ihr ab. Als ein vermeintliches Polizeifahrzeug auftaucht, will Chris sich stellen, doch es ist sein Freund Rod, der gekommen ist, um ihn zu retten. Die beiden fahren davon und lassen Rose auf der Straße zurück.\nDer Titel des Films leitet sich von einem Satz ab, der darin genau zweimal in einer Szene gesprochen wird. Logan schreit Chris während der Gartenparty an „Get Out“, in der deutschen Synchronfassung „Hau ab“. Die Worte sind als eine Warnung an Chris zu verstehen, und sprechen den Gedanken des Zuschauers aus, so Will Leitch von The New Republic, Chris vor den sich anbahnenden Ereignissen warnen zu wollen, was auch Peeles Absicht war. Der Titel verweist zudem auf einen weiteren Klassiker des Horrorgenres. Der Satz wird prominent in Amityville Horror verwendet, als Delaney von den Geistern aus dem Haus gejagt wird, damit er die Familie Lutz nicht mehr beschützen kann.\nGet Out ist in erster Linie ein Horrorfilm. Die Gefühle der Angst werden durch die Hypnose erzeugt, in die verschiedene Figuren im Film versetzt werden und in deren Folge sie bewegungsunfähig sind und nicht mehr die Kontrolle über ihren Körper haben. Der Film erklärt nicht genau, wie die Hypnose durch die Mutter mit Hilfe einer Teetasse und einem Teelöffel funktioniert, wie er auch insgesamt die Unklarheit darüber aufrechterhält, wer im Film eigentlich in die finsteren Pläne involviert ist, ob sich alles nicht vielleicht doch um seltsame Missverständnisse handelt und was in dem Haus vorgeht. Sicher könne der Zuschauer nur sein, so Will Leitch, dass Chris unter den Menschen dort der normalste ist. Dadurch, dass alle ihm sagen, er brauche nicht nervös zu sein, gerät Chris erst wirklich in Panik. Allgemein geht die Gefahr im Film von den Weißen aus, die sich klassischer weißer Waffen wie eines Lacrosseschlägers oder auch der Teetasse und des Teelöffels bedienen, mit deren Hilfe Missy den Freund ihrer Tochter in Hypnose versetzt. Roses Familie hat allerdings nicht nur eine böse Seite, sondern auch eine warme und sehr menschliche, wohingegen ihre beiden Bediensteten völlig unheimlich wirken. Trotz aller komischer Elemente, so Will Leitch, sei der Film mehr ein Horrorfilm als Comedy. Aidan Lentz vom Ithaca College sagt, der Film vergesse nie seine Horror- oder Komödien-Einflüsse, die darin Hand in Hand gingen, ohne sich jemals gegenseitig im Weg zu stehen. Der Film verortet den Albtraum für einen Schwarzen, aus dem es kein Erwachen zu geben scheint, in der Jetztzeit.\nPeele nutzt die Formen des Horrors, um den Zuschauer fühlen zu lassen, wie das tägliche Leben für schwarze Männer und Frauen ist. Peele spricht bei seinem Film auch von einem Social Thriller, und bei der Geschichte von Chris, der seinen zukünftigen Schwiegereltern vorgestellt wird, teile man eine kollektive Erfahrung, die jeder auch auf sein eigenes Leben beziehen und in der sich jeder selbst wiederfinden könne. Der Betrachter müsse sich hierzu auf die Grundstruktur des Horrorfilms einlassen, so Aja Romano von Vox, was bedeute, wenn Chris als unser Avatar dienen soll, durch dessen Augen hindurch wir die weiße Gesellschaft wahrnehmen, seien wir auch gezwungen, diese wie der Protagonist als den Schrecken zu sehen. Gleichzeitig zeige Peele auch, was junge schwarze Männer tun müssen, um in der weißen Gesellschaft zu überleben. Romano spricht von Code-Switching, wenn schwarze Männer und Frauen im Alltag ihre Sprache und ihre Manierismen in verschiedenen Situationen an die jeweiligen kulturellen oder sozialen Kontexte in einer von Weißen dominierten Welt anpassen, auch wenn dies eigentlich jeder tue.[10]\nPeele selbst erklärt, warum der Film besonders gut veranschauliche, wie geeignet Horror ist, um das Thema Rassismus zu diskutieren. Auch in Horrorfilmen drehe sich alles um den Körper, nicht nur in dem Subgenre Körper-Horror, und oft gehe es darin darum, dass ein Körper von einem anderen Wesen übernommen wird, wie in Der Exorzist und in Rosemaries Baby, oder dass ein Körper von einem anderen Wesen angegriffen und missbraucht wird. Für Peele scheint es kein großer Schritt, diese Idee auf die Rassenfrage zu übertragen. Auch Hanns-Georg Rodek von Welt Online ist der Ansicht, dass Horrorfilme der beste Gradmesser für unterdrückte Ängste einer Gesellschaft sind, weil sie von unten kämen.[11]\nZudem enthält der Film Mystery-Einflüsse, also eine Mischung aus Horror- und Fantasy-Elementen, die wie beispielsweise im Film The Sixth Sense durch Aspekte des Geheimnisvollen und des Unerklärlichen gekennzeichnet sind, und Peele verbindet das Ganze darüber hinaus mit Elementen der Komödie.[12] Andreas Busche vom Tagesspiegel beschreibt Get Out als eine Komödie, in die nur ganz allmählich Mystery-Motive in Form einer Hommage an den dystopischen Suburbia-Klassiker Die Frauen von Stepford einsickerten.[13] Auch Peele selbst vergleicht Get Out mit Die Frauen von Stepford.[14] Das Zusammenspiel dieser Genreelemente aus Horror und Comedy in Form einer Satire empfindet Mara Reinstein vom US-Magazine als klug, besonders weil es sich um eine Gesellschaftssatire mit Momenten des Schreckens handelt und nicht umgekehrt, und selbst die wahrhaft erschreckenden Momente führten fast immer zu einem höhnischen Lachen.[12] Antje Wessels von Quotenmeter.de sagt über Peeles Mischung von Horrorfilm, Komödie und Gesellschaftssatire, diese sei die konsequente Fortführung eines Trends, weg vom tristen Betroffenheitskino, hin zum Versuch, ein gesellschaftsrelevantes Thema so aufzubereiten, dass man als Zuschauer nicht das Gefühl bekomme, die Macher gingen von vornherein mit einem Bildungsauftrag an ihr Publikum heran.[15]\nDer Berliner Professor für Filmwissenschaft Marcus Stiglegger sagte in einem Interview mit NOiZZ, Horrorfilme hätten schon immer gesellschaftliche Missstände angekreidet. Zur Erzeugung des Grauens im Film sagte Stiglegger, je alltäglicher der Schein, desto tiefer seien die Abgründe. Stiglegger wusste allerdings nicht, ob Get Out auch in Deutschland so erfolgreich werden kann wie in den USA.[16]\nMatthew Monagle von Film School Rejects erklärt, was Jordan Peele, den Regisseur des Films, von seinen Zeitgenossen unterscheide und ihn damit zu einem großen Horrorfilmregisseur mache, sei sein Verständnis dafür, welche Ängste aktuell in unser aller Leben unter der Oberfläche schlummern. Horrorfilme funktionierten am besten, so Monagle, wenn man das Groteske aus dem Vertrauten heraus entstehen ließe, wie es auch Steven Spielberg in Der weiße Hai getan habe, wodurch man Angst habe, an einen Strand zu gehen.[17]\nEmily Zanotti von Heatstreet erklärt, die Familie benutze im Film weder rassistische Begriffe, noch spreche sie im Südstaaten-Slang, sondern sei eine normale Familie, die versuche zu beweisen, wie sehr sie sich um ihre schwarzen Mitmenschen bemühen, über ihre Vorliebe für Rap-Musik redeten, Obama wählten und eine Rückkehr von Tiger Woods zur PGA unterstützten. Die Prämisse des Films sei daher eine ähnliche wie in Die Frauen von Stepford, so Zanotti.[18] Einige Kritiker vergleichen den Film mit Rat mal, wer zum Essen kommt von Stanley Kramer.[19]\nMashaun D. Simon von NBC News erkennt im Film Anlehnungen an Halloween, Shining und Das Schweigen der Lämmer. Er erklärt zudem, es gebe im Film Szenen, in denen einige der bekanntesten Stereotypen des Black Life gepflegt würden, wie die Manipulation schwarzer Männer durch weiße Frauen und das Zur-Ware-Werden des schwarzen Körpers, doch gebe es im Film auch Momente, in denen Chris Dinge tue, die „gewöhnliche“ Schwarze nicht tun würden, so Simon.[20]\nPeele wollte mit Get Out den Zuschauer einbinden, und er sagte: „Man ermöglicht es einer weißen Person, die Welt für eineinhalb Stunden durch die Augen einer schwarzen Person zu sehen.“ Im Film sind es die Augen von Chris, durch die hindurch man die seltsamen Geschehnisse verfolgt, der als talentierter Fotograf schon beruflich ein äußerst aufmerksamer Beobachter ist und Vieles gleich bemerkt, anderes allerdings nicht sofort. Sein Beruf ist zudem der Grund, warum Chris seine digitale Spiegelreflexkamera mit auf die Reise nimmt, die er ständig wie einen Schutzschild um den Hals trägt und gleichzeitig Distanz und Nähe zwischen Chris und seiner Umgebung schafft, was für ihn gleichermaßen eine Möglichkeit ist, sie zu beobachten und dieser zu entkommen.[21] Hanns-Georg Rodek von Welt Online erklärt, zwar würden sich die Weißen demonstrativ farbenblind geben, doch das geübte Auge des Fotografen entdecke Widersprüche in der schönen Kulisse, und man denke unwillkürlich an die Handykameras, ohne deren Zeugnis man die schwarzen Polizeiopfer noch immer für Täter halten würde.[11] Hannah Pilarczyk von Spiegel Online erklärt, der Blick der Kamera sei der von Chris, und so falle dem Publikum ab der ersten Einstellung auf, was ihm auffällt: „Die Bediensteten von Roses Eltern, alle schwarz, agieren merkwürdig unterwürfig. Und für die Eltern scheint es doch eine Anstrengung zu sein, sich auf den schwarzen Freund ihrer Tochter einzulassen.“[22] Dies ist sowohl für die Handlung des Films, aber auch für die Kameraarbeit bis zu dessen Ende von Bedeutung.[21]\nDas besondere Auge des Protagonisten für Kleinigkeiten ist auch in der Handlung des Films selbst von Bedeutung. So geht es Jim Hudson nicht nur darum, den Körper von Chris zu besitzen, sondern es geht ihm insbesondere um dessen Augen, durch die er gerne sehen können würde. Als er Chris von seinen Plänen erzählt, sein Gehirn in dessen Körper transplantieren zu wollen, sagt Jim: „Ich möchte die Welt durch deine Augen sehen.“[21]\nPeele richtet die Kamera auf das „Monster des Rassismus“, das in den gepflegten Vororten lauert. Wie seine Vorgänger und Kino-Idole nutzt er die Konventionen des Horror-Genres, um ein universelles Fenster zu einer der am meisten marginalisierten Stimmen im zeitgenössischen Amerika zu öffnen: der des jungen schwarzen Mannes.[23] Der Film spielt auf den Rassismus mit allen seinen Schrecken an, die tatsächlich jüngst in Amerika zu beobachten seien, so Rory Chasin von JOE.ie.[24] Die Schurken seien im Film jedoch keine Südstaaten-Rednecks, Neonazi-Skinheads oder sogenannten „Alt-Rights“, sondern bürgerliche, weiße „Liberale“, erklärt Lanre Bakare von The Guardian. Peele beschäftige sich im Film in einer erfrischenden, unterhaltsamen und unerschrockenen Weise mit der Rassenfrage in Amerika, so Bakare, und die Verweise, die darin zu finden seien, umfassten gemischtrassige Beziehungen, die Eugenik, den Sklavenhandel, schwarze Männer, die im Horrorfilm zuerst sterben, den Vorort-Rassismus und die Polizeigewalt, die an Schwarzen verübt werde. Für Bakare scheint es daher auch kein Zufall, dass der Film fast fünf Jahre nach der Tötung von Trayvon Martin in die Kinos kam.[19] Viele Kritiker glauben im Film einen Post-Rassismus zu erkennen, da es in den USA eine Zeit lang den Irrglauben und die Hoffnung gab, dass Rassismus überwunden sei, weil mit Barack Obama ein Afroamerikaner Präsident war.[25] Der Regisseur hatte mehrfach betont, dass er die Lüge vom postrassistischen Amerika entlarven wollte, dernach viele Amerikaner gerne glaubten, dass der Rassismus in Amerika überwunden worden wäre.[26]\n„Der Film vermittelt ein Gefühl und einen Eindruck davon, wie es in den USA ist, schwarz zu sein oder einer Minderheit in diesem Land anzugehören, und davon, wie wir wahrgenommen werden, auch wenn man uns sagt, dass das nicht so ist“, sagte Peele.[23] Stephanie Zacharek von der Time erinnert in ihrer Kritik zum Film an die Textzeile eines Liedes von Lou Reed, in der es heißt: „Ich will schwarz sein“, die die weitgehend unausgesprochenen Gefühle vieler weißer Menschen überall widerspiegelte, weil einige weiße Leute so cool wie schwarze Menschen sein wollen. Zacharek erklärt, Peele verwende einfache Elemente wie einen abgetrennten Hirschkopf, der an einer getäfelten Wand hängt, oder eine alte Fernsehkommode, um eine düstere Vorstadt-Atmosphäre zu erzeugen. Die Welt der wohlhabenden weißen Menschen mit ihren Statussymbolen, so Zacharek, wirke dabei sehr, sehr uncool.[27]\nChris muss während einer Gartenparty, zu der Freunde der Familie und des verstorbenen Großvaters eingeladen sind, einen gesellschaftlichen Albtraum erdulden. Er trifft hierbei auf eine Vielzahl von reichen, weißen Menschen, die ihm eindeutig zu nah kommen, sich ihm aufzwingen, ihn ohne seine Erlaubnis berühren und ihn körperlich und sexuell explizit objektivieren. All dies tun sie, um ihre Bewunderung für schwarze Menschen zum Ausdruck zu bringen, allerdings maskieren sie hiermit auch tiefere Formen des Rassismus. Die von den Gästen gemachten Kommentare sind darauf ausgerichtet, Chris als Exemplar eines Menschen darzustellen und die Qualität seines Körpers zu beurteilen. Auch das veranstaltete Bingo zielt hierauf ab. Seine geistigen Attribute, wie beispielsweise sein künstlerisches Talent, werden hingegen explizit in objektivierte, physische Teile zerlegt und er als Mensch kommutiert. So wird sein Talent als Fotograf auf seine „Augen für Kunst“ reduziert.[28]\nWährend der Gartenparty, wie in den gesamten ersten zwei Dritteln des Films, verhält sich Chris bewusst leise, während er diese rassistischen Verhaltensweisen aushält, und es ist klar, dass er seine Manöver durch unzählige soziale Interaktionen gelernt hat. Diese Zurückhaltung scheint wohlüberlegt und darauf ausgerichtet, Feindseligkeit zu vermeiden und den Anschein von Höflichkeit und Fügsamkeit zu wahren. Als sich Chris endlich zu wehren beginnt, auf Gewalt zurückgreift und wieder die Kontrolle gewinnt, sei dies ein kathartischer Moment, so Aja Romano von Vox, was den Blick auf die wahre Natur des schwarzen Widerstandes lenke.[28]\nIm Gegensatz zu dem, was die Trailer und Plakate zum Film andeuten, wollen die netten weißen Leute im Film die Schwarzen nicht verdrängen oder per se töten, sondern haben eine komplizierte und sehr blutige Form des Rassenvampirismus ersonnen, so Emily Yoshida von Vulture, indem sie versuchten, ihren eigenen Geist in schwarze Körper zu transferieren, um selbst darin zu leben, denn sie liebten Schwarze, weil diese in allem so gut und weil sie so cool sind.[29] Durch die geplante Gehirntransplantation, bei der Jims Gehirn in den Körper von Chris eingepflanzt werden soll, wird neben der Hypnose zusätzlich die physische Ermächtigung ihrer Körper versucht. Dadurch, dass der Film einen völlig anderen Blick auf die Behandlung schwarzer Körper in der US-amerikanischen Geschichte werfe, so Aisha Harris von Slate, könnte sich der Horrorfilm bald eines Platzes auf den Lehrplänen vieler College-Kurse sicher sein.\nManche Kritiker sehen in dem Film auch eine versteckte Kritik an Hollywood und an den Darstellungen sogenannter gemischtrassiger Beziehungen auf der Leinwand.[30] Kevin Noble Maillard von der New York Times erinnert in seiner Kritik zu Get Out insbesondere daran, dass von 1930 bis in die späten 1960er Jahre gemäß dem Motion Picture Production Code, einem radikalen, brancheninternen Selbstzensurkodex in den USA, die Darstellungen gemischtrassiger Beziehungen in Filmen verboten waren und auch später Mainstream-Filme die Abnormität der gemischtrassigen Intimität propagierten, was nur wenig Raum für alternative Ausgangshandlungen der Geschichten geboten hatte, die in den Filmen erzählt werden konnten. Hauptsächlich hätten solche Filme die Rassenunterschiede selbst zum Gegenstand gehabt oder bekannte gemischtrassige Beziehungen aus einer historischen Perspektive betrachtet, wie zuletzt in Loving oder A United Kingdom.[31]\nDas dominante Narrativ, wie über die von Schwarzen ausgefochtenen Kämpfe berichtet wird, so Aja Romano von Vox, sei in unserer Gesellschaft die vom schwarzen Individuum als Unruhestifter, als Agitator und damit letztlich als Problem. Schwarzen Bürgern sei es innerhalb der Kulturgeschichte nicht erlaubt worden, so Romano, durch ihren Widerstand heroisch zu erscheinen. Hollywood habe durch Filme den Gedanken verstärkt, dass Gewalt generell schlecht ist und Minderheiten diese nur erlaubt werden sollte, wenn sie als Mittel zur Erlangung von Harmonie und Einheit genutzt wird. Auch in Horrorfilmen, einem Genre, das voll von Bestrafungsgewalt sei, so Romano, werde es schwarzen Figuren in der Regel nur gestattet, Gewalt auszuüben, wenn sie neben anderen weißen Figuren agieren.[32] Hanns-Georg Rodek von Welt Online meint, Peele überschreite mit seinem Film nach Hollywood-Definition die Grenzen des kommerziell erlaubten Geschmacks, denn Hollywood hätte es nie zugelassen, dass als kathartische Lösung ein Haufen Weißer abgeschlachtet wird, ohne dass der Schwarze irgendwie dafür bezahlen muss.[11]\nJustin Chang von der Los Angeles Times sagt, dass sich Get Out nun wie eine längst überfällige Reaktion auf Hollywoods kollektives Versagen anfühle.[33] Auch Matthew Monagle von Film School Rejects meint, angefangen bei Moonlight über 13th bis hin zu I Am Not Your Negro habe Hollywood zunehmend bemerkt, dass man schwarzen Filmemachern erlauben muss, ihre eigenen Geschichten auch in ihren eigenen Worten zu erzählen. In hellen Farben begebe sich Get Out auf eine Reise durch die Filmgeschichte, bis hin zu George A. Romeros Die Nacht der lebenden Toten aus dem Jahr 1968, so Monagle, und nutze die Merkmale seines Genres, um zu zeigen, wie wenig sich in diesem seitdem verändert hat.[17]\nAuch für Zaba Blay ist Get Out und dessen kommerzieller Erfolg ein Beweis dafür, dass Hollywood zunehmend Interesse an der Darstellung gemischtrassiger Beziehungen gewonnen hat. Blay erinnert an eine der frühesten gemeinsamen Darstellungen von schwarzen Männern und einer weißen Frau auf der Leinwand in D. W. Griffiths Film Die Geburt einer Nation, in dem der schwarze Mann als stereotyper, sexbesessener Vergewaltiger dargestellt wurde, der die Unschuld eines weißen Mädchens stehlen wollte. Eine solche Darstellung sei erstmals im Jahr 1965 im Film Träumende Lippen unterbrochen worden, in dem Sidney Poitier seine weiße Schauspielerkollegin Elizabeth Hartman küsste, die ein blindes Mädchen spielte. Auch wenn die Darstellung von gemischtrassigen Beziehungen im Film möglicherweise auf eine Veränderung in der realen Welt hindeutete, so Blay, sei dies nicht unbedingt ein Zeichen für Verbesserungen in der Rassenfrage.[34] Wie Kevin Noble Maillard von der New York Times feststellt, befindet sich zwar die Zahl gemischtrassiger Beziehungen in den USA zurzeit auf einer Rekordhöhe, doch spiegelte sich dies nicht unbedingt in den Geschichten wider, die im Fernsehen und auf den Kinoleinwänden zu sehen sind.[31]\nRegie führte Jordan Peele, der auch das Drehbuch zum Film schrieb. Es handelt sich bei Get Out um das Regiedebüt des eigentlichen Schauspielers, der zuvor auch als Schreiber für Comedy-Serien wie Mad TV und Key and Peele tätig war. Der afroamerikanische Regisseur sagte über Get Out, das Thema des Films sei zwar Rassismus, allerdings wollte er darin keine hinterwäldlerischen „Rednecks“ als Antagonisten verwenden, sondern Menschen einer linken Elite, die glauben, dass beide Seiten so etwas überwunden haben.[18]\nPeele sagte über Get Out: „Es ist ein sehr persönlicher Film, und er basiert auf meinen Erfahrungen als Afroamerikaner.“ Besonders die Situation, in der sich seine Hauptfigur Chris auf der Party der Armitages im Film befindet, in der ihm viele der weißen Gäste erzählen, was sie über ihn denken, sei ihm bekannt, so Peele.[20] Peele ist darüber hinaus selbst mit der weißen Schauspielerin Chelsea Peretti verheiratet, wodurch seine Hauptfigur Chris mögliche autobiografische Bezüge zu ihm selbst aufweist.[35] Der Regisseur erklärte seine besondere „Gabe“ scherzhaft: „Der kleine Haley Joel Osment konnte in The Sixth Sense tote Menschen sehen. Nun, und ich kann rassistische Menschen sehen.“[36]\nDer britische Schauspieler Daniel Kaluuya übernahm die Rolle von Chris Washington, Allison Williams die Rolle seiner Freundin Rose Armitage. Ihre Eltern Missy und Dean werden von Catherine Keener und Bradley Whitford gespielt, ihr Bruder Jeremy von Caleb Landry Jones. Der afroamerikanische Schauspieler Marcus Henderson spielt Walter, der ebenfalls afroamerikanische Nachwuchsschauspieler Keith Stanfield, der in den Jahren zuvor für seine Rollen in den Filmen Selma und Straight Outta Compton ausgezeichnet wurde, spielt Andrew Logan King-Hayworth, den Lebenspartner einer weißen Freundin der Familie. Lil Rel Howery spielt Rod Williams, Chris’ besten Freund. Betty Gabriel ist in der Rolle des Hausmädchens Georgina zu sehen, Stephen Root als Jim Hudson, Erika Alexander in der Rolle von Detective Latoya, und Lyle Brocato spielt Richard Shaw.\nDie Dreharbeiten fanden ab Mitte Februar 2016 für rund drei Wochen in Fairhope im US-Bundesstaat Alabama statt. Weitere Aufnahmen entstanden an der Barton Academy in der Hafenstadt Mobile, in der Nähe der Ashland Place Methodist Church und der Levert Avenue in Mobile, unter anderem in einem privaten Wohnhaus, das über einen Raum mit einem großen Fenster verfügte, durch das hindurch man auf den Gehweg blicken konnte. Das Haus der Eigentümerin wurde für die Dauer der Dreharbeiten umgebaut.[37][38] Die Produktionskosten des Films beliefen sich auf rund 4,5 Millionen US-Dollar.[39]\nTim Caspar Boehme von der taz erklärt, Peele balanciere in seinem Film gern das Unheimliche gegen das Groteske aus: „Wenn Chris etwa hypnotisiert wird, wählt Peele ein fast comic-haft überzeichnetes Bild für dieses „Abtauchen“ ins Unbewusste, das in seiner künstlichen Weltentrücktheit mehr zum Lachen als zum Gruseln anregt.“[40] Über die Szenen während der Gartenparty sagt Andreas Busche vom Tagesspiegel, Peele zeige ein sicheres Händchen für die feisten Physiognomien der feinen Gesellschaft: „Wie ein Hofmaler der Renaissance fängt er die speckigen Nacken, rosafarbenen Bäckchen und aufgedunsenen Körper der weißen Gäste ein, die sich sektenartig um ihr Opferlamm drängen.“[13]\nMarietta Steinhart von Zeit Online erinnert das Haus der Armitages mit seinen weißen Säulen an eine Südstaatenplantage.[26] Der ausgestopfte Hirschkopf im Haus der Armitages ist nicht nur ein Verweis auf ein Horrormotiv, wie beispielsweise ähnliche ausgestopfte Tiere im Film Psycho, sondern auch auf ein rassistisches Stereotyp, denn Schwarze wurden besonders in der Sklavenzeit mit Tieren verglichen und nach Fluchtversuchen erbarmungslos gejagt.\nDie Filmmusik komponierte Michael Abels, der zuvor unter anderem mit dem bekannten Gospelkünstler Reverend James Cleveland zusammengearbeitet hatte und bei Get Out erstmals als Filmmusikkomponist fungierte. Die Wahl fiel auf Abels, weil Peele von ihm glaubte, dass er eine Musik mit deutlich erkennbaren schwarzen musikalischen Bezügen und schwarzen Wurzeln schaffen könne. Dies erwies sich allerdings als eine Herausforderung, denn Peele stellte fest, dass afroamerikanische Musik in der Regel immer von einem Hoffnungsschimmer zeugt. Weil er dies eigentlich vermeiden wollte, finden sich letztlich in der Filmmusik Blues-Elemente.\nAbels sagte zu der Zusammenarbeit mit Peele: „Jordan gab mir eine sehr klare Richtung für die Filmmusik vor, und diese müsse vor allem wirklich furchteinflößend sein.“ Peele wollte trotz der afroamerikanischen Elemente in der Filmmusik allerdings nicht in Stereotypen verfallen, dennoch sollten eindeutig als afroamerikanisch erkennbare Stimmen im Film zu Chris sprechen, die die Seelen der Sklaven und anderen schwarzen Opfern der Unterdrückung darstellen, die aus der Geisterwelt zu ihm sprechen. Abels entschied sich für in Swahili-Stimmen gesprochene Worte, weil solche unverständlichen Sprachen immer irgendwie auch beängstigend wirkten, so der Komponist. Abels schrieb hierzu Texte und ließ sie in einer Swahili-Übersetzung singen, begleitet von traditionellen Instrumenten, um zu sehen, ob dies der Musik entsprach, die er sich für den Film vorgestellt hatte, wodurch beispielsweise das Titellied des Films Sikiliza Kwa Wahenga entstand, was so viel wie “Höre auf (deine) Vorfahren” bedeutet und zum Inhalt hat, dass etwas Schlimmes passieren wird. Neben einem schwarzen Chor setzte Abels für die Filmmusik auch ein Streichorchester, eine Harfe und Perkussionsinstrumente aus Metall ein.[41][42]\nKaya Savas von filmmusicmedia.com sagt, die Filmmusik sei nahezu perfekt für einen Horror-Thriller und ignoriere alle Klischees des Genres, um zu erschrecken oder ein Unbehagen zu erzeugen, wobei sie dennoch äußerst wirkungsvoll sei. Abels habe der Musik ein sehr organisches und menschliches Gefühl verpasst, so Savas, indem er hauptsächlich akustische Instrumente verwendete. Es gebe zwar auch einige elektronische Elemente, doch diese seien wirklich sparsam verwendet, so Savas. Die Verwendung der afrikanischen Gesänge in Swahili, die dazu bestimmt waren, die Handlung zu kommentieren, gebe dem Film eine gespenstische menschliche Note. Es sei wirklich eines von Abels Talenten als Musiker und Komponist, dass er die Filmmusik zu einem Kernelement der Geschichte gemacht habe.[43] Dem Urteil schließt sich Patrick Phillips von cutprintfilm.com an und meint, Abels lebendige Musik sei der Leim, der den komplexen Film zusammenhalte und webe ein nahezu psychedelisches Netz um Peeles verdrehte Erzählung. Der Komponist habe sein berufliches Leben damit verbracht, Elemente aus Jazz, Blues und Bluegrass in seine Orchesterarrangements zu bringen, so Phillips, und insbesondere Tonalverschiebungen gehörten zu seinem Musikrepertoire. Die 43 Kompositionen für Get Out vereinten in ihrem Ergebnis nun Elemente der Americana[44], klassische Orchestermusik und traditionelle afrikanische Gesänge. Besonders hebt Phillips jedoch das Eingangsstück Prologue, das nur 20 Sekunden dauert, und das Hauptthema hervor. Die darin in Swahili gesungenen Worte, die übersetzt so viel wie „Bruder – höre auf die Ältesten. Lauf! Bruder – hört auf die Wahrheit. Laufe weit weg. Lauf! Rette dich selbst“ bedeuten, klingen wie gequälte afrikanische Seelen, die aus der verabscheuungswürdigen Vergangenheit Amerikas heraus sprechen, so Phillips. Chris & Rose hingegen klinge wie ein Liebeslied aus einem verschollenen Hitchcock-Film, aber auch das kühle und minimalistische Stück The Deer passe in Hitchcocks verdrehte Welt. Das Stück Hypnosis beschreibt Phillips als vier Minuten halluzinogener orchestraler Wahnsinn.[45]\nIm Vorspann des Films wird Donald Glovers Song Redbone aus dem Album “Awaken, My Love!” gespielt, das dieser unter seinem Künstlernamen Childish Gambino schuf. Peele erklärte zur Wahl dieses Songs als Eröffnungslied seines Films, er habe dessen Text gemocht, der den Hörer auffordert, wach zu bleiben, weil draußen Schwarze herumschleichen, die einen suchen, finden und erwürgen wollen, was insbesondere die afroamerikanischen Besucher seines Films auf diesen einstimmen sollte.[46] Weitere im Film gespielte Lieder sind das aus den 1920er Jahren stammende Lied Run Rabbit Run von Flanagan and Allen und (I’ve Had) The Time Of My Life in der Version von Bill Medley und Jennifer Warnes.[47]\nAm 24. Februar 2017 wurde der Soundtrack, der 43 Tracks umfasst, als Download von Back Lot Music veröffentlicht.[48]\nIm Oktober 2016 wurde ein erster Trailer zum Film veröffentlicht.[49] Im Februar 2017 stellte Peele im Rahmen einer Marketingveranstaltung an der Brooklyn Academy of Music eine Filmretrospektive mit dem Titel The Art of the Social Thriller zusammen, die aus Genrefilmen wie Die Nacht der lebenden Toten, Rat mal, wer zum Essen kommt, Rosemaries Baby, Haus der Vergessenen, Das Schweigen der Lämmer, Scream, Misery, Meine teuflischen Nachbarn, Shining, Candyman’s Fluch und Das Fenster zum Hof bestand, in dem der Protagonist wie Chris in Get Out ebenfalls Fotograf ist.[50]\nDer Film wurde am 23. Januar 2017 im Rahmen des Sundance Film Festivals uraufgeführt.[51] Am 24. Februar 2017 kam der Film in die US-amerikanischen Kinos. Anfang März 2017 erschien ein erster deutscher Trailer zum Film.[52] Am 17. März 2017 kam der Film in die Kinos im Vereinigten Königreich[53] und startete am 4. Mai 2017 in Deutschland.[54] In dem von Universal Pictures Germany im März 2017 veröffentlichten Filmplakat ist der Filmtitel mit der Frage „Ist jeder, der eingeladen ist, auch wirklich willkommen?“ unterschrieben. Am 1. Februar 2018 erfolgte in Deutschland eine Veröffentlichung als Blu-ray.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Hannes Maurer im Auftrag der RC Production Kunze & Wunder GmbH & Co. KG in Berlin.\nIn den USA erhielt der Film von der MPAA wegen der Darstellung von Gewalt, blutiger Szenen und sexueller Bezüge ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.[55] In Deutschland ist der Film FSK 16. In der Freigabebegründung heißt es: „Der Film erzählt mit den typischen Mitteln des Horrorgenres und deutlich satirischem Einschlag von Vorurteilen und Rassismus. Dabei baut er seine Spannung langsam auf, birgt aber im letzten Drittel teils drastische Gewaltszenen. Diese können Kinder und Jugendliche unter 16 Jahren überfordern, doch ab 16-Jährige sind aufgrund ihrer Medienerfahrung in der Lage, die Stilmittel zu entschlüsseln und den Film in den Genre-Kontext einzuordnen. Auch die zahlreichen ironischen Brechungen und teils grotesken Überzeichnungen erleichtern ihnen die Distanzierung. Da der Film zudem Gewaltanwendung nicht positiv darstellt, kann die genannte Altersgruppe seine Themen reflektieren, ohne von den drastischen Elementen überfordert zu werden.“[56] Hannah Pilarczyk von Spiegel Online sagt, Peeles einfache Grundidee sei auch für ein nicht-amerikanisches und nicht-schwarzes Publikum intuitiv verständlich.[22]\nDer Film konnte 98 Prozent der Kritiker bei Rotten Tomatoes überzeugen. Auch 86 Prozent der Kinobesucher waren von dem Film überzeugt und er erreichte hier eine durchschnittliche Bewertung von 4,2 von 5 Punkten.[57] Sehr selten war auch der CinemaScore „A-“, was einer „1-“ entspricht, den die Zuschauer Get Out nach seinem Start in den USA im Schnitt vergaben, was besonders für Horrorfilme selten ist.[58] Im Rahmen der Golden Tomato Awards des Jahres 2017 ging der Film als Sieger in den Kategorien Best Wide Release und Best Horror Movie hervor.[59][60]\nAntje Wessels von Quotenmeter.de sagt, die Idee, den Antrittsbesuch bei den Schwiegereltern zum erzählerischen Dreh- und Angelpunkt zu machen, sei brillant. Als Zuschauer sei man nicht nur mittendrin im Szenario, sondern werde von Jordan Peele außerdem von einem diffusen Gefühl der Unsicherheit malträtiert.[15]\nPeter Debruge von Variety meint, die Mischung aus Satire und Horrorfilm beweise auch einige Gesellschaftskritik[61], und John DeFore von The Hollywood Reporter spricht gar von einem der befriedigendsten Thriller seit Jahren, der beweise, dass Jordan Peele, der sich erstmals als Regisseur betätigte, viele Karrieremöglichkeiten hat, wenn er es leid sein sollte, in Komödien vor der Kamera zu stehen.[62]\nAndreas Busche vom Tagesspiegel meint, die eigentliche Stärke des Films liege darin, dass er für reale Ängste im gegenwärtigen Amerika die einleuchtendste Genre-Metapher seit George Romeros Zombies finde, denn der Horrorfilm sei im Grunde die einzige Möglichkeit, von einer black experience zu erzählen, solange junge Afroamerikaner durch Polizeikugeln sterben.[13]\nDietmar Dath von der Frankfurter Allgemeinen Zeitung sagt, Peele sei mit seinem Regiedebüt ein ungewöhnliches und hochintelligentes Werk gelungen: „Der Film bricht viele Regeln und verbindet gekonnt Horror, Komödie und einen Blick auf die amerikanische Gesellschaft.“[63] Sein Kollege Bert Rebhandl beschreibt den Film als eine höchst vergnügliche Horrorkomödie, die im Detail vor Intelligenz nur so strotze, und die auch mit einigen tollen schauspielerischen Leistungen aufwarte. Hier sei der amerikanische Traum von einem Kino lebendig, das kommerziell und relevant zugleich ist und in dem Politik eine Folge radikalen Denkens ist, so Rebhandl.[64]\nDaniel Krüger von Musikexpress sagt, Get Out wirke wie der verfilmte Albtraum der Black-Lives-Matter-Bewegung und beschrieb nach der Veröffentlichung eines ersten Trailers: „Alle Menschen mit dunkler Hautfarbe scheinen auf dem Anwesen der Schwiegereltern unter Hypnose zu stehen, wandeln teilweise wie Zombies umher oder sprechen Warnungen an ihn aus. Das Vorstellungsgespräch bei der zukünftigen (naja, wohl eher noch nicht) Familie wird zum Überlebenskampf.“[65]\nEmily Yoshida von Vulture meint, Get Out sei der geeignetste Film, der bislang an einem Wochenende der Oscar-Verleihungen in die Kinos kam und in einer Zeit, in der die Oscars, die Golden Globes und die Screen Actors Guild Awards gar nicht mehr #SoWhite seien.[66]\nSabienna Bowman von bustle.com sah bereits kurz nach der Oscarverleihung 2017 gute Chancen für den Film, bei der Preisverleihung des folgenden Jahres berücksichtigt zu werden.[67] Auch Matthew Jacobs von der Huffington Post sieht in Get Out als eine siedend heiße Satire, die Amerikas Rassenbigotterie unter Anklage stelle, einen ebenso würdigen Oscar-Kandidaten wie in jedem Sklaverei-Film. Das Genre Horrorfilm und der Anfang des Jahres gelegene Veröffentlichungstermin seien hierfür keine Hinderungsgründe, so Jacobs, und er erinnert daran, dass auch Das Schweigen der Lämmer bei der Oscarverleihung bedacht wurde.[68]\nVon der Deutschen Film- und Medienbewertung wurde Get Out mit dem Prädikat Besonders wertvoll versehen. In der Begründung heißt es: „Kamera und Schnitt helfen, beklemmende Atmosphäre und Schreckmomente adäquat zu setzen, die Effekte stimmen, und die Schauspieler erzeugen erfolgreich jene Verunsicherung, die von den Figuren ausgehen soll. In der Summe ist den Machern ein intelligenter Genrefilm gelungen, der – das möchte die Jury gerne hervorheben – vom deutschen Verleih zudem sehr überzeugend synchronisiert wurde.“[69]\nDer Film, der am 24. Februar 2017 in 2.781 nordamerikanischen Kinos startete, hatte an diesem Tag alle der weit mehr als 100 Kritiker bei Rotten Tomatoes überzeugt,[70] spielte am ersten Tag rund 10,8 Millionen US-Dollar ein,[71] landete nach dem ersten Wochenende auf Platz 1 der Kino-Charts, avancierte mit Einnahmen von insgesamt 33,4 Millionen US-Dollar zum zweiterfolgreich gestarteten, R-gerateten Horrorfilm nach The Purge, der an seinem Startwochenende im Juni 2013 rund 34 Millionen US-Dollar einspielte[72], und übertraf damit die Erwartungen der Experten, die von einem Einspielergebnis zwischen 25 und 30 Millionen US-Dollar ausgingen.[73] Es war seit dem Jahr 2000 nur 180 Filmen gelungen, alle Kritiker in großer Zahl zu überzeugen,[74] und besonders für einen Spielfilm stellte dies ein außergewöhnlich gutes Ergebnis dar.[75] Bemerkenswert am Eröffnungswochenende, an dem der sich ebenfalls mit der Lebenswelt der Schwarzen auseinandersetzende Film Moonlight als bester Film bei der Oscarverleihung ausgezeichnet wurde, war auch die Mischung des Kinopublikums, das sich aus 39 Prozent Schwarzen, 36 Prozent Weißen und 17 Prozent Hispanics zusammensetzte und gleichermaßen aus Frauen und Männern bestand.[76]\nDen Produktionskosten in Höhe von 4,5 Millionen US-Dollar stehen bislang weltweit Einnahmen aus Kinovorführungen von rund 255 Millionen US-Dollar gegenüber,[77] und alleine 176 Millionen US-Dollar wurden in den USA eingespielt, wodurch sich Get Out hier auf Platz 15 der erfolgreichsten Filme befindet[78] und auf Platz 37 der weltweit erfolgreichsten Filme des Jahres 2017.[79] In den USA wurde Get Out zudem der erfolgreichste von Blumhouse produzierte Film, noch vor Split, der Anfang 2017 in die US-Kinos kam.[80] Darüber hinaus entwickelte sich Get Out zum dritterfolgreichsten R-Rated-Horrorfilm aller Zeiten in den USA vor Hannibal und hinter Es und Der Exorzist, der dort inflationsbereinigt 232,9 Millionen US-Dollar einspielte.[81][82] Auch in Südkorea landete der Film nach seinem Start auf Platz 1 der Kino-Charts. In Deutschland stieg der Überraschungserfolg aus den USA in seiner Startwoche am ersten Maiwochenende 2017 hinter Guardians of the Galaxy Vol. 2 auf Platz 2 in die Kinocharts ein und konnte sich noch weitere drei Wochen in den Top 10 halten. Insgesamt verzeichnet der Film 2017 in Deutschland 539.101 Besucher und belegte damit Rang 60 in der Jahresrangliste.[83]\nKurz nach dem Kinostart von Get Out in den USA war eine Internet Challenge zum Film entstanden. Hierbei wurden Personen gefilmt, die in Richtung der Kamera laufen, dann jedoch ausweichen. Die gedrehten Videos wurden anschließend in sozialen Medien geteilt. Es handelt sich dabei um eine nachgestellte Szene aus dem Film, in der der Gärtner Walter auf Chris zurennt und erst kurz vor einem Zusammenstoß die Laufrichtung ändert.[84][85] An der Challenge beteiligten sich auch Prominente wie der US-amerikanische Basketball-Spieler Stephen Curry, der australische Rugby-Spieler Adam Ashley-Cooper[86] und der österreichische Fußballspieler David Alaba.[87]\nAm 18. Dezember 2017 gab die Academy of Motion Picture Arts and Sciences bekannt, dass sich Michael Abels' Arbeit auf einer Shortlist befindet, aus der die Nominierungen in der Kategorie Beste Filmmusik im Rahmen der Oscarverleihung 2018 erfolgten.[88] Im Folgenden eine Auswahl von Nominierungen und Auszeichnungen im Rahmen weiterer Filmpreise.\nAmerican Film Institute Awards 2018\nArt Directors Guild Awards 2018\nBlack Reel Awards 2018\nBritish Academy Film Awards 2018\nBritish Independent Film Awards 2017\nCinemaCon Big Screen Achievement Awards 2017\nCritics’ Choice Movie Awards 2018\nDirectors Guild of America Awards 2018\nEddie Awards 2018\nGolden Globe Awards 2018\nGotham Awards 2017\nHollywood Music in Media Awards 2017\nHollywood Professional Association Awards 2017\nIndependent Spirit Awards 2018\nLos Angeles Film Critics Association Awards 2017\nMTV Movie & TV Awards 2017\nNAACP Image Awards 2018\nNational Board of Review Awards 2017\nNational Society of Film Critics Awards 2018\nNew York Film Critics Circle Awards 2017\nOscarverleihung 2018\nProducers Guild of America Awards 2018\nSatellite Awards 2017\nScreen Actors Guild Awards 2018\nWorld Soundtrack Awards 2017\nWriters Guild of America Awards 2018\nVor der US-amerikanischen Kinopremiere des Films signalisierte Peele ein generelles Interesse an einer Fortsetzung zum Film und sagte: „Es gibt verschiedene Richtungen, die wir einschlagen könnten. Aber um ganz ehrlich zu sein, versuche ich gerade ganz andere Ideen umzusetzen. Get Out 2 hat im Moment absolut keine Priorität. Aber wenn wir die Möglichkeit bekommen sollten, ein Sequel zu diskutieren, werde ich vorbereitet sein.“[117] Über eine mögliche Fortsetzung von Get Out hinaus hat Peele Ideen für vier weitere Gesellschaftsthriller.[118] „Ich habe vier andere Social-Thriller, die ich im nächsten Jahrzehnt enthüllen möchte. Die besten und furchterregendsten Monster in der Welt sind menschliche Wesen und wozu wir in der Lage sind, besonders wenn wir aufeinander treffen. Ich habe an diesen Prämissen dieser verschiedenen sozialen Dämonen gearbeitet, diesen inhärenten Monstern, der Art, wie sie in unser Denken und unsere Interaktion eingewoben sind. Und jeder weitere Film soll von einem anderen dieser sozialen Dämonen handeln“, sagte Peele.[119]\n"
}