{
    "date": "28-04-2021 14:15:35",
    "link": "https://de.wikipedia.org/wiki/Get%5Fthe%5FGringo",
    "title": "Get the Gringo",
    "text": "\nGet the Gringo (auch bekannt als How I Spent My Summer Vacation) ist ein US-amerikanischer Action-Thriller von Regisseur Adrian Grunberg aus dem Jahr 2012. Hauptdarsteller Mel Gibson produzierte den Film und arbeitete auch am Drehbuch mit.\nZwei als Clowns verkleidete Komplizen – einer schwer verletzt – fliehen in einem Auto vor der US-amerikanischen Polizei Richtung mexikanischer Grenze. Der Fahrer durchbricht den Grenzzaun und wird darauf von den korrupten mexikanischen Polizisten Vasquez und Romero festgenommen. Als sie im Auto 2 Millionen Dollar finden, beschließen sie, den Fahrer des Wagens im El-Pueblito-Gefängnis in Tijuana unter falschen Beschuldigungen festzuhalten und das Geld zu unterschlagen. Der nun verstorbene Komplize wird eingeäschert. Da der Fahrer der einzige US-Amerikaner im Gefängnis ist, bekommt er den Spitznamen „Gringo“. Bei dem Gefängnis handelt es sich um eine in Lateinamerika übliche Gefängnisstadt. Der Gringo versucht die hierarchischen Strukturen des Gefängnisses auszumachen und beginnt mit kleineren Diebstählen bei anderen Gaunern, um an diesem Ort überleben zu können. Einer seiner Diebstähle wird von einem kleinen Jungen beobachtet, der zusammen mit seiner Mutter im Gefängnis lebt. Bei einem Zwischenfall wird deutlich, dass die Kriminellen, die im Gefängnis das Sagen haben, den kleinen Jungen beschützen. Der Gringo versucht dem Jungen zu entlocken, warum dies so ist. Dieser möchte es ihm jedoch nicht sagen.\nAls der Junge eines Tages versucht, Javi, den Anführer der kriminellen Familie, die das Gefängnis regiert, umzubringen, wird er vom Gringo daran gehindert. Er findet heraus, dass Javi eine Lebererkrankung hat und der Junge der einzige mögliche Spender ist. Bereits der Vater des Jungen wurde von Javi getötet, um an dessen Leber zu kommen. Darauf verspricht der Gringo dem Jungen, die anstehende Transplantation zu verhindern und Javi zu töten. Währenddessen beginnt ein US-amerikanischer Botschaftsmitarbeiter auf den Gringo aufmerksam zu werden. Er kann ihn als Berufsverbrecher identifizieren. Davon unbeirrt arbeiten der Gringo und der Junge weiter daran, Javis Strukturen zu schwächen. Dabei kommen sich die Mutter des Jungen und der Gringo näher. Als Javis Bruder Caracas vom Gringo aus einer brenzligen Situation gerettet wird, kann dieser sich so bei Javi einschmeicheln. Außerdem erzählt er diesem von dem Geld, das die Polizisten Vasquez und Romero unterschlagen haben. Einige Schläger des amerikanischen Gangsterbosses Frank, ein Bekannter vom Gringo, der noch weitere 2 Millionen Dollar vermisst, sind mittlerweile dabei, die beiden mexikanischen Polizisten zu foltern, um an das Geld zu kommen. Javis Männer kommen dazu und bringen alle um, was wiederum Gangsterboss Frank wütend macht. Mit Hilfe des Botschaftsmitarbeiters entsendet Frank Auftragskiller nach El Pueblito, um Javi und den Gringo zu töten.\nDie daraus resultierende Schießerei im Gefängnis führt zum Eingreifen der mexikanischen Behörden. Es wird eine Gefängnis-Razzia veranlasst. Da Javi nicht mehr viel Zeit bleibt, ordnet er die sofortige Lebertransplantation an. Außerdem beauftragt er den Gringo, Frank zu töten. Wieder in den USA, lockt der Gringo Frank aus seinem Versteck, indem er ein Treffen zwischen ihm und dem einflussreichen Spediteur Warren Kaufmann arrangiert. Hierbei gibt er sich am Telefon als Donald Trump aus. Während des Treffens gelingt es dem Gringo, Frank zu töten. Daraufhin knöpft sich der Gringo den Botschaftsmitarbeiter vor und erfährt so von der bevorstehenden Transplantation. Um den Jungen zu retten, macht er sich sofort zurück auf den Weg nach Mexiko. Dort hat der verzweifelte Junge mittlerweile versucht, sich selbst die Leber aufzuschlitzen. Mit dem Berechtigungsnachweis des Botschaftsmitarbeiters gelingt es dem Gringo, die Razzia der Behörden zu infiltrieren und somit die Operation des Jungen und Javis zu stoppen. Indem er droht, Javi zu töten, kann er Caracas zwingen, die Mutter des Jungen herbeizuholen. Stattdessen kommt dieser mit zwei Schlägern zurück. Der Gringo bringt alle drei um. Unverhoffte Unterstützung erhält er von der anwesenden Krankenschwester. Sie gibt vor, den Gringo in Schach zu halten. Nachdem dieser schließlich Caracas erschossen hat, werden er, der Junge und seine Mutter von der Krankenschwester in einem Krankenwagen aus dem Gefängnis geschmuggelt. In der Schlussszene sucht der Gringo das Fluchtauto aus der Eingangsszene auf, um die darin versteckten zusätzlichen 2 Millionen Dollar mitzunehmen, nach denen die Männer von Frank gesucht hatten. Mit dem Jungen und seiner Mutter lässt er sich daraufhin in einem idyllischen Strandhaus nieder.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und unter der Dialogregie von Benedikt Rabanus durch die Synchronfirma TaurusMedia Synchron GmbH in München.\nDas Drehbuch wurde von Mel Gibson geschrieben. Regie führte Adrian Grunberg, der bereits als Regieassistent mit Gibson für Apocalypto zusammenarbeite. Produziert wurde der Film von Gibson, Bruce Davey und Stacy Perskie. Des Weiteren waren an der Produktion Mark Gooder, Vicki Christianson, Ann Ruark und Len Blavatnik beteiligt. Die Dreharbeiten begannen im März 2010 in San Diego, Brownsville, Texas und Veracruz, Mexiko. Der Hauptteil des Films wurde im Ignacio-Allende-Gefängnis gedreht. Benoît Debie war für die Kamera verantwortlich.\nDer Film wurde zunächst im März 2012 in Israel veröffentlicht, bevor er in den nächsten sechs Monaten in 22 weiteren Ländern aufgeführt wurde. In Großbritannien wurde der Film unter dem Alternativtitel „How I Spent My Summer Vacation.“ veröffentlicht. Bis Juli 2012 spielte der Film 4,5 Millionen Dollar ein. Bei der US-Premiere am 18. April 2012 besuchte Gibson zusammen mit Kevin Hernandez und Regisseur Grunberg ein Kino der Kette „Alamo Drafthouse Cinema“ in Austin.[10]\nDie dazugehörige Pressekonferenz wurde in neun weiteren Kinos übertragen. Eine reguläre Kinoveröffentlichung gab es jedoch nicht. Der Film erschien in der Folge als Video-on-Demand (VOD). Gibson  sagte, dass immer mehr Menschen Filme eher zu Hause schauten und VOD daher wohl die Zukunft sei.[11][12] Bei Fox war Get the Gringo erstmals am 1. Mai 2012 als VOD zu sehen, bevor er einen Monat später auch bei anderen Anbietern erschien. Blu-ray-Start in den USA war am 17. Juli 2012 bei 20th Century Fox Home Entertainment.[13] In Deutschland startete der Film am 28. Februar 2013 in den Kinos.[14]\nGet the Gringo bekam überwiegend gute Kritiken. Auf Rotten Tomatoes erhielt der Film 81 % positive Bewertungen bei 52 ausgewerteten Kritiken. Die Durchschnittswertung beträgt 6,3 von 10.[15](Stand: Nov. 2015)\nDas Lexikon des internationalen Films bezeichnet Gibsons Spiel zwar als glanzlos, aber mit professioneller Routine. Er füge sich somit nahtlos in das Konzept eines Films, der in erster Linie als Thriller funktioniere.[14]\nSteve Sailer vom Taki's Magazine beschrieb den Film als effizient, lustig, schnell und durchgehend unterhaltend. Der Film erneuere auf witzige Art Gibsons Karriere und sei insgesamt überdurchschnittlich verglichen mit anderen Produktionen aus dem Jahre 2012.[16]\nPhilip French vom The Guardian schrieb, dass Gibson zu dem zurückkehre, was er am besten könne: Einen witzigen, psychopathischen, gewitzten Außenseiter verkörpern.[17]\nTom Huddleston vom Time Out London gab dem Film 3 von 5 Sternen und nannte ihn ausgezeichnet aufgebaut, prägnant geschrieben und auf absurde Weise unterhaltend. All dies trotz seiner rassistischen Stereotypen und Boshaftigkeiten.[18]\nTodd McCarthy vom The Hollywood Reporter sah eine Parallele zu den Exploitationfilmen der 1970er-Jahre wie z. B. Bring mir den Kopf von Alfredo Garcia.\nPeter Debruge von der Variety verglich den Film mit denen von Sam Peckinpah und befand ihn als ein Vorzeigeprojekt von Regisseur Grunberg.[19]\n"
}