{
    "date": "28-04-2021 14:15:36",
    "link": "https://de.wikipedia.org/wiki/Gewagtes%5FAlibi",
    "title": "Gewagtes Alibi",
    "text": "Gewagtes Alibi (Originaltitel: Criss Cross) ist ein in Schwarzweiß gedrehter US-amerikanischer Film noir von Robert Siodmak aus dem Jahr 1949.\nLos Angeles: Steve und Anna treffen sich heimlich nachts auf dem Parkplatz einer Rumba-Bar, in der Annas Mann, der Gangster Slim Dundee, auf sie wartet. Sie versichern sich gegenseitig, dass sich nach dem morgigen Tag alles zum Guten wenden werde. Anna geht zurück in die Bar, Steve folgt ihr in einigem Abstand. In der Bar trifft Steve auf seinen alten Freund, Polizeileutnant Pete Ramirez, der ihn vor einer Konfrontation mit Dundee warnt. Steve ignoriert Ramirez’ Warnung und liefert sich eine Schlägerei mit Dundee, die sich später als Ablenkungsmanöver entpuppt: Steve und Dundee sind, trotz ihrer gegenseitigen Abneigung, Partner im geplanten Überfall auf einen Geldtransport. Am nächsten Morgen erinnert sich Steve, der den Geldtransporter steuert, während der Fahrt an die vorangegangenen Ereignisse.\nNach mehreren Jahren kehrt Steve nach Los Angeles zurück, das er verlassen hatte, nachdem seine Ehe mit Anna gescheitert war. In der Rumba-Bar, die sie früher regelmäßig besuchten, trifft er auf Anna. Sie ist inzwischen mit dem berüchtigten Gangster Dundee liiert, dennoch verfallen die beiden wieder einander. Bald darauf verschwindet Anna spurlos; als Steve ihr erneut begegnet, ist sie mit Dundee verheiratet. Sie erklärt ihre Heirat mit der massiven Ablehnung seitens Steves Mutter und seines Freundes Ramirez, der Anna sogar drohte, sie unter einem Vorwand verhaften und einsperren zu lassen. Steve und Anna beginnen ihre Affäre erneut, obwohl Anna, wegen ihrer beider Mittellosigkeit und Dundees notorischer Gewalttätigkeit, keinen Sinn in dieser sieht. Als Dundee in Steves Haus auftaucht, gibt Steve vor, er habe nur Kontakt mit Anna aufgenommen, um Dundee treffen zu können. Steve schlägt ihm vor, einen Geldtransporter, den er fährt, zu überfallen und sich die Beute zu teilen. Dundee erklärt sich einverstanden, und sie einigen sich auf Anna als Bote für Steves Anteil. Steve verabredet mit Anna, dass sie nach dem Überfall Dundee verlassen und mit Steves Anteil in einer Hütte in Palos Verdes auf ihn warten soll.\nDer Überfall gelingt, aber Steves Kollege wird getötet und er selbst schwer verletzt; offenbar hatte Dundee von Anbeginn geplant, Steve auszuschalten. Ein von Dundee angeheuerter Gangster entführt Steve aus dem Krankenhaus, lässt sich aber mit einem lukrativen Geldangebot überreden, ihn zur Hütte in Palos Verdes zu fahren, wo Anna mit der Beute auf ihn wartet. Dort erfährt Steve, dass Anna nur den Geldboten spielte, um allein mit Steves Anteil vor Dundee fliehen zu können. In der Zwischenzeit hat Dundee von seinem Handlanger erfahren, wo Steve und Anna sich aufhalten, und fährt zu ihrem Versteck. Bevor Dundee die beiden erschießt, gesteht er, dass er ebenso wie Steve die untreue Anna liebt. Kurz darauf trifft die Polizei am Tatort ein.\nGewagtes Alibi entstand im Juni und Juli 1948 nach dem Roman Criss-Cross von Don Tracy. Ursprünglich sollte, wie Siodmaks Rächer der Unterwelt, Mark Hellinger den Film produzieren, der aber während der Produktionsvorbereitungen überraschend verstarb. Siodmak schrieb später in seiner Biografie, der Einfall, den Schauplatz des Überfalls mittels Rauchbomben einzunebeln, ginge auf sein Konto. Auch gab er an, den Musiker Esy Morales, der mehrfach im Tanzlokal zu sehen und hören ist, selbst durch Zufall entdeckt und nach Hollywood geholt zu haben. Morales verstarb schon bald darauf (laut Siodmak noch vor der Premiere 1949, laut der Library of Congress 1950). Gewagtes Alibi war auch das Leinwanddebüt von Tony Curtis, der kurz in einer Tanzszene mit Yvonne De Carlo zu sehen ist.\nGewagtes Alibi feierte seine Premiere am 12. Januar 1949. In der BRD startete der Film am 23. Oktober 1953.\nDon Tracys Roman wurde 1995 von Steven Soderbergh als Die Kehrseite der Medaille (Originaltitel: The Underneath) erneut verfilmt.\nEine der ersten Einstellungen zeigt das Civic Center, Los Angeles in einer Luftaufnahme.\n„Unter Robert Siodmaks erfahrener Regie fügen sich die Rückblenden zu einer geschlossenen Einheit, ohne jemals zu verwirren oder zu langweilen. In seiner Inszenierung des Überfalls leistet er meisterhafte Arbeit.“\n„Ein raues, einigermaßen unterhaltsames Melodram […] In vielerlei Hinsicht ist Gewagtes Alibi, dank Herrn Siodmaks einfallsreicher Regie, ein spannender Actionfilm. Aber er ist auch langatmig und schwerfällig, unter anderem weil Herr Siodmak in einem Drehbuch schwelgt, das redselig, weitschweifig und epigonenhaft ist. […] Gewagtes Alibi ist zu sehr überladen mit den gewohnten Charakteren die sich in gewohnter Weise verhalten, um einen bleibenden Eindruck zu hinterlassen.“\n„Wunderbar schäbige Geschichte um Betrug und Besessenheit […] Wie immer bei Siodmak wird die Spannung mit straffem Tempo, visueller Präzision und herausragender Figurenzeichnung gehalten.“\n„Hervorragend inszenierter Gangsterfilm im Stil der \"Schwarzen Serie\", der seine Spannung nicht aus realistischem Handlungsaufbau, sondern aus seiner düsteren und fatalistischen Atmosphäre bezieht.“\nMenschen am Sonntag |\nDer Kampf mit dem Drachen oder: Die Tragödie des Untermieters |\nAbschied |\nDer Mann, der seinen Mörder sucht |\nVoruntersuchung |\nAutour d’une enquête |\nStürme der Leidenschaft |\nTumultes |\nQuick |\nBrennendes Geheimnis |\nLe Sexe faible |\nDie Krise ist vorbei |\nPariser Leben |\nMister Flow |\nWeiße Fracht für Rio |\nMollenard |\nUltimatum |\nMädchenhändler |\nWest Point Widow |\nFly-By-Night |\nThe Night Before the Divorce |\nMy Heart Belongs to Daddy |\nSomeone to Remember |\nDraculas Sohn |\nZeuge gesucht |\nDie Schlangenpriesterin |\nWeihnachtsurlaub |\nUnter Verdacht |\nOnkel Harrys seltsame Affäre |\nDie Wendeltreppe |\nRächer der Unterwelt |\nDer schwarze Spiegel |\nTime Out of Mind |\nSchrei der Großstadt |\nGewagtes Alibi |\nDer Spieler |\nStrafsache Thelma Jordon |\nAbgeschoben |\nDer rote Korsar |\nDie letzte Etappe |\nDie Ratten |\nMein Vater, der Schauspieler |\nNachts, wenn der Teufel kam |\nDorothea Angermann |\nKatja, die ungekrönte Kaiserin |\nDas Bittere und das Süße |\nMein Schulfreund |\nAffäre Nina B. |\nTunnel 28 |\nDer Schut |\nDer Schatz der Azteken |\nDie Pyramide des Sonnengottes |\nEin Tag zum Kämpfen |\nKampf um Rom\n"
}