{
    "date": "28-04-2021 14:15:37",
    "link": "https://de.wikipedia.org/wiki/Ghosted%5F%E2%80%93%5FAlbtraum%5Fhinter%5FGittern",
    "title": "Ghosted – Albtraum hinter Gittern",
    "text": "\nGhosted – Albtraum hinter Gittern (Originaltitel: Ghosted) ist ein britischer Gefängnis-Thriller aus dem Jahr 2011. Unter der Regie von Craig Viveiros, der auch das Drehbuch verfasste, ist John Lynch in der Hauptrolle zu sehen. Der Film feierte seine Premiere am 24. Juni 2011 auf dem Edinburgh International Film Festival im schottischen Edinburgh.\nDa er wegen eines Mordes verurteilt wurde, muss Jack schon seit Jahren in einem britischen Gefängnis einsitzen. Seine Zeit im Knast ist jedoch fast um, und bisher hat es geklappt, sich aus größeren Schwierigkeiten herauszuhalten. Am Todestag seines Sohnes informiert ihn seine Frau jedoch darüber, dass sie ihn verlässt, und er fällt in ein Loch. Diese für ihn unerträgliche Situation wird durch die Ankunft eines neuen Insassen, Paul, verbessert. Paul erinnert Jack an seinen verstorbenen Sohn und gibt ihm die Kraft, die letzten Monate seiner Haftstrafe zu überstehen. Es dauert jedoch nicht lange bis der brutale Bandenanführer, Clay, Paul um jeden Preis in seine Gang aufnehmen will. Jack mischt sich ein und bewahrt Paul vor diesem Fehler. Nun muss Jack jedoch dem drohenden Konflikt mit Clay so gut wie möglich aus dem Weg gehen und dabei vermeiden, die Aufmerksamkeit vom neugierigen Wächter Donner auf sich zu ziehen.\n„Schnörkelloser, harter Gefängnisthriller, der sich vom Gros des Genres durch eine sorgfältige Inszenierweise sowie eine weitgehend ausgearbeitete Geschichte abhebt.“\nBei kino.de wird der Film als „düsteres Gefängnisdrama mit bewährten Versatzstücken“ sowie „starken Darstellern“ und „intensiven Momenten“ bezeichnet.\n“A porridge of prison movie clichés. A strong cast but nothing we haven’t seen before.”\n„Ein Brei aus Gefängnisfilm-Klischees. Ein starker Cast, aber nichts, das wir nicht schon vorher gesehen haben.“\nPeter Bradshaw vom Guardian räumt dem Film zum einen eine „beeindruckende Besetzung“ ein und lobt die „überzeugende Erzählweise“ der Handlung. Auf der anderen Seite kritisiert er jedoch, dass das Finale „zu weit hergeholt“ und deshalb „nicht ernst zu nehmen“ sei. Zudem unterstelle der Film, dass Gewalt, wenn sie von „den Gerechten“ angewendet werde, „kathartisch und erlösend“ wirke.\n"
}