{
    "date": "28-04-2021 14:15:37",
    "link": "https://de.wikipedia.org/wiki/Ghost%5F%E2%80%93%5FNachricht%5Fvon%5FSam",
    "title": "Ghost – Nachricht von Sam",
    "text": "Ghost – Nachricht von Sam (Originaltitel: Ghost) ist eine US-amerikanische Fantasy-Thriller-Komödie aus dem Jahr 1990. Der Regisseur war Jerry Zucker, das Drehbuch schrieb Bruce Joel Rubin. Die Hauptrollen sind neben Patrick Swayze und Demi Moore mit Whoopi Goldberg und Tony Goldwyn besetzt.\nDer Film kam am 13. Juli 1990 in die US-amerikanischen Kinos. In Deutschland erschien er am 11. Oktober 1990.\nDer Banker Sam Wheat und seine Freundin, die Künstlerin Molly Jensen, führen eine glückliche Beziehung. Molly sagt Sam sehr oft, dass sie ihn liebt, worauf er fast immer erwidert „dito“, da er der Meinung ist, dass man die drei Worte nicht überstrapazieren sollte. Auf dem Heimweg von einem Theaterbesuch werden Sam und Molly von einem Straßenräuber überfallen. Im Handgemenge löst sich ein Schuss und tötet Sam, der sich selbst blutend und regungslos auf der Erde liegen sieht. Er stellt fest, dass er jetzt ein Geist ist, der seine Umwelt zwar sehen und hören, aber nicht mit ihr interagieren kann und von anderen Menschen nicht mehr wahrgenommen wird. Im Krankenhaus trifft er auf einen anderen Geist, von dem er erfährt, dass Verstorbene als Geister auf der Erde bleiben, wenn sie noch eine Aufgabe zu bewältigen haben.\nSam hält sich in den nächsten Tagen stets in Mollys Nähe auf, kann sich ihr jedoch nicht bemerkbar machen. Während Molly zusammen mit Sams bestem Freund und Arbeitskollegen Carl Bruner einen Spaziergang unternimmt, kann Sam ihr durch die geschlossene Tür nicht folgen und muss hilflos zusehen, wie sein Mörder Willie Lopez in Mollys Wohnung eindringt und dort nach etwas sucht. Als Molly nach Hause kommt, schafft Willie es, die Wohnung von ihr unbemerkt zu verlassen, wird aber von Sam bis in seine Wohnung verfolgt. Willie telefoniert mit einer unbekannten Person und kündigt an, erneut in Mollys Wohnung zu gehen, um die Suche fortzusetzen. Sam versucht, Willie zu schlagen, trifft aber nur ins Leere und wird von ihm nicht wahrgenommen.\nAuf dem Rückweg sieht er zufällig das Ladengeschäft von Oda Mae Brown, einer Wahrsagerin und Geisterbeschwörerin. Diese ist jedoch augenscheinlich nur eine Betrügerin, die ihren Kunden vortäuscht, Kontakt zu verstorbenen Angehörigen aufnehmen zu können. Während einer Sitzung äußert Sam lautstark seinen Unmut über diese Farce – und wird von Oda Mae gehört, die offenbar doch ein Medium ist, ihre Fähigkeit aber bisher noch nicht kannte. Oda Mae will zunächst von Sam nichts wissen. Dieser bleibt jedoch hartnäckig und kann sie schließlich überreden, mit ihm zu Molly zu gehen, um sie vor Willie zu warnen.\nUm Molly zu überzeugen, erzählt Oda Mae ihr zahlreiche Details aus der Vergangenheit, die Sam ihr vorgibt und die nur er wissen kann, doch Molly kann nicht glauben, dass Sam noch existiert und sie warnen will. Dennoch geht sie zur Polizei, wird dort jedoch nicht ernst genommen. Der Polizist zeigt ihr die Akte von Oda Mae, die bereits mehrfach durch Betrügereien in Erscheinung getreten ist.\nIn der U-Bahn lernt Sam von einem unfreundlichen Geist, wie man durch Konzentration die reale Welt beeinflussen und Gegenstände bewegen kann. Damit hat Sam endlich die Möglichkeit, sich in begrenztem Umfang bemerkbar zu machen. Er kommt dahinter, dass es Carl war, der seinen Mörder Willie angeheuert hat. Carl betreibt in der Bank Geldwäsche für einen Drogenboss. Sam stand kurz davor, dies zu entdecken, und änderte den Zugangscode des Bankkontos, auf dem Carl das Geld deponierte. Um an den neuen Code zu gelangen, sollte Willie Sams Brieftasche stehlen. Nun veranlasst Sam Oda Mae, das Bankkonto mit dem Drogengeld aufzulösen und den Barscheck für wohltätige Zwecke zu spenden, was sie nur widerwillig tut. Als Carl merkt, dass das Konto gelöscht wurde, erhält er eine geisterhafte Botschaft von Sam und erkennt, dass alles, was Molly ihm über Oda Mae erzählt hat, wahr sein muss. Er sucht Molly auf und erfährt, dass sie die Wahrsagerin am Morgen in der Bank gesehen hat.\nAus Angst vor der Rache der Drogenbande macht Carl sich mit Willie auf zu Oda Mae, um sich den Barscheck zurückzuholen. Sam warnt sie und versucht, sie und ihre Schwestern zu verteidigen, indem er Gegenstände durch die Luft wirft. Dabei versetzt er Willie so sehr in Panik, dass dieser vor ein Auto läuft und stirbt. Sein Geist wird daraufhin von dunklen Schatten geholt. Sam eilt mit Oda Mae zu Molly. Sie können Molly überzeugen, dass Sam tatsächlich noch existiert. Sam versetzt sich in Oda Maes Körper und tanzt mit Molly, als Carl mit einer Pistole auftaucht. Die beiden Frauen flüchten auf den Dachboden, verfolgt von Carl. Sam versucht, Carl aufzuhalten. Dieser schleudert einen Haken in Richtung Sams, der zurückschwingt und die Fensterscheibe über Carl zerbricht, woraufhin eine große Scherbe herunterfällt und Carl tötet. Auch Carls Geist wird von dunklen Schatten geholt.\nIn diesem Moment erscheint ein helles Licht und die Frauen können Sam sehen und hören. Gleichzeitig wird klar, dass er seine Aufgabe erfüllt hat und nun endgültig gehen muss. Sam nimmt zärtlich Abschied von Molly und sagt ihr nun direkt und zum letzten Mal, dass er sie liebt, woraufhin sie ihm mit „dito“ antwortet. Danach verschwindet er langsam ins Licht.\nDie deutsche Synchronisation entstand in Berlin, nach einem Dialogbuch und unter der Dialogregie von Tobias Meister im Auftrag der damaligen Berliner Synchron. Es war die letzte Synchronarbeit von Swayzes Sprecher Ulrich Gressieker.\nDer Film wurde von von der Kritik gemischt aufgenommen. Er war jedoch ein großer Kassenerfolg und spielte rund 506 Millionen US-Dollar ein. Das Budget für den Film betrug 22 Millionen US-Dollar. Beim Publikum wurde der Film überwiegend positiv aufgenommen.\nDie berühmte Töpferscheibenszene zwischen Patrick Swayze und Demi Moore wurde unter anderem in Die nackte Kanone 2½, Wallace & Gromit – Auf Leben und Brot, Two and a Half Men und Family Guy parodiert.\nAuf Rotten Tomatoes hat der Film eine Bewertung von 74 %, basierend auf Bewertungen von 69 Kritikern mit einer durchschnittlichen Bewertung von 6,8/10. Der Film biete den Zuschauern ergreifende Romantik und verbinde gleichzeitig Elemente aus Komödie, Horror und Mystery miteinander, „was zu einem der beständigeren Hits seiner Zeit führte“. Der Film hat eine Punktzahl von 52 auf der Bewertungsseite Metacritic, basiert auf 17 Bewertungen, die gemischte oder durchschnittliche Bewertungen anzeigen.\nRoger Ebert gab dem Film in seiner Rezension für die Chicago Sun-Times zweieinhalb von vier Sternen und betrachtete den Film als „nicht schlechter als die meisten Geisterfilme“. Er kritisierte den „obligatorischen Höhepunkt“ des Films, den „lächerlichen Besuch der Dämonen der Hölle“, das „langsame Studium“ der Figur der Molly. Das Lexikon des internationalen Films bezeichnete den Film als „geschickt inszeniert“ und „gefühlvoll“.\nWhoopi Goldberg wurde für ihre Rolle mit dem Oscar in der Kategorie „Beste Nebendarstellerin“ ausgezeichnet, ein Oscar ging ebenfalls an Bruce Joel Rubin für das beste Originaldrehbuch. Der Film wurde außerdem in drei weiteren Kategorien  nominiert, darunter in der Kategorie „Bester Film“.\nGoldberg bekam für ihre Rolle auch den Golden Globe in der Kategorie „Beste Nebendarstellerin“, Patrick Swayze und Demi Moore waren für die Auszeichnung in der Kategorie „Beste Hauptdarsteller“ nominiert. Der Film erhielt eine Nominierung in der Kategorie „Bester Film – Komödie oder Musical“.\nGoldberg gewann für ihre Rolle den BAFTA Award. Der Film wurde zudem in drei weiteren Kategorien nominiert.\nMoore wurde für ihre Rolle mit dem Saturn Award der Academy of Science Fiction, Fantasy & Horror Films in der Kategorie „Beste Hauptdarstellerin“ ausgezeichnet und Whoopi Goldberg in der Kategorie „Beste Nebendarstellerin“. Der Film wurde als bester Fantasyfilm ausgezeichnet.\nDer Film gehört zu einer Reihe von Filmen, die metaphysische oder auch spirituelle Erfahrungen wie Nahtoderfahrungen, Nachtod-Kontakte, mediale Erfahrungen nicht mehr als märchenhafte Fantasy darstellen, sondern als Realität. Zu dem Sujet gehören auch Filme wie Hereafter von Clint Eastwood (2010) oder Das Geisterhaus (1993) sowie die Fernsehserie Ghost Whisperer – Stimmen aus dem Jenseits (2005–2010).\nDer Film wurde auch als Musical produziert, das seit Ende 2017 unter anderem in Berlin gezeigt wird.\n"
}