{
    "date": "28-04-2021 14:15:37",
    "link": "https://de.wikipedia.org/wiki/Giallo",
    "title": "Giallo",
    "text": "Der Giallo (von italienisch giallo „gelb“, Mehrzahl: gialli) ist ein spezifisch italienisches Subgenre des Thrillers, das von Mario Bava in den 1960er Jahren begründet wurde und zu Beginn der 1970er-Jahre seinen Höhepunkt hatte. Die Handlung dreht sich zumeist um die Aufdeckung einer Mordserie. In der Inszenierung werden vor allem detaillierte Mordszenen und Spannungsszenen durch stilvolle Kameraführung, Ausstattung und Musik betont. Bemerkenswert sind auch die häufig mit dem Giallo-Genre assoziierten brutalen Morde.\nDer Name leitet sich von der italienischen Bezeichnung für Kriminalliteratur, letteratura gialla („gelbe Literatur“), ab, die auf den gelben Einband der Heftroman-Reihe Il Giallo Mondadori zurückgeht. Als ein früher Einfluss des Giallo-Films gelten die deutschen Edgar-Wallace-Filme, die im nicht-deutschsprachigen Raum auch als „(The) Krimi“ zusammengefasst werden.\nDer Giallo wurde maßgeblich durch Mario Bavas Arbeiten La ragazza che sapeva troppo (wörtlich: Das Mädchen, das zu viel wusste) und Blutige Seide (Sei donne per l’assassino, 1964) geprägt. Letzterer bietet bereits den gesamten Katalog an üblichen Motiven, Elementen und ästhetischen Strategien, die zahlreiche weitere Regisseure – darunter am prominentesten: Dario Argento und Sergio Martino – in den folgenden Jahren aufgriffen und fortentwickelten. Gut zehn Jahre lang erwies sich der Giallo vor allem in Italien als sehr erfolgreich. Ab 1970 erreichte das Genre seinen produktiven Höhepunkt mit einer Vielzahl an Veröffentlichungen – in den frühen 1970er Jahren wurden jährlich mehr als zehn Gialli produziert. Als sich das Erfolgsrezept in den späten 1970er Jahren abgenutzt hatte, warfen die italienischen Produzenten günstig produzierte Horrorfilme auf den Markt, die noch schriller und grausamer waren als die Gialli (Ein Zombie hing am Glockenseil, Woodoo – Die Schreckensinsel der Zombies etc.). Auch die Entstehung und Popularität des Poliziottesco zur Mitte und gegen Ende der 1970er-Jahre sorgte für ein abbebendes Interesse am Giallo.\nDas Genre und insbesondere die Arbeiten von Bava werden als Vorläufer des amerikanischen Slasherfilms gesehen. Vor allem in Hinblick auf die ausgeprägte Brutalität der Täter in vielen Mordszenen populärer amerikanischer Slasher-Filme der 1980er-Jahre zeigen sich deutlich die Einflüsse des Giallo auf das Slasher-Film-Genre. So bestätigten einige Regisseure wie John Carpenter (Halloween) und Sean S. Cunningham (Freitag der 13.) in Interviews eine direkte Verbindung ihrer Filme, vorrangig mit denen von Bava. Auch Filme, die nicht primär dem Genre des Giallo zugeordnet werden, darunter beispielsweise Wenn die Gondeln Trauer tragen, Die Augen der Laura Mars, Frenzy, Eine nach der Anderen, Das Schreckenshaus des Dr. Death oder Dressed to Kill, zeigen dennoch deutlich die bis heute in vielen Filmen präsente Inspiration durch das Genre.\nObwohl ab den 1980er Jahren deutlich weniger Gialli produziert wurden, inszeniert insbesondere Dario Argento bis heute regelmäßig weitere Gialli.\nIm deutschsprachigen Raum spielte der Giallo – wie das gesamte italienische Genre-Kino – in kommerzieller Hinsicht kaum eine Rolle. Da die Filme mit wenigen Ausnahmen nicht mit zugkräftigen Stars besetzt waren und insgesamt als minderwertig galten, wurden sie typischerweise in \"schmuddeligen\" Bahnhofskinos gezeigt. Zahlreiche Gialli wurden nie für das Kino ausgewertet, sondern erschienen erst Jahre später auf Video oder - dann meist nur in limitierter Stückzahl - auf DVD/Blu-ray. Mittlerweile werden wichtige Gialli wie Blutige Seide in hochwertigen Blu-ray-Editionen vermarktet, welche in Dokumentationen oder Regiekommentaren auch die künstlerische und filmhistorische Bedeutung der entsprechenden Werke beleuchten.\nIm Mittelpunkt der Handlung steht oft ein (in der Regel maskiert auftretender) Serienmörder, dessen Taten meist im Kontext einer psychosexuellen Pathologie stehen und der unter deutlich ritualisierten oder fetischisierten Vorzeichen (z. B. schwarze Handschuhe, phallische Tatwaffen) mordet. Als Tatwerkzeuge kommen meist Messer, Rassiermeser oder Äxte zum Einsatz. Allerdings werden Opfer auch erhängt, zersägt, enthauptet, erwürgt. Bei den Opfern handelt es sich fast immer um attraktive junge Frauen, die in der Regel leicht bekleidet oder, ab den 70er Jahren, auch komplett nackt gezeigt werden. Die Handlungen werden häufig durch \"Twists\" angereichert, spektakuläre Wendungen, die der Zuschauer so nicht erwartet hat. Die finale Demaskierung des Täters/der Täterin geht in der Regel mit einer besonders überraschenden Wendung einher. Bei einigen Filmen, die dem Giallo-Genre zugeordnet werden, steht allerdings nicht primär das \"Who-dunnit\"-Thema, sondern eine Art Verschwörung im Stile eines Thrillers im Vordergrund (z. B. Im Antlitz des Todes, Paranoia oder Die Falle). In der Regel spielen die Gialli in Italien, allerdings gibt es auch Filme, die in Griechenland, der Schweiz, Deutschland oder den USA spielen.\nDie Gialli wurden häufig mit internationalen Stars besetzt, die eher in der zweiten Reihe standen. Da die Filme in der Regel mit bescheidenem Budget produziert wurden und der Giallo zumindest damals nicht als künstlerisch wertvolles Genre wahrgenommen wurde, standen Top-Stars kaum zur Verfügung. In den männlichen Hauptrollen agierten unter anderem John Saxon, Carmeron Mitchell, Mark Damon, Jean Sorel, Tony Musante, George Hilton, Giancarlo Giannini, Anthony Steffen, James Francisus, Fabio Testi, Robert Hoffmann, George Lazenby oder David Hemmings. Allerdings waren in den Gialli gelegentlich auch renommierte Darsteller wie Mario Adorf, Klaus Kinski, Karl Malden, Ivan Desny, Max von Sydow oder Helmut Berger zu sehen. Bud Spencer, zu diesem Zeitpunkt bereits ein internationaler Spitzen-Star, absolvierte 1971 einen eher skurrilen Gastauftritt in Vier Fliegen auf grauem Samt (in der Rolle des \"God\"). Für zahlreiche Giallo-Soundtracks zeichnten - vor allem in den 1970er-Jahren - Ennio Morricone und Riz Ortolani verantwortlich.\nDie oft spektakulär inszenierten Morde bilden die eigentliche Attraktion des Films, während kriminologische und investigative Aspekte der Krimihandlung deutlich nachrangig behandelt werden. Hier ergibt sich eine direkte Verbindungslinie zu Hitchcocks Psycho, der den ersten Gialli als maßgebliche Inspiration diente. Allerdings bot vor allem auch dieser Hang zur „Nummernrevue“, zur Aneinanderreihung einzelner Mordszenen, den Kritikern des Giallo Anlass zu Vorwürfen der Gewaltverherrlichung und der Misogynie. Der Giallo fand bei der zeitgenössischen Filmkritik kaum positive Resonanz, in der Regel wurden die Filme als Schund eingestuft.\nHeute wird das Subgenre generell positiver bewertet. Bekannte Regisseure zeigten sich vom Giallo beeinflusst und schufen kommerziell sehr erfolgreiche Filme wie Halloween – Die Nacht des Grauens (1978, von John Carpenter), die zahlreiche Nachfolger fanden. Oft sind die Gialli visuell sehr reizvoll und effizient inszeniert. Einige Arbeiten dürfen zu den großen Klassikern des italienischen Genrekinos gezählt werden. Einige prominente italienische Genreregisseure wie z. B. Lucio Fulci oder Umberto Lenzi, die später vor allem durch einige heute legendäre Horrorfilme bekannt werden sollten, haben sich im Giallo, lange Zeit neben dem Western und dem Horrorfilm eines der populärsten Genres in Italien, geübt.\n"
}