{
    "date": "28-04-2021 14:15:37",
    "link": "https://de.wikipedia.org/wiki/Gier%5F%281924%29",
    "title": "Gier (1924)",
    "text": "Gier (Originaltitel: Greed) ist ein Stummfilm von Erich von Stroheim, der trotz der Zerstörung der Originalversion durch die Produzenten und Zensoren Bedeutung erlangte. 1991 wurde er in das National Film Registry aufgenommen.\nMcTeague, ein eher schlichter Mann, arbeitet in einem Bergwerk. Eines Tages folgt er auf Wunsch seiner Mutter einem falschen Zahnarzt auf die Wanderschaft und lernt mehr schlecht als recht dessen Handwerk.\nEinige Jahre später betreibt er in San Francisco eine eigene Praxis. Dort lernt er Trina, die Verlobte seines Freundes Marcus kennen, als dieser sie zu ihm in die Behandlung bringt. Als Trina betäubt auf dem Behandlungsstuhl liegt, wird McTeague von einem ihm zuvor unbekannten, heftigen Verlangen nach der Frau ergriffen. Nur mit Mühe kann er sich beherrschen, sich an ihr zu vergreifen.\nBei einem Ausflug gesteht McTeague seinem Freund, dass er in seine Verlobte verliebt ist. Großspurig „überlässt“ Marcus sie ihm und beginnt eine Beziehung mit Selina, einer Cousine Trinas.\nObwohl Trina von dem grobschlächtigen McTeague nicht besonders angetan ist, beginnen sie sich regelmäßig zu treffen und auch Trinas Familie ist mit der Beziehung einverstanden. Es wird Verlobung gefeiert. Am selben Abend wird bekannt, dass Trina mit einem Los 5000 US-Dollar gewonnen hat.\nMarcus wird von heftigem Neid ergriffen und er ist davon überzeugt, dass er Anspruch auf einen Teil des Geldes hätte. Eines Tages kommt es in der Kneipe zum offenen Streit, als Marcus betrunken ein Messer nach McTeague wirft und erfolglos einen Teil von Trinas Lotteriegewinn einfordert.\nMcTeague und Trina heiraten und führen vorerst ein einigermaßen harmonisches Leben. Marcus rächt sich an McTeague, indem er ihn bei den Behörden anzeigt, weil dieser ohne Zulassung als Zahnarzt praktiziert. McTeague darf als Folge davon seinen „Beruf“ nicht mehr ausüben. Das Paar könnte dank Trinas 5000 US-Dollar – damals ein sehr großer Betrag – trotzdem ein sorgenfreies Leben führen. Trina, die schon zuvor äußerst geizig war, weigert sich aber strikt, ihr Geld anzutasten. Stattdessen schickt sie McTeague auch im strömenden Regen  auf Arbeitssuche. Nicht einmal für die Straßenbahn erhält McTeague etwas Kleingeld. Trinas Geiz nimmt krankhafte Züge an. Stundenlang putzt sie ihre Geldstücke, wenn McTeague außer Haus ist. Das Paar sinkt immer tiefer ins Elend. Der gutmütige McTeague lässt dies alles über sich ergehen, bis er anfängt zu trinken. Unter Alkoholeinfluss misshandelt er seine Frau brutal und beißt ihr in die Finger, um Geld von ihr zu erpressen. Völlig verwahrlost verlässt McTeague schließlich seine Frau.\nUm nicht ihr Erspartes antasten zu müssen, arbeitet Trina als Putzfrau in einem Kindergarten. An einem Weihnachtsabend erscheint McTeague bei ihr und fordert die 5000 Dollar. Als Trina sich weigert, ermordet er sie, nimmt das Geld an sich und flieht. McTeague wird nun steckbrieflich gesucht. Marcus schließt sich einem Suchtrupp an und schließlich stellt er McTeague in der Wüste des Death Valley. Im Kampf um das Geld erschlägt McTeague Marcus, ist jedoch durch Handschellen, die dieser ihm zuvor angelegt hatte, an ihn gekettet. McTeague sieht in der tödlichen Hitze seinem Ende entgegen.\nErich von Stroheim war geradezu besessen von dem Roman McTeague des amerikanischen Naturalisten Frank Norris und plante, die Geschichte Seite für Seite zu verfilmen. Das reichte Stroheim aber nicht: Um McTeague noch deutlicher zu charakterisieren, drehte Stroheim auch einen ausführlichen Prolog, der im Roman nicht vorhanden ist.\nIn diesem Film waren nicht – wie in den anderen Arbeiten Stroheims – dekadente Verführer und Königshäuser seine Sujets, sondern die amerikanischen Underdogs und Kleinbürger. Stroheims eigenwillige Methoden unterschieden sich aber bei den Dreharbeiten nicht von denen seiner anderen Filme: Jedes kleinste Detail des Romans sollte auch im Film zu sehen sein. Gedreht wurde an Originalschauplätzen in San Francisco und im Death Valley. Für den Prolog, der in der Originalfassung über eine Stunde dauerte, mietete Stroheim ein stillgelegtes Bergwerk und drehte wochenlang in den Stollen die Szenen, die McTeague als Kumpel zeigen.\nStroheim drehte manche Szenen unzählige Male, bis er den gewünschten Effekt erreicht hatte.\nDer Hauptdarsteller Gibson Gowland musste sich von einem professionellen Messerwerfer, den Stroheim angeheuert hatte, mit echten Messern bewerfen lassen, damit eine Szene echt wirkte. Die Schlussszenen im Death Valley wurde auch dort gedreht – bei zeitweise 50 Grad im Schatten. Ein Mitarbeiter starb wegen der Hitze. Alle Beteiligten waren am Schluss der Dreharbeiten körperlich entkräftet.\nDie Einrichtungen der ärmlichen Wohnungen wurden von Stroheim persönlich in Trödlerläden zusammengesucht. Klingeln hatten zu funktionieren – obwohl es ein Stummfilm war; das billige Bier musste – während der Prohibition – echt sein.\nDas Ergebnis war ein Film, der aus 42 Filmrollen bestand, was einer Laufzeit von 8 bis 10 Stunden entspricht. Stroheim wollte ihn in zwei Teilen herausbringen. Die Produzenten lehnten diesen Plan ab. Das war in ihren Augen kein Unterhaltungsfilm für die ganze Familie. Hier waren kaputte Menschen in ihren Abgründen zu sehen.\nDie ursprüngliche Version wurde nur ein einziges Mal bei einer Privatvorführung gezeigt. Das Studio MGM verlangte deutliche Kürzungen vor der Kinoauswertung. So wurde der Film in mehreren Zwischenschritten auf eine Länge von etwa 10 Rollen, was einer Länge von etwa 145 Minuten entspricht, gekürzt, unter anderem vom damals bekannten Regisseur Rex Ingram. Schon die ersten zwei Stunden der Langfassung wurden fast komplett herausgeschnitten, dadurch verschwanden mehrere Figuren und ganze Handlungsstränge aus dem Film.\nUnter anderem wurden folgende Nebenhandlungen und Szenen entfernt oder stark gekürzt:\nDas herausgeschnittene Material wurde wahrscheinlich bei Aufräumarbeiten im Filmlager von MGM vernichtet. Die Filmdosen waren mit dem Arbeitstitel McTeague beschriftet. Niemandem fiel auf, dass es sich um die komplette Version von Greed handelte.\nTrotzdem gibt es immer wieder Gerüchte über Filmsammler, die angeblich eine komplette Version des Films besitzen. Es sind lediglich Standfotos der  verschollenen Szenen erhalten.  Der Filmhistoriker Rick Schmidlin hat 1999 mit Hilfe der Standfotos und Stroheims Drehbuch eine Fassung von 243 Minuten erstellt, die wenigstens einen ungefähren Eindruck des Ganzen bietet.\nIn dieser Fassung wird Erich von Stroheim zu Beginn des Filmes mit der Aussage zitiert:\nAuch wenn ich drei Wochen Zeit zum Reden hätte, könnte ich nicht annähernd den Schmerz beschreiben, welchen mir die Verstümmelung meines Werkes bereitet hat.\nGier war in den USA ein Misserfolg an der Kinokasse und wurde von den meisten Kritikern vehement abgelehnt. Auch in Deutschland rief der Film heftige Reaktionen hervor. So ließen sich etwa in Berlin empörte Zuschauer das Eintrittsgeld zurückerstatten und der Film wurde nach wenigen Tagen wieder aus dem Programm genommen.\nHeute erscheint Gier regelmäßig in den Bestenlisten der Filmgeschichte auf den vordersten Rängen. Die Originalversion des Films wird oft als „Der heilige Gral der Filmgeschichte“ bezeichnet.\nBlinde Ehemänner (1919) |\nThe Devil’s Passkey (1920) |\nTörichte Frauen (1922) |\nRummelplatz des Lebens (1923) |\nGier (1924) |\nDie lustige Witwe (1925) |\nThe Honeymoon (1928) |\nDer Hochzeitsmarsch (1928) |\nQueen Kelly (1929) |\nDer große Gabbo (1929) |\nWalking Down Broadway (1933)\n"
}