{
    "date": "28-04-2021 14:15:38",
    "link": "https://de.wikipedia.org/wiki/Gier%5Fnach%5FVergeltung",
    "title": "Gier nach Vergeltung",
    "text": "\nGier nach Vergeltung (Originaltitel: A House in the Hills) ist ein US-amerikanischer Thriller von Ken Wiederhorn aus dem Jahr 1993. Der Film wurde ausschließlich für den Heimkino-Markt produziert.\nDie angehende Schauspielerin Alex Weaver hat beim Casting wenig Erfolg und muss für ihren Lebensunterhalt als Kellnerin arbeiten. Um sich auf die Probeaufnahmen für eine mögliche Rolle in einer Seifenoper vorzubereiten, nimmt sie das Angebot ihrer Arbeitskollegin Susie an und vertritt diese beim Haushüten. Die Eigentümer der vornehmen Villa in den Hollywood Hills, das Ehepaar Rankin, beabsichtigen, das Wochenende auf einer Segeljacht zu verbringen. Mrs. Rankin, eine verwöhnte Dame aus der höheren Gesellschaft, möchte zudem Abstand von der Unruhe gewinnen, die durch den Mord an einer Nachbarin sowie die anschließenden polizeilichen Ermittlungen am Vortag ausgelöst wurde. Vor der Abreise erfährt Alex auch, dass Mr. Rankin ein passionierter Rosenzüchter ist und großen Wert auf eine angemessene Pflege der Pflanzen während seiner Abwesenheit legt.\nAlex beginnt mit ihrem Probespiel und leiht zu diesem Zweck einige Kleider von Mrs. Rankins eleganter Garderobe aus. Wenig später verschafft sich der Kammerjäger Mickey unter einem Vorwand Zugang zum Haus. Er erweist sich als kürzlich entlassener Straftäter und nimmt Alex als Geisel. Nachdem mehrere Fluchtversuche kläglich scheitern, lässt sich Alex zaghaft auf eine Romanze mit ihrem Bewacher ein. Er erzählt ihr von einem misslungenen Raubüberfall aus früheren Jahren, bei dem Mr. Rankin Mickeys Bruder erschossen und Mickey selbst ins Gefängnis gebracht hatte, um einen Versicherungsbetrug zu arrangieren. Zum Begleichen der offenen Rechnung wartet Mickey nun geduldig auf die Rückkehr der Hausbesitzer.\nDerweil muss Alex den angeblich neu hinzugezogenen und aufdringlichen Nachbarn Willie abwimmeln. In Wirklichkeit ist er der gesuchte psychopathische Frauenmörder aus der Umgebung. Er hat in Alex, die er für Mrs. Rankin hält, sein nächstes Opfer gefunden, wird aber schließlich überwältigt. Als die Rankins von ihrem Ausflug zurückkehren, finden sie das Haus in einem chaotischen Zustand vor. Im darauffolgenden Katz-und-Maus-Spiel wechselt die Bedrohungslage mehrfach. Am Ende gewinnen Mickey und Alex die Oberhand, während die Rankins im Keller eingeschlossen sind und Willie durch Schüsse verletzt in der Küche verharrt. Mickey setzt sich in das Ausland ab und sieht Alex einige Zeit später als Serienstar im Fernsehen. Er schickt ihr ein Exemplar einer wertvollen Rosensorte, die er bei seiner Flucht aus dem Gewächshaus der Rankins zuvor entwendet hatte.\n„Erst am Ende ergibt sich ein wenig Spannung aus dem unterschiedlichen Wissensstand der Beteiligten über die Identität der anderen. Einfallslos und bisweilen unbeholfen inszeniert, überwiegend langweilig.“\n„Der unkonventionelle Film kann sich nicht entscheiden, ob er Liebesgeschichte oder Thriller sein will und ist am Ende nichts von beidem. Fazit: Bizarrer Thriller mit bizarrer Auflösung.“\nDer Film wurde im April 2004 von MEC/Cooldis als europäische PAL-Version unter dem Originaltitel A House in the Hills auf DVD veröffentlicht (ca. 90 Minuten, Bildformat 1.33:1, Tonformat Dolby Digital 5.1 Deutsch). Als deutsche Erstausgabe kam der Thriller im Februar 1994 im VHS-Format heraus.\nDarüber hinaus wurde der Thriller Ende 1993 beim Noir in Festival im italienischen Courmayeur aufgeführt.\n"
}