{
    "date": "28-04-2021 14:15:39",
    "link": "https://de.wikipedia.org/wiki/Girlhouse%5F%E2%80%93%5FT%C3%B6te%2C%5Fwas%5Fdu%5Fnicht%5Fkriegen%5Fkannst",
    "title": "Girlhouse – Töte, was du nicht kriegen kannst",
    "text": "Girlhouse – Töte, was du nicht kriegen kannst ist ein kanadischer Horrorthriller von Trevor Matthews aus dem Jahre 2014.\nDer Film beginnt mit einer Rückblende in die Kindheit des späteren Täters im Jahr 1988 in Alabama, USA. Der übergewichtige, tollpatschige und schüchterne Junge wird von zwei hübschen Mädchen gejagt und läuft aus Angst vor ihnen davon. An einer Scheune können die beiden Freundinnen ihn schließlich stellen. Sie machen sich über ihn lustig, verspotten ihn und bringen ihn dazu, sich zu entkleiden. Als er ohne Unterhose vor ihnen steht lachen sie ihn aus. Verbittert schubst er sie weg und rennt weinend davon. Etwas später fährt eines der Mädchen alleine durch den Wald und bekommt Angst, da sie das Gefühl hat, beobachtet zu werden. An einer Brücke steht plötzlich der Junge vor ihr und stoppt ihr Fahrrad, indem er einen Stock in die Speichen steckt. Bei dem Sturz verletzt sie sich schwer. Als sie bewegungsunfähig am Boden liegt und um Gnade bettelt, wirft er erst ihr Rad von der Brücke und stößt sie anschließend mit dem Fuß hinterher. Der Sturz endet tödlich und ihr lebloser Körper liegt neben ihrem Fahrrad.\nJahre später, mittlerweile ein erwachsener Mann, loggt sich der Täter auf einer Webcam-Seite ein, bei der man Frauen über mehrere Kameras in einer großen Villa beobachten kann. Er sieht ihnen zu und findet Gefallen an Kylie, einer jungen Studentin. Als eines Tages Kylie nicht zur gewohnten Zeit im Haus zu sehen ist, befragt er die WG Bewohnerin Devon nach ihrem Verbleiben. Genervt davon, beleidigt sie ihn und verbannt ihn aus dem Chat. Als er die anderen Bewohnerinnen nach Kylies Verbleiben ausfragt, wird er auch von ihnen verspottet. Kurz darauf entdeckt er ein Foto von sich selbst, welches er zuvor Kylie geschickt hatte, mit Beleidigungen beschmiert an einer Pinnwand hängen. Überwältigt von seinem Zorn entscheidet er sich dazu, sich für die Demütigungen zu rächen. Er verkleidet sich mit einer Maske und dringt in das Haus ein, nachdem er sämtliche Sicherheitsfunktionen ausgehebelt hat. Er überwältigt den Geschäftsführer und Manager des Girlhouse, entwendet seine Kontrolleinheit über das komplette Haus und tötet die Security. Im Haus eingebrochen, beginnt er die jungen Frauen zu foltern, körperlich zu entstellen und zu töten. Ein Zuschauer und Freund von Kylie beobachtet das Geschehen an seinem PC, kann aber nichts ausrichten, da er den Aufenthaltsort des Hauses nicht kennt. Selbst die Polizei ist hier machtlos. Er bittet seinen Freund darum die Seite zu hacken, den Aufenthaltsort des Hauses herauszufinden und begibt sich derweil auf den Campus, um mehr Informationen über den Standort zu erhalten. Eine Mitbewohnerin gibt ihm einen entscheidenden Tipp und sie fahren zusammen zu dem Haus. Währenddessen gelingt es Kylie, dem Psychopathen eine Falle zu stellen und ihn zu töten. Kurz darauf treffen ihr Freund, die Polizei und die Reporter ein. Der Film endet damit, dass Kylie ihren Freund darum bittet, die Reporter fernzuhalten, da sie keine Kameras mehr sehen möchte.\nGirlhouse – Töte, was du nicht kriegen kannst wurde erstmals am 16. Oktober 2014 auf dem Ottawa International Film Festival gezeigt. In den Vereinigten Staaten kam der Film am 13. Februar 2015 in den Kinos.\nNach Angaben der Filmwebseite Rotten Tomatoes hinterließen 73 Prozent der elf untersuchten Filmkritiken ein positives Urteil.\n"
}