{
    "date": "28-04-2021 14:15:43",
    "link": "https://de.wikipedia.org/wiki/God%E2%80%99s%5FArmy%5F%E2%80%93%5FDie%5Fletzte%5FSchlacht",
    "title": "God’s Army – Die letzte Schlacht",
    "text": "\nGod’s Army – Die letzte Schlacht (Originaltitel: The Prophecy) ist ein Thriller aus dem Jahr 1995, in dem es um den uralten Kampf zwischen abtrünnigen und gottestreuen Engeln geht. Bekannt ist der Film vor allem durch Christopher Walkens Auftritt als gefallener Erzengel Gabriel. In Deutschland wurde der Film ab dem 7. Juni 1996 direkt auf VHS vertrieben.\nÄonen nachdem der erste Engel (Luzifer) gegen Gott rebellierte und von den gottestreuen Engeln in die Abgründe der Hölle geworfen wurde, macht sich erneut Unzufriedenheit unter den Boten des Himmels breit: Gabriel, einer der Erzengel, neidet den Menschen die Liebe und Fürsorge des Herrn und beginnt mit vielen Getreuen einen weiteren Feldzug gegen Gott. Blutige Schlachten toben in den himmlischen Sphären. Der junge Priesteranwärter Thomas Daggett hat Visionen dieses Konfliktes und kann daher die Weihe zum Priester nicht vollziehen.\nJahre vergehen. Gabriel macht sich auf die Suche nach der Seele von Colonel Hawthorne, einem perversen Ex-Offizier, der im Koreakrieg wie ein wildes Tier unter den Einheimischen wütete und jüngst verstorben ist, um mit Hilfe seiner Seele den Himmel zu erobern. Bevor er ihn jedoch findet, hat ein anderer Geflügelter, Simon, die Seele bereits entnommen und dem kleinen Indianermädchen Mary eingepflanzt. Gabriel gibt jedoch nicht auf und tötet auf der weiteren Suche nach der Seele nicht nur Simon.\nUnterstützung findet er dabei durch Menschen, die er kurz nach ihrem Tod „zurückholt“ und quasi als Zombie für sich arbeiten lässt.\nDas Auffinden des toten Engels Uziel, eines Getreuen von Gabriel, ruft Thomas Daggett auf den Plan. Er hat die Kirche hinter sich gelassen und ist inzwischen Ermittler bei der Mordkommission. Er macht sich auf in die Wüste und trifft auf Katherine Henley, Marys Lehrerin. Sie hat Gabriel bereits getroffen und macht sich große Sorgen um ihren kleinen Schützling: Mary ist krank und murmelt wirres Zeug über Massaker an Koreanern.\nAls Gabriel in die Offensive geht, fliehen Thomas und Katherine mit Mary in ein abgelegenes Indianerreservat, wo sich noch jemand in den Kampf einmischt: Luzifer – besser bekannt als der Teufel – erscheint Katherine und verkündet ihr, dass ein Sieg Gabriels den Himmel in eine zweite Hölle verwandeln würde und er so etwas nicht zulassen wird. Es kommt zum finalen Duell, in dem Luzifer Gabriel besiegt. Indes wird Mary durch einen Exorzismus geheilt.\n„Ein mit gregorianischen Chorälen und bibelnahen Sprüchen geschmückter Horror-Thriller, der sowohl seine wirre Handlungslogik als auch die Langeweile der Inszenierung mit überdeutlichen Schockszenen zu verdecken versucht.“\nGod’s Army – Die letzte Schlacht spielte das Doppelte seiner Kosten ein. Besonders Christopher Walkens Darstellung des Gabriel wurde vielfach gelobt, wie auch der kurze Auftritt von Viggo Mortensen in der Rolle des Teufels.\nDer Film wurde in den Kategorien Bester Horrorfilm und Bester Nebendarsteller (Christopher Walken) 1996 für den Saturn Award nominiert.\nGod’s Army – Die letzte Schlacht (1995) |\nGod’s Army II – Die Prophezeiung (1998) |\nGod’s Army III – Die Entscheidung (2000) |\nGod’s Army IV – Die Offenbarung (2005) |\nGod’s Army V – Die Apokalypse (2005)\n"
}