{
    "date": "28-04-2021 14:15:43",
    "link": "https://de.wikipedia.org/wiki/God%E2%80%99s%5FArmy%5FIII%5F%E2%80%93%5FDie%5FEntscheidung",
    "title": "God’s Army III – Die Entscheidung",
    "text": "God’s Army III – Die Entscheidung (Originaltitel: The Prophecy 3: The Ascent) ist die zweite Fortsetzung von God’s Army – Die letzte Schlacht und wurde im Jahr 2000 direkt auf Video und DVD veröffentlicht. Der Film erschien in den USA am 14. März 2000, in Deutschland am 27. Juni 2001.\nDaniel, der Sohn von Danyael und Valerie, ist erwachsen geworden. Es hat sich auf Erden viel getan und Daniel wird bei einer Predigt von einem Attentäter angeschossen, der vom Engel Pyriel gesandt wurde. Pyriel selbst ist der Engel des Genozids und der Schutzengel der Pharisäer. Für ihn scheint auch der zwielichtige Engel Zophael zu arbeiten, der infolge der Tatsache, dass Daniel den Anschlag überlebt, immer wieder versucht, diesen zu töten.\nWährend der Jagd Zophaels auf Daniel kommt es zu mehreren Begegnungen der beiden. Daniel kann dem Engel am Ende durch Gabriels Hilfe entkommen und nagelt ihn mithilfe einer Eisenstange vorerst fest. Dabei rettet er seine Freundin. Der nun menschliche Gabriel berichtet Daniel vom Plan Pyriels, die Menschheit zu vernichten, und sendet ihn in die Wüste der Navajo. Exakt dort hatte Gabriel seine erste Niederlage gegen Thomas Dagget erleiden müssen und war in die Hölle gefahren.\nDie Navajo schicken Daniel weiter und dieser kommt an einer Anhöhe an, hinter der der noch schlafende Engel Pyriel skelettiert liegt. Als er den Weg beschreiten will, wird er von Zophael überrascht und schafft es erst nach einem heftigen Kampf, den Engel niederzuringen und ihn zu töten. Pyriel erwacht und stellt den zu ihm kommenden Daniel vor die Wahl umzukehren und sich herauszuhalten oder zu sterben. Daniel will kämpfen und wird von Pyriel angegriffen. Beinahe fällt auch er dem Engel des Genozids zum Opfer, kann sich aber durch die Einmischung des Herrn gegen ihn behaupten, der Pyriel mit einem Blitz unbeweglich macht. Somit kann Daniel den geschwächten Engel töten.\nAm Ende sieht man nur den Schädel Pyriels, den Daniel zerschmettert. Es ist jedoch fraglich, ob Pyriel wiederkommt, denn als einziger Engel hat er neben Jesus die Macht der Auferstehung. Gabriel jedoch ist zuversichtlich und wird für seine guten Taten erneut in den Himmel aufgenommen, das Engelssymbol an seinem Hals erglüht neu und er verschwindet in einem Schwarm leuchtender weißer Tauben.\nDer Film erhielt von Kritikern vornehmlich negative Einschätzungen. Dieser dritte Teil der God’s-Army-Filme sei genau das, „was man von einem dritten Teil einer solch albernen Horrorserie erwarten würde“, meint etwa Scott Weinberg von eFilmCritic.com. Andererseits gab es auch lobende Töne, so zum Beispiel von Dave Robinson vom Apollo Guide, der jedoch gleichzeitig das Ende kritisiert: „Die Stärken von God’s Army III – Die Entscheidung machen dessen Schwächen wieder gut, von denen es einige gibt. Während der Film im Groben und Ganzen sehenswert [und spannend] ist […], endet er mit einer Enttäuschung. Als die finale Konfrontation ansteht, geht ein Großteil der Spannung verloren. Der Höhepunkt des Zweiten Krieges der Engel ist ein Antiklimax.“\nGod’s Army – Die letzte Schlacht (1995) |\nGod’s Army II – Die Prophezeiung (1998) |\nGod’s Army III – Die Entscheidung (2000) |\nGod’s Army IV – Die Offenbarung (2005) |\nGod’s Army V – Die Apokalypse (2005)\n"
}