{
    "date": "28-04-2021 14:15:42",
    "link": "https://de.wikipedia.org/wiki/God%E2%80%99s%5FArmy%5FII%5F%E2%80%93%5FDie%5FProphezeiung",
    "title": "God’s Army II – Die Prophezeiung",
    "text": "God’s Army II – Die Prophezeiung ist ein Thriller aus dem Jahr 1998 und setzt die Handlung seines Vorgängers God’s Army – Die letzte Schlacht fort, an dessen Erfolg jedoch nicht angeknüpft werden konnte. Der Film wurde direkt auf DVD veröffentlicht und 1998 für den Saturn Award nominiert. In Deutschland wurde der Film ab dem 9. Dezember 1999 vertrieben.\nDie Handlung setzt einige Jahre nach dem ersten Film ein. Der gefallene Erzengel Gabriel wird von Luzifer wieder aus der Hölle entlassen, da ein Teufel genug ist. Gabriel wendet sich daraufhin erneut seinem Krieg gegen den Himmel und dessen Scharen zu. Zunächst spürt der Erzengel jedoch seinen vormaligen Bezwinger Thomas Daggett auf, der inzwischen halb wahnsinnig ist, da ihn Visionen von Engeln quälen. Thomas verfasste dazu einige Prophezeiungen, die er in einem Buch sammelt. Gabriel tötet Thomas nach einem kurzen Gespräch und sucht nun nach menschlicher Hilfe, um sich in der Menschenwelt zu orientieren. Er findet diese in der suizidalen Izzy, die von Gabriel nach einem Selbstmordversuch mit ihrem Freund Julian – welcher dabei umkommt – als Orientierungshilfe am Leben erhalten wird. Zur selben Zeit trifft die junge Valerie Rosales auf einen jungen Mann, der in Wirklichkeit der Engel Danyael ist. Dieser hat einen Auftrag vom Erzengel Michael bekommen und zeugt in einer Liebesnacht mit Valerie einen Nephilim, ein Kind zwischen Engel und Mensch. Gabriel wiederum erfährt über Umwege von dem Nephilim und sieht in diesem und einer mit ihm verbundenen Prophezeiung Thomas' seine Macht bedroht.\nDaher schwört er, ihn zu töten. Zuvor kommt es zu einem Kampf zwischen zwei Engeln des Himmels – Raphael und Danyael – mit unbenannten Engeln, die Gabriels Rebellion folgen. Raphael und Danyael schalten die Rebellen aus, jedoch wird Raphael von Gabriel angegriffen, überwältigt und schließlich nach einem kurzen Gespräch getötet. Der Erlöser wächst sehr schnell im Leib von Valerie heran. Gabriel und sein „Äffchen“ Izzy kommen schließlich mithilfe einer Reinigung und deren Computer – in welchem Valeries Adresse eingespeichert ist – an den Aufenthaltsort Valeries. Gabriel tötet die Großmutter Valeries und greift auch Valerie an, die ihm jedoch mithilfe Danyaels entkommen kann. Dieser kämpft mit Gabriel und wird von ihm besiegt und aufgespießt, überlebt jedoch. Valerie entkommt unter Beihilfe Izzys, die Gabriel loswerden will, ihrem Peiniger und sucht auf den Rat Danyaels hin Zuflucht in einer Kirche. Dort spürt Gabriel sie jedoch erneut auf und will sie hinaus schleifen, da nicht einmal er jemanden in einer Kirche töten würde. Als er jedoch hinaustritt, wird er von der durch die Alarmanlage alarmierte Polizei (scheinbar) erschossen. Gabriel überlebt jedoch und macht sich mithilfe Izzys wieder auf die Suche nach Valerie, die unter Danyaels Führung den Garten Eden erreicht, der jedoch zu einer Müllverbrennungsanlage geworden ist. Hier trifft Valerie auf Michael, der hier mit den himmlischen Scharen lagert.\nAuch Gabriel und Izzy kommen nach Eden und Gabriel fordert Zugang zu Eden, um Valerie zu töten. Michael gibt die Dinge in Gottes Hand. Gabriel sucht daraufhin mit Izzy nach Valerie und trifft erneut auf Danyael, mit dem er kämpft und schließlich tötet. Izzy wiederum spürt Valerie auf, lässt sie jedoch entkommen und bringt Gabriel in eine Situation, in der er sie selbst aus einem Reflex heraus tötet, damit sie endlich erlöst ist. Valerie und Gabriel treffen schließlich aufeinander und Valerie schafft es, den Glauben des Erzengels in seine eigene Sache zu erschüttern und springt mit Gabriel von einer Plattform herunter. Während des Sturzes dreht sich Gabriel mit Valerie und der Erzengel wird von einer Eisenstange aufgespießt, während Valerie unverletzt aufkommt. Michael erkennt Gottes Wille und nimmt Gabriel seine Fähigkeiten: Er wird ein ganz normaler Mensch. Valerie verlässt Eden. Im Abspann sieht man, dass sie einen Sohn bekommen hat, den sie Daniel nennt. Gabriel ist ebenfalls zu sehen, wie er als Bettler in der Straße sitzt und sich scheinbar an die neuen Verhältnisse gewöhnt.\n„Ein dramaturgisch substanzloser Film, der bewährte Genremuster beliefert und sie zugleich um eine spirituelle Ebene zu bereichern versucht, jedoch zu viele retardierende Momente braucht, um auf abendfüllende Länge zu kommen.“\nGod’s Army – Die letzte Schlacht (1995) |\nGod’s Army II – Die Prophezeiung (1998) |\nGod’s Army III – Die Entscheidung (2000) |\nGod’s Army IV – Die Offenbarung (2005) |\nGod’s Army V – Die Apokalypse (2005)\n"
}