{
    "date": "28-04-2021 14:15:44",
    "link": "https://de.wikipedia.org/wiki/Golden%5FSlumber",
    "title": "Golden Slumber",
    "text": "Golden Slumber ist ein Actionthriller des südkoreanischen Regisseurs Noh Dong-seok aus dem Jahr 2018. Der Film ist ein Remake des gleichnamigen japanischen Films aus dem Jahr 2010, basierend auf einem Roman von Kōtarō Isaka.\nKim Gun-woo ist Paketbote. Eines Tages rettet er in einer Tiefgarage die Popsängerin Su-ah vor einem Angreifer und wird für sein vorbildliches Einschreiten ausgezeichnet. Die Medien feiern ihn und er wird auf der Straße erkannt. Als er gerade beim Ausliefern von Paketen ist, erhält er einen Anruf von seinem alten Freund Moo-yeol, der sich mit ihm treffen möchte. Gun-woo ist erfreut und erinnert sich an die alten Zeiten, als zusammen in einer Band spielten. Sie agierten als Coverband und sangen Songs der Beatles wie „Golden Slumbers“. Doch Moo-yeol verhält sich merkwürdig. Gun-woo will noch schnell ein Paket ausliefern und sich dann weiter mit ihm unterhalten. Doch das Zimmer, für das das Paket bestimmt ist, ist noch gar nicht bezogen. Als er wieder runterkommt, ist sein Lieferwagen weg. Er ruft Moo-yeol an. Dieser habe wegen der Polizei das Auto wegfahren müssen. Plötzlich kommt es zu einer Explosion. Moo-yeol erklärt ihm, dass der Präsidentschaftskandidat Yoo gerade umgebracht wurde und dass Gun-woo der Mörder sei. Außerdem sei das andere Paket eine Bombe, dass ihn umbringen solle. Gun-woo versteht das nicht.\nMoo-yeol hat Gewissensbisse und fährt zurück. Er hilft Gun-woo bei der Flucht und nimmt das Paket an sich. Er wird allerdings von Agenten ausgeschaltet. Gun-woo kann erfolgreich flüchten. Er geht nach Hause zu seiner Freundin. Doch diese stellt sich auch als Agentin heraus. Allerdings kann Gun-woo sie durch Zufall ausschalten. Scheinbar will eine Organisation sein gutes Image nutzen und eine Wandlung zum Mörder inszenieren im ein Politkomplott zu vollführen. Gun-woo kann zunächst flüchten. Doch sein Freund Ju-ho wird in seiner Bar von den Agenten gefoltert. Gun-woo hat auf die Überwachungskamera der Bar Zugriff und zeichnet alles auf. Doch plötzlich kommt eine Person, die genauso aussieht wie er, und tötet Ju-ho. Nun kann er das Video nicht mehr auf die Polizeistation zu seiner Entlastung bringen.\nKurz darauf wird er von den Agenten geschnappt. Doch Agent Min befreit ihn. Er fordert Geld. Doch als er merkt, dass er es nicht bekommen wird und es nicht helfe, an die Öffentlichkeit zu gehen, hilft er Gun-woo. Sie machen den Doppelgänger ausfindig. Dieser wurde in einer Klinik umoperiert. Sie können ihn ausschalten und es so aussehen lassen, als sei Gun-woo das Opfer. Mr. Min verstirbt allerdings auch im Kampf mit den Agenten. Doch Gun-woo wird für tot erklärt und der Fall des Mordes an Präsidentschaftskandidat Yoo wird abgeschlossen. Doch Gun-woo meldet sich bei seiner alten Freundin Sun-young, die für das Radio arbeitet. Er will die Aufmerksamkeit der Agenten erregen. Er stellt diese in einem Abwasserkanal. Als plötzlich Wasser kommt, ist nur Gun-woo vorbereitet. Er klettert aus einem Gullydeckel nach oben. Auf der Straße wird er von der Popsängerin Su-ah aufgelesen. Diese will sich revanchieren. Sie nimmt ihn direkt mit auf den roten Teppich einer Veranstaltung, wo sich alle Journalisten verblüfft auf Gun-woo stürzen.\nGolden Slumber startete am 14. Februar 2018 in den südkoreanischen Kinos und verzeichnete insgesamt über 1,3 Millionen Besucher.\nFür Shim Sun-ah von Yonhap, habe man versucht, zu viel in diesen Film zu packen. Golden Slumber verfüge über alle Zutaten für einen erfolgreichen Film, allerdings seien Handlung und Figuren schwächer als in der Vorlage. Das Remake sei zu oberflächlich. Ein positives Fazit zieht hingegen David Noh vom Film Journal International. Der Film strotze vor atemloser Spannung und erinnere ihn an die Jason-Bourne-Reihe. Die Musik unterstütze passend das Thema von Nostalgie und Freundschaft.\n"
}