{
    "date": "28-04-2021 14:15:45",
    "link": "https://de.wikipedia.org/wiki/Goldfieber%5F%281982%29",
    "title": "Goldfieber (1982)",
    "text": "\nGoldfieber (Originaltitel: Mother Lode) ist ein US-amerikanischer Abenteuerfilm aus dem Jahr 1982. Regie führte Charlton Heston, das Drehbuch schrieben Fraser Clarke Heston, Andrew Scheinman und Martin Shafer. Die Suche nach einem vermissten Goldsucher wird zu einem Krimi-Abenteuer um falsche Identitäten, Gier und Mord.\nAls George Patterson nach einem Flug in die Wildnis des Nordens von British Columbia verschwindet, wo er geologische Untersuchungen machen und nach Gold suchen wollte, kontaktiert seine Verlobte, Andrea Spalding, den Piloten und Freund der Familie, Jean Dupre. Sie bittet ihn um Hilfe und gemeinsam begeben sie sich mit einem etwas verfallenen Wasserflugzeug auf die Suche nach dem Vermissten. Auf dem Flug setzt plötzlich der Motor der alten Machine aus und Jean muss notlanden. Ihnen begegnet der einheimischen Fischer Elijah, der sogleich das Flugzeug bewundert, da er dieses Modell früher selbst geflogen hatte. Im Handumdrehen hat er den Fehler gefunden. Er rät den beiden sich vom Quellgebiet des Flusses fern zu halten. Zu viele Goldsucher seien von dort oben nicht zurückgekommen.\nAndrea und Jean setzen ihren Flug inbeirrt fort, doch als sie an ihrem geplanten Ziel ankommen sehen sie keinerlei Anzeichen von George oder seinem Flugzeug. Trotzdem setzt Jean zur Landung an, die allerdings missglückt und sich das Flugzeug auf der Wasseroberfläche überschlägt. Mit Glück aber völlig durchnässt, retten sie sich ans Ufer. Als sie ihre Kleider an einem Lagerfeuer trocknen, hören sie plötzlich Dudelsackmusik. Sie folgen den Klängen durch den Wald und treffen so auf den Einsiedler Silas McGee, der sich scheinbar darüber freut, Besuch zu bekommen und ebenfalls Schatzsucher ist. Einem Indianer hätte er angeblich die Schürfrechte für eine Silbermine abgekauft. Diese zeigt er seinen Besuchern, die dafür tief in einen Schacht klettern müssen. Andrea wird es zunehmend unangenehm in McGees Gesellschaft und sie ist froh, als sie endlich mit Jean zu ihrem Lager zurückkehren kann. Am nächsten Tag will auch Jean sein Glück bei der Goldsuche versuchen. Dazu taucht er tief in den Fluss, weil er vermutet, das hier das Wasser am ehesten das Edelmetall aus dem Berg spülen würde. Tatsächlich findet er ein recht großes Nugget und vermutet, dass McGees Mine auch Gold enthalten muss und nicht nur Silber. Als er dem nachgeht, entdeckt Jean eine zweite Mine und damit ist ihm klar, dass McGee ihnen nicht die Wahrheit sagt. Andrea ist dies aber eigentlich egal und drängt Jean endlich weiterzuziehen, um nach George zu suchen. So zeigt er ihr das Flugzeugwrack, das er bei seinem Tauchgang im Fluss entdeckt hat und von dem auch der Einsiedler etwas wissen muss. Andrea stellt ihn zur Rede, erhält aber keine befriedigende Antwort. Als sie nach Jean sucht, der inzwischen von der Goldsuche besessen ist und erneut in McGees Mine nach Hinweisen für das Edelmetall sucht, sprengt dieser den Eingang. Jean kann sich über einen Luftschacht in die Freiheit retten und geht davon aus, dass Andrea verschüttet wurde und tot ist. In seiner Wut erschlägt er Silas McGee und steigt schon am nächsten Tag in dessen zweite Mine, da er ja nun außer der Goldsuche keinen Sinn mehr in seinem Leben sieht. Er klettert so weit in den Stollen, dass er am Ende in McGees Hütte wieder herauskommt und ihn dort, zu seiner großen Überraschung, lebend antrifft. Nun erfährt Jean, dass er McGees geistig zurückgebliebenen Zwillingsbruder erschlagen hatte, von dem der Einsiedler immer behauptet hatte, dass er vor fünfzehn Jahren bereits gestorben sei. Er hätte auch George getötet, als dieser vor einem Monat hier aufgetaucht war und in ihrem Revier nach Gold zu suchen begann. Jean muss feststellen, dass McGee von seiner Gier nach Gold zerfressen ist und meint kurz davor zu stehen die langgesuchte Hauptader zu finden. Er will Jean davon überzeugen mit ihm gemeinsam weiterzusuchen, doch Jean lehnt ab und trifft im Wald überraschen auf Andrea. Sie berichtet dass McGees Zwillingsbruder sie gerettet hatte, kurz bevor der Stollen einbrach.\nNachdem Jean und Andrea alles daran setzen, so schnell wie möglich von diesem Ort wegzukommen, ist McGee fest entschlossen beide zu töten, damit sie seine Goldmine nicht verraten können. Nur mit großen Anstrengungen können sie McGee besiegen, der am Ende von einer Kugel getroffen in seinen Minenschacht stürzt.\nJean und Andrea machen sich nun zu Fuß auf den Weg und treffen Elijha wieder, der sie Flussabwärts in seinem Boot mitnimmt. Als er Jean fragt, ob er denn nun etwas gefunden hätte, was der Mühe wert war, schaut Jean Andrea lange an und antwortet: „ja“. Elijha schenkt er den Nugget, den er im Fluss gefunden hatte und kehrt mit Andrea nach Hause zurück.\nFilmdienst schrieb, der Abenteuerfilm sei „spannend, wenn auch nicht durchgehend plausibel“. Er biete „einige Gruselelemente und herrliche Naturaufnahmen“.\nDie Zeitschrift Cinema meinte, Charlton Heston sei von Regie und Doppelrolle überfordert.  Herausgekommen sei ein „braves Abenteuer à la Jack London“.\nDer Film wurde in British Columbia gedreht. Er startete in den Kinos in der Bundesrepublik Deutschland am 15. April 1983 während die Premiere in der Deutschen Demokratischen Republik erst am 9. Dezember 1988 stattfand.\n"
}