{
    "date": "28-04-2021 14:15:45",
    "link": "https://de.wikipedia.org/wiki/Goliath%5F%E2%80%93%5FSensation%5Fnach%5F40%5FJahren",
    "title": "Goliath – Sensation nach 40 Jahren",
    "text": "Goliath – Sensation nach 40 Jahren, englischer Originaltitel Goliath Awaits ist ein US-amerikanischer Fernsehfilm aus dem Jahre 1981.\nIm September 1939 wird der britische Luxusliner Goliath mit 1860 Passagieren an Bord während einer Fahrt in die USA von einem deutschen U-Boot mit Torpedos beschossen und versenkt. Als 40 Jahre später eine Crew um den Forscher Peter Cabot auf der Suche nach Methanvorkommen per Sonar auf das Wrack stößt und einen Tauchgang zum Schiff unternimmt, meint dieser, SOS-Klopfzeichen, Musik und hinter einem Bullauge sogar eine lebendige Frau wahrzunehmen. An der Oberfläche wird ihm nur wenig Glauben geschenkt; dennoch wird ein neuer Tauchgang anberaumt, vorwiegend, um brisante Geheimpapiere aus dem Wrack zu bergen.\nDer erste Versuch, durch ein Torpedoeinschlagsloch in das Schiff zu gelangen, resultiert im Verschwinden zweier Taucher, der zweite Versuch hingegen ist von Erfolg gekrönt und Peter Cabot, Jeff Selkirk, Bill Sweeney und Doktor Sam Marlow werden im Inneren des Wracks von über 300 Menschen in Empfang genommen. Diese haben, unter anderem dank einer Luftblase und der Abwärme eines Unterseevulkans, im Schiff überlebt und unter der Leitung des Ingenieurs John McKenzie einen Unterwasserstaat gegründet. Nachdem ihre Absichten geklärt sind, werden die Taucher freundlich aufgenommen und lernen das Schiff und seine Bewohner kennen. Dabei wird ihnen die Infrastruktur vorgestellt, sie treffen auf die „Bugrebellen“ – eine Gruppe Wilder, die sich durch Diebstähle ihr Überleben sichert – und erfahren von der „Palmerschen Krankheit“, der einzigen an Bord existierenden Seuche, die überwiegend schwache, degenerierte und alte Personen befällt; die Geheimdokumente bleiben indes unauffindbar.\nDie Taucher nehmen Kontakt mit den an der Wasseroberfläche verbliebenen Mitgliedern der Erkundungsaktion auf und werden angewiesen, bis zur Ankunft von genügend Dekompressionskammern (zur Rettung aller Eingeschlossenen) an Bord des Wracks zu bleiben. Mit der Zeit wird immer deutlicher, dass der zum Präsidenten auf Lebenszeit erkorene und als eine Art Universalgenie fungierende McKenzie weniger integer ist als es zunächst den Anschein hatte. Als die Taucher dann noch durch die Bugrebellen darauf aufmerksam gemacht werden können, dass ihre zwei verschollenen Kollegen von Bewohnern des Wracks erschossen wurden und sie von den an der Wasseroberfläche Verbliebenen erfahren, dass der ständig an McKenzies Seite präsente, von Beginn an suspekte Dan Wesker ein gesuchter Kleinkrimineller und Mörder ist, wird ihnen bewusst, dass sie sich in wenig beruhigenden Verhältnissen befinden. Schließlich stellt sich heraus, dass allen Passagieren in Kürze der Tod droht, da die zur Energieerzeugung unabdingbaren Ölreserven zur Neige gehen und die von McKenzie als Alternative präsentierte „Energieaustauschmaschine“, trotz dessen Beteuern, nicht funktionieren kann.\nDie Taucher versuchen die Passagiere davon zu überzeugen, an die Oberfläche mitzukommen, was sich jedoch als schwierig erweist, da McKenzie nach wie vor großes Vertrauen genießt und sich einige vor der Welt außerhalb des Schiffes fürchten. Es gelingt den Tauchern jedoch zum Schluss, bis auf 50 Personen alle zum Verlassen des Wracks zu bewegen. McKenzie, der zunächst unter Anbieten der Geheimdokumente eine Evakuierung des Schiffes zu verhindern versuchte, sieht nun endgültig sein Lebenswerk bedroht und möchte diesem selbst ein Ende setzen, indem er den Sauerstoffgehalt der Luft so weit ansteigen lässt, bis sich in Verbindung mit dem an Bord befindlichen Wasserstoff Knallgas bildet, und damit eine gewaltige Explosion provoziert. In dieser Situation kommt auch ans Licht, was sich bereits zuvor abgezeichnet hat: Bei der Palmerschen Krankheit handelt es sich nicht um eine wahllos auftretende Seuche, sondern um ein gezielt zugeführtes Gift, das – unter Mitwissen der einzigen Ärztin an Bord – allen verabreicht wurde, die nicht (mehr) arbeitsfähig waren, um Ressourcen zu schonen. Außerdem wird der Inhalt der Geheimdokumente enthüllt: Im Falle einer sich abzeichnenden Niederlage des Vereinigten Königreichs gegen das Deutsche Reich hätten die USA den Auftrag gehabt, alle verbliebenen britischen Kräfte zu vernichten, um einer deutschen Inbesitznahme zuvorzukommen.\nAlle Personen, die sich zum Verlassen des Schiffs entschieden haben – Taucher inklusive – können der Explosion rechtzeitig entkommen und gerettet werden.\nJanet Maslin belustigt sich über die „Ansammlung der seltsamsten vorstellbaren Akzente“ in der Originalfassung des Filmes und bescheinigte den Überwasserszenen eine „unüberbietbare Monotonie, sodass die Unterwasserszenen ganz aufregend neuartig wirken“.\nRonald M. Hahn/Volker Jansen sahen dagegen die deutsche Fassung als einen „originellen TV-Zweiteiler, wenn die Idee auch eindeutig aus James Whites SF-Roman Gefangene des Meeres geklaut ist“.\nDas in den Geheimdokumenten beschriebene Szenario ähnelt der im Zweiten Weltkrieg durchgeführten Operation Catapult.\n"
}