{
    "date": "28-04-2021 14:15:46",
    "link": "https://de.wikipedia.org/wiki/Gone%5FDark",
    "title": "Gone Dark",
    "text": "Gone Dark (Originaltitel:  The Limit) ist ein kanadisch-britischer Thriller von Regisseur Lewin Webb. Der Film wurde erstmals im Dezember 2004 in den Vereinigten Staaten auf DVD veröffentlicht, die deutsche DVD erschien im März 2009. \nDie alternde Witwe May Markham lebt allein in einem mehrstöckigen Wohngebäude in New York City, wo ihr gelegentlich die Post eines freundlichen Bewohners zugestellt wird. Die alte Dame misst den Verwechslungen zunächst keine Bedeutung zu. Dies ändert sich, als der besagte Nachbar, der korrupte Undercover-Cop Denny, eines Tages tot aufgefunden wird. Die Polizei geht schnell von einem Suizid aus, wenngleich May berechtigte Zweifel hegt. Ihr Misstrauen verstärkt sich, als Dennys geheimnisvolle Liebschaft, Monica, sie kontaktiert und vorgibt an polizeilichen Untersuchungen beteiligt zu sein. Die junge Frau treibt indes ein doppeltes Spiel und erzählt May von Dennys angeblichen Beteiligungen an krummen Geschäften, die dem Zuschauer dabei in Form von Rückblenden präsentiert werden.\nIn Wirklichkeit ist Monica eine verdeckte Ermittlerin, die die örtliche Rauschgiftszene unterwandern soll, was ihr auch gelingt. Sie erschleicht sich über Jahre das Vertrauen von Drogenbaron Gale Carmody und wird dessen Geliebte. Gleichzeitig verstrickt sie sich immer tiefer in den Drogensumpf und gerät selbst in die Abhängigkeit. In einer nach unten gerichteten Spirale erschießt sie – wenn auch mit Heroin gefügig gemacht – einen unschuldigen Drogenkurier. Unglücklicherweise wird diese Aktion auf einem mobilen Diktiergerät aufgenommen, welches ihr abhandenkommt. Fortan sucht Monica fieberhaft nach dem Belastungsmaterial, welches sie anfänglich bei Denny vermutet. Als sie diesen dann aber aus dem Weg räumt, wendet sie sich an May, in der Hoffnung, hier die Beweise finden zu können.\nAm Ende des Films gelingt es der zwischenzeitlich als Polizeispitzel enttarnten Monica die Beweismittel, die sich in Mays Besitz befinden, sicherzustellen. Dennoch nimmt ihre Geschichte ein tragisches Ende. Von den ihr feindlich gesinnten Bandenmitgliedern bedrängt, wählt sie schwerst drogenabhängig den Freitod.\n„Überkonstruierter und unnötig verschachtelt erzählter Thriller, der immerhin den beiden Hauptdarstellerinnen Gelegenheit bietet zu glänzen.“\n"
}