{
    "date": "28-04-2021 14:15:45",
    "link": "https://de.wikipedia.org/wiki/Gone%5F%282012%29",
    "title": "Gone (2012)",
    "text": "Gone (Alternativtitel: Gone – Ich muss dich finden) ist ein US-amerikanischer Thriller aus dem Jahr 2012. Regie führte Heitor Dhalia, Produzent ist das Unternehmen Lakeshore Entertainment.\nSeit ihre Eltern innerhalb weniger Monate verstorben sind, lebt die junge Jill zusammen mit ihrer Schwester Molly in Portland, Oregon. Der Tod ihrer Eltern bewegte Jill dazu, sich in psychotherapeutische Behandlung zu begeben, die unter anderem auch die Einnahme von Medikamenten vorsah. Ein Jahr vor dem Einsetzen der Handlung wurde Jill von einem Unbekannten verschleppt und in ein tiefes Loch im Wald geworfen. Kurz vor ihrer Ermordung konnte sie dem Täter jedoch entkommen, indem sie ihn mit dem Knochen einer Frauenleiche attackierte. Der Täter hatte offensichtlich mehrere Frauen ermordet und in dem Loch verscharrt. Die örtliche Polizei glaubt ihr die Entführung aufgrund ihrer psychischen Probleme sowie der fehlenden DNA-Spuren jedoch nicht. Außerdem hat die Polizei trotz intensiver Suche keine Frauenleichen gefunden.\nAls Jill nach einer Nachtschicht nach Hause kommt, findet sie ihre Schwester Molly wider Erwarten nicht vor. Sofort ergreift sie Panik und sie ruft Mollys Freund Billy an, der auch nichts über ihren Verbleib weiß.\nIn dem Glauben, der Täter sei zurückgekehrt und habe ihre Schwester entführt, meldet sie das plötzliche Verschwinden der Polizei. Die verantwortlichen Beamten rund um Sergeant Powers glauben jedoch nicht an eine Entführung und weisen Jills Vermutungen zurück. Die Beamten glauben, dass Molly in wenigen Tagen wieder auftauchen werde.\nFrustriert über die mangelnde Hilfsbereitschaft der Polizei macht sich Jill selbst auf die Suche nach Hinweisen über das rätselhafte Verschwinden ihrer Schwester. Ein mürrischer Nachbar gibt ihr den ersten Hinweis. Jill geht den Hinweisen Schritt für Schritt nach und findet schon bald das Fahrzeug des Verdächtigen. Unter Androhung von Waffengewalt erfährt Jill auch den Aufenthaltsort von „Digger“, dem Spitznamen des Mannes, der Jills Meinung nach Molly verschleppt hat. In der Befürchtung, Jill könne mit ihrem Revolver weiteres Unheil anrichten, wird eine umfassende Fahndung nach der jungen Frau ausgeschrieben. Jill ermittelt weiter auf eigene Faust und muss gleichzeitig vor der Polizei fliehen. Dabei hilft ihr ihre Arbeitskollegin Sharon.\nWeiteren Hinweisen folgend, gelangt Jill an die Telefonnummer von Digger, dessen echter Name Jim lautet. In der Hoffnung, Molly ausfindig zu machen, vereinbart Jill ein Treffen mit Jim. Dieser leitet sie zu einem verlassenen Waldstück in der Nähe eines verlassenen Parkwächter-Stützpunktes. Indes wird Molly lebend aufgefunden: Sie wurde mit Drogen betäubt und gefesselt im Garten ihres Hauses versteckt. Die Polizei vernimmt sie.\nZeitgleich ist Jill im Wald angelangt, wo sie keinen Mobilfunkempfang mehr hat. Sie erkennt das Erdloch wieder und findet Fotos von weiteren Opfern Jims. Schnell stellt sie fest, dass Jim sie in eine Falle gelockt hat: Sie wird erneut in das tiefe Loch befördert. Jim verrät, dass er für Mollys Verschwinden verantwortlich ist und die Tat nur begangen hat, um Jill in dieses Gebiet zu locken. Jill, die nach ihrer Entführung intensiv Kampfsport betrieben und einen Revolver dabei hat, kann den Mann erneut überwältigen. Sie schießt mehrmals auf ihn, ohne ihn lebensgefährlich zu verletzen, um den Aufenthaltsort ihrer Schwester zu erfahren. Nachdem der leidende Jim ihr diesen mitgeteilt hat, übergießt sie ihn mit Kerosin und verbrennt ihn lebendig. Auf dem Weg nach Hause erfährt Jill via SMS, dass Molly in Sicherheit ist. Zu Hause angekommen, fallen sich die Schwestern in die Arme.\nDie Polizei, die Jill jetzt glaubt, will von ihr den Standort Jims erfahren. Jill teilt diesen nur lapidar mit, dass sie recht hatten. Sie habe psychische Probleme und niemanden getroffen. Später sendet sie einem ermittelnden Beamten anonym den auf einer Landkarte markierten Standort der Grube sowie Fotos der Opfer zu, die sie in der Nähe des Loches gefunden hat.\nDer Film erhielt überwiegend negative Kritiken. Rotten Tomatoes zählte 7 positive und 60 negative Rezensionen. Metacritic zählte 2 positive, 4 gemischte und 9 negativen Veröffentlichungen. Auf der Seite der Internet Movie Database wurde bei 40.690 Nutzern die gewichtete Durchschnittsnote 5,9 von 10 ermittelt.\n„Der brasilianische Regisseur Heitor Dhalia („Adrift“) setzt auf klassische Genrekonventionen, legt falsche Fährten und benutzt eine Reihe von Schreckmomenten, wie die kreischende Katze im dunklen Schrank. Streckenweise gelingt es ihm, souverän Spannung zu erzeugen, doch bleiben viele Möglichkeiten unausgeschöpft. […] Doch gegen die Ungereimtheiten der Story, die sich zunehmend in fragwürdigere Verwicklungen verstrickt, ist kein Kino-Heilkraut gewachsen.“\n„Das Hollywood-Debüt des Brasilianers Heitor Dhalia wird Seyfrieds weitere Karriere allerdings kaum befördern, denn es erweist sich als unterdurchschnittlich und uninspiriert.“\n"
}