{
    "date": "28-04-2021 14:15:46",
    "link": "https://de.wikipedia.org/wiki/Gonger%5F%E2%80%93%5FDas%5FB%C3%B6se%5Fvergisst%5Fnie",
    "title": "Gonger – Das Böse vergisst nie",
    "text": "\nGonger – Das Böse vergisst nie ist ein von filmpool für ProSieben produzierter deutscher Mystery-Thriller des Regisseurs Christian Theede aus dem Jahr 2008. Das Drehbuch stammt von Theede als auch vom Autorenduo Ben Bernschneider und Erol Yesilkaya und basiert auf einer norddeutschen Legende um einen im Watt Ermordeten, der keine Ruhe findet und als Untoter, als sogenannter Gonger, in die Welt der Lebenden zurückkehrt.\nUnter dem Titel Gonger 2 – Das Böse kehrt zurück erfuhr der Film im Jahr 2010 eine Fortsetzung.\nAltbrunnstedt, Nordfriesland im Jahr 1942: Die abergläubischen Dorfbewohner sehen in einem kleinen Jungen namens Eric das personifizierte Böse und betrachten ihn als „Kind des Satans“. Um den Sonderling zu bannen, planen die Bürger eine gemeinschaftlich begangene Straftat. Vier gleichaltrige Spielkameraden locken daraufhin den ahnungslosen Eric ins Watt, um ihn der Flut zu überlassen. Der Plan geht auf und ihr Opfer kommt ums Leben. Die sterblichen Überreste bahrt man anschließend in einer Krypta unterhalb einer Kirche auf. Im Laufe der Jahre wird das Gotteshaus umgesiedelt, an gleicher Stelle entsteht eine Bibliothek.\nIn der Gegenwart kehrt der verwaiste und komplexbeladene 27-jährige Philipp Hansen nach 15 Jahren Abwesenheit nach Altbrunnstedt zurück, um den Nachlass seines verstorbenen Großvaters zu regeln. In dem beschaulichen Dörfchen, seiner Heimatgemeinde, will er ein geerbtes Herrenhaus schnellstmöglich verkaufen; einige Formalitäten zwingen ihn allerdings zu einem mehrtägigen Verbleib. Philipp nutzt diese Zeit zur Begegnung mit alten Jugendfreunden. Neben den Brüdern Martin und Pelle, trifft er alsbald auf Eike und die attraktive Helma. Letztere leidet unter seltsamen Tagträumen, die von der Wiederkehr eines kleinen Jungen mit verbundenen Augen handeln, der einst im Watt seinem Schicksal überlassen wurde. Sie ist überzeugt, dass der kleine Junge ein Gonger sei. Gleichzeitig fürchtet sie um die Sicherheit ihres Schulfreundes Eike, da sich dessen Tod in ihren Visionen ankündigt. Zunächst glaubt niemand an diese Vorhersage.\nSchon bald mehren sich mysteriöse Vorfälle und Eike verstirbt unter mysteriösen Umständen. Gewarnt durch dessen plötzliches Ableben beginnen Philipp und Helma zunächst getrennt voneinander mit Ermittlungen. Weitere Todesfälle schließen sich an. Philipp wird dabei auch mit seiner eigenen Vergangenheit konfrontiert. Schließlich stoßen beide auf Beweise, die in Zusammenhang mit der Legende stehen. Ihre Vorfahren haben einst den Tod des kleinen Jungen verschuldet. Eric, ihr wehrloses Opfer, ist nun nach Jahren als Gonger zurückgekehrt, um die Enkel seiner Mörder heimzusuchen und zu bestrafen.\nWährenddessen stellt Philipp Bürgermeister Schwarz zur Rede, den er inzwischen als Mörder seiner Eltern ausfindig macht. Durch eine List gelingt es ihm, das skrupellose Gemeinde-Oberhaupt zu überführen. Wenig später wird Schwarz das letzte Opfer des Gongers. In einem offenen Ende besiegt Philipp in einem surrealen Szenario seine Ängste aus Kindheitstagen und bannt augenscheinlich den Fluch des Gongers, den er vormals mit seiner Wiederkehr auslöste. Philipp und Helma betrachten in Harmonie die beunruhigende Reinkarnation Erics, der mit seiner Äußerung, dass er wieder zurück sei, neue Befürchtungen aufkeimen lässt.\nAls Kulisse diente das Herrenhaus Grabau in Grabau in Schleswig-Holstein.\nAuch wenn im Film ein entsprechendes Ortseingangsschild und nordfriesische KFZ-Kennzeichen zu sehen sind, existiert allerdings kein Ort namens Altbrunnstedt im Kreis Nordfriesland.\nDer von filmpool im Auftrag von ProSieben produzierte Fernsehfilm wurde von Ende März bis Ende April 2008 in Hamburg und Umgebung und auf der Nordseeinsel Amrum gedreht.\nDie Erstausstrahlung im Fernsehen erfolgte am 5. Januar 2009 auf dem Privatsender ProSieben. \nAm 11. September 2008 wurde der Film im Rahmen des Internationalen Filmfests Oldenburg uraufgeführt, auch auf den Nordischen Filmtagen Lübeck war er am 31. Oktober 2008 im Programm.\nDie Inszenierung brachte es im Schnitt auf 3,13 Millionen Zuschauer. In der werberelevanten Zielgruppe der 14- bis 49-jährige Zuschauer schalteten 2,35 Millionen Zuschauer ein, was einem soliden Marktanteil von 16,5 Prozent entsprach.\nDie Inszenierung wurde im November 2009 auf DVD veröffentlicht.\n"
}