{
    "date": "28-04-2021 14:15:47",
    "link": "https://de.wikipedia.org/wiki/Gorky%5FPark",
    "title": "Gorky Park",
    "text": "Gorky Park ist ein US-amerikanischer Thriller aus dem Jahr 1983. Der Regisseur war Michael Apted, das Drehbuch schrieb Dennis Potter anhand des Romans Gorki Park (Originaltitel: Gorky Park) von Martin Cruz Smith. Die Hauptrollen spielten William Hurt, Lee Marvin und Brian Dennehy.\nIm Moskauer Gorki-Park werden drei Leichen mit enthäuteten Gesichtern gefunden, die jemand mit jeweils einer Kugel aus einer KGB-Waffe erschossen hatte. Die Ermittlungen führt der Polizist Arkady Renko, Sohn eines Generals. Er wird schnell auf den Amerikaner William Kirwill und die Russin Irina aufmerksam. Es stellt sich heraus, dass Kirwill der Bruder eines der Opfer ist und den Mörder sucht.\nRenko bittet Professor Andreev darum, anhand der Schädel der Opfer ihre Gesichter zu rekonstruieren. Andreev sagt zuerst, er würde keine Aufträge für die Miliz oder für das KGB ausführen. Renko appelliert an die Eitelkeit des Professors und Andreev willigt schließlich ein.\nRenko lernt den Unternehmer Jack Osborne im Zuge einer Einladung kennen und stellt fest, dass Irina ebenfalls anwesend ist. Nach einigen Ermittlungen findet Renko heraus, dass Irina mit den Mordopfern befreundet war und fest glaubt, dass diese in die USA ausgewandert sind. Renko und Kirwill stellen jedoch fest, dass hinter den Morden Osborne selbst steht, der mit Pelzen handelt. Er will lebende russische Zobel ins Ausland schmuggeln und dort züchten. Die späteren Mordopfer halfen ihm dabei, die Zobel nach Stockholm zu schmuggeln, und wurden dabei mit dem Versprechen der Ausreise getäuscht. Osborne konnte aber keine weiteren Zeugen gebrauchen.\nEs gelingt Renko, Osborne in Stockholm zu stellen. In seiner Begleitung ist Irina. In einem Finale mit anwesenden KGB-Agenten werden alle bis auf Renko und Irina getötet. Renko kehrt anschließend, das war eine Bedingung des KGB, nach schmerzvollem Abschied ohne Irina nach Moskau zurück, damit diese in Freiheit leben kann.\n„Gorky Park ist ein interessanter Kalter-Krieg-Krimi. Die politische Brisanz besteht zwar nicht mehr, der Spannung und dem Unterhaltungswert tut dieser Umstand aber keinen Abbruch. Ein sehenswerter, wenn auch nicht perfekter Thriller, dem eine ordentliche Portion Anspruch nicht abgesprochen werden muss.“\n„Thriller um drei Morde und den illegalen Export lebender Zobel im Milieu des Polizeialltags sowjetischer Miliz. Die Verfilmung des Bestsellers von Martin Cruz Smith ist voller naiver Klischees, in der Charakterzeichnung oberflächlich, ohne Stimmung und Atmosphäre. Auch als Genre-Film spröde und spannungslos.“\nJoanna Pacuła wurde für ihre Rolle in Gorky Park 1984 für den Golden Globe Award nominiert, Michael Elphick für den BAFTA Award.\nDa zum Zeitpunkt der Dreharbeiten westliche Regisseure noch nicht die Erlaubnis hatten, in der Sowjetunion zu drehen, mussten andere Orte für Moskau gefunden werden (Walter Hills Action-Komödie Red Heat war 1988 der erste US-Film, der an Originalschauplätzen gedreht werden durfte.). Die Ausstatter wichen auf das schottische Glasgow und Helsinki in Finnland aus. Auch die im Film gezeigten Zobel sind nicht echt: Da für die Aufnahmen keine Zobel zur Verfügung standen, beauftragte Produzent Howard W. Koch einen finnischen Pelzjäger, 40 Baummarder einzufangen, die den wertvollen Pelztieren ähnlich sehen.\nIm Original sprechen die Schauspieler, die Sowjetbürger darstellen, bis auf wenige Ausnahmen, englisch mit britischem Akzent, so auch der Amerikaner William Hurt. Die amerikanischen Charaktere sprechen mit amerikanischem Akzent. Dies dient dazu, die beiden Gruppen hörbar voneinander zu unterscheiden. In der deutschen Synchronisation sprechen alle Charaktere Hochdeutsch.\nDesertiert – Der Kampf ums Überleben/Das dreifache Echo |\nStardust |\nDer aus der Hölle kam |\nStärker als die Sonne |\nDas Geheimnis der Agatha Christie |\nNashville Lady |\nZwei wie Katz und Maus |\nGorky Park |\nMoving in – eine fast intakte Familie |\nBring on the Night |\nCritical conditions |\nGorillas im Nebel  |\nDas Gesetz der Macht |\nHalbblut |\nZwischenfall in Oglala |\n35 Up |\nBlink |\nNell |\nBerge versetzen |\nExtrem … mit allen Mitteln |\nAlways outnumbered – mit dem Rücken an der Wand |\nDie Welt ist nicht genug |\nEnigma – Das Geheimnis |\nGenug – Jeder hat eine Grenze |\nAmazing Grace |\nDie Chroniken von Narnia: Die Reise auf der Morgenröte |\nMavericks – Lebe deinen Traum |\nUnlocked\n"
}