{
    "date": "28-04-2021 14:15:48",
    "link": "https://de.wikipedia.org/wiki/Goster",
    "title": "Goster",
    "text": "\nGoster ist ein deutscher Thriller nach einer Novelle von Gerd Zahner. Der Film ist eine Fusion von Real- und Animationsfilm und hatte am 30. Juni 2016 im Gloria Palast in München Weltpremiere. Die Dreharbeiten fanden vom 3. August bis zum 6. September 2015 in Frankfurt und Umgebung statt.\nEin nackter Mann ist aus einer oberen Etage eines Mietshauses zu Tode gestürzt. Bei der Erkundung des vermeintlichen Tatorts, einer leeren Wohnung, durch Goster und weitere Kollegen trifft ein plötzlicher Schuss durch eine abgeschlossene Tür einen der Polizisten tödlich. Goster erleidet einen Herzinfarkt und sinkt in Ohnmacht. Vom Schützen fehlt jede Spur. Zurück bleibt das Rätsel um eine abgefeuerte Pistole in einem leeren, verschlossenen Raum und Kommissar Goster, der den vermeintlichen Doppelmörder gesehen haben muss. Doch sind seine Erinnerungen durch die Ohnmacht beim Herzinfarkt wie ausgelöscht.\nMit Hilfe seiner jungen, humorvollen und dienstbeflissenen Kollegin Hannelore Klost werden die Fakten um den Toten ermittelt. Woher stammte die Waffe, was machte der Tote in der leeren Wohnung, warum trug er eine Geranie hinterm Ohr sind offene Fragen. Während die Puzzleteile zusammengetragen, Hausbesuche, Verhaftungen und Verhöre vorgenommen werden, eine absurde Sexdate-Internetseite ausfindig gemacht wird und scheinbar Ordnung in den Fall kommt, beschleicht Goster immer mehr die Ahnung, dass es die Waffen selbst sind, die auf die Menschen schießen.\nNach der Premiere am 30. Juni 2016 in München fand die deutsche Erstausstrahlung am 16. Mai 2017 um 23.00 Uhr auf Das Erste statt. Ursprünglich war der Film für den Sendeplatz „Filmmittwoch im Ersten“ um 20.15 Uhr produziert, letztlich dafür aber als zu künstlerisch erachtet. Zuvor fand am 27. April 2017 im Singener Kulturzentrum GEMS eine Vorpremiere mit anschließendem Werkstattgespräch mit dem Regisseur Didi Danquart und dem Autor der Novelle Gerd Zahner statt.\nGoster wurde in der Kategorie Fiktion für den 54. Grimme-Preis 2018 nominiert.\nAm 27. August 2018 erschien der dem Film zugrundeliegende Roman im Transit Verlag.\n„Ein Highlight ist der Film \"Goster\" von Didi Danquart, ein Krimi mit Comic-Sequenzen. Ungewöhnliches Fernsehen, das auf der Kinoleinwand noch besser zur Geltung kommt.“\n„Ein experimentelles Werk, das vor allem durch seine Stilmittel zu polarisieren weiß. Trotzdem oder deshalb: Der Film funktioniert [...]“\n„[...] Regisseur Didi Danquart hat mit „Goster“ einen Thriller gedreht, der auch stilistisch herausragen will aus der täglichen TV-Krimiflut. Mit Erfolg. Selbst wenn die ungewöhnlich gestalteten Momente mit Film-Noir-Attitüde manchmal etwas zu sehr ausgestellt werden, und das Hauptdarstellerduo Bruno Cathomas und Julia Riedler zwar an klassische Hollywood-Screwball-Comedy-Paare erinnern soll, aber dann beide doch eher spröde wirken – Lob für den Mut, einmal etwas anderes zu wagen, gebührt diesem Fernsehspiel schon. Ein ungewöhnlicher, oft sogar philosphischer Film.“\n„Regisseur Danquarts Werk hebt sich dankbar von der Thriller-Masse ab, denn es handelt sich dabei nicht um eine pure Realverfilmung - immer wieder auftauchende Comic-Sequenzen führen zusätzlich durch die Geschichte. Das sorgt nicht nur für Auflockerung im straffen Handlungsstrang, sondern fand auch Anklang bei Kritikern - ob unfreiwillig oder nicht erinnert die Inszenierung dadurch auch an Quentin Tarantinos \"Kill Bill\", in dem dieses Stilmittel ähnlich eingesetzt wurde.“\n„[...] So bekifft, so toll hat Didi Danquart Markus Buschs Buch in Szene gesetzt. Mit diversen Splitscreens, gern von der Comickünstlerin FuFu Frauenwahl gezeichnet, alles über-, unter-, ineinander verschachtelt, dass der Aufmerksamkeit Höchstleistungen abverlangt werden. Aber es lohnt sich: Krimi war nie faszinierender als hier.“\n„Natürlich hätte es „Goster“ verdient, auch mal um 20.15 Uhr im Ersten aufs Publikum losgelassen zu werden. Da diese HR-Merkwürdigkeit jedoch wohl 80 Prozent des Publikums verstören könnte, ist der Arthouse-Krimi vielleicht doch besser im Nachtprogramm aufgehoben. [...] doch das launige Spiel mit existenzialistischem Gedankengut und vielen Film- und Literaturzitaten weiß jenen, der sich auf diesen Wahnsinn einlässt, durchaus zu unterhalten.“\n„So fantasievoll und unberechenbar wie in „Goster“ geht es selten zu im deutschen Fernsehen [...] Didi Danquart inszeniert mit vielen Animationen eine Film-Realität, die nicht realistisch sein will. Gewalt und Sex als Comic, garniert mit philosophischen Dialogen, ein existenzialistischer Schabernack, lässig & ironisch statt intellektuell belehrend. Cathomas & Riedler sind ein wunderbares Duo. Es mangelt ja nicht an Krimis, aber für „Goster“ gilt: bitte mehr!“\n„Gestört, aber geil [...] Didi Danquarts \"Goster\", nach einer Novelle von Gerd Zahner, wird vom Hessischen Rundfunk als \"Psychothriller\" verkauft, oder besser: unterverkauft. Tatsächlich ist es eine Mischung aus Pulp, Poesie und Philosophie, Real- und Animationsfilm, Komik und Spannung - ein Wagnis, wie man es im Fernsehen selten sieht.“\n„'Goster' ist ein ungewöhnlicher, sehenswerter Fernsehkrimi.“\n„Der schräge Thriller \"Goster\" überzeugt mit starken Schauspielern und Comic-Elementen.“\n„Didi Danquarts Psychothriller „Goster“ ist ein großes Ding [...] Das Schönste ist neben der Stopftrompeten-Coolness und dem Humor, den die Comic-Sequenzen mitbringen, dass der Regisseur Didi Danquart und der Drehbuchautor Markus Busch den Effekt nicht überstrapazieren. „Goster“ fehlt es schließlich auch sonst nicht an Ideen und ausgefallenen Szenen.[...] Wann kommt Teil zwei?“\n„Alles in diesem Film von Regisseur Didi Danquart ist erste Klasse. Besonders auch die gezeichneten Elemente aus der Feder des Illustrators Fufu Frauenwahl: Wie von Geisterhand verwandeln sich Filmszenen in kunstvolle Comic-Bilder. Das Surreale wirkt hier deutlich realer als der Realismus üblicher Krimis.“\n„Ein kulinarischer Krimi also, reich an delikaten Verwicklungen, bewusst abseits des Gängigen angesiedelt, nachdenklich, melancholisch – und auf eigene und sehr kluge Weise ausgesprochen witzig.“\nDer Regisseur Didi Danquart hat einen kurzen Cameoauftritt. Er ist mit einem Infusionsständer, eine Zigarre rauchend in der Kliniktür zum Parkdeck zu sehen, während Goster und seine Assistentin Klost sich im strömenden Regen in einem alten Mini besprechen.\nSchuld ist etwas für Anfänger – Goster 2 ist die Fortsetzung der Goster-Reihe und erschien als Buch im April 2017.[23]\n"
}