{
    "date": "28-04-2021 14:15:49",
    "link": "https://de.wikipedia.org/wiki/Gothika",
    "title": "Gothika",
    "text": "Gothika ist ein Horror-Thriller von Mathieu Kassovitz aus dem Jahre 2003. Der Titel ist eine Anspielung auf die im 18. Jahrhundert entstandenen Schauerromane (englisch gothic novel).\nDie Psychiaterin Dr. Miranda Grey arbeitet in einer psychiatrischen Klinik, wo sie derzeit mit einem besonders schwierigen Fall beschäftigt ist. Ihre Patientin Chloe behauptet, dass sie vom Teufel vergewaltigt wird. Miranda glaubt jedoch nicht an übernatürliche Phänomene und sucht stattdessen nach rationalen Erklärungen. Als sie nachts während eines starken Gewitters auf dem Weg nach Hause ist, muss sie wegen einer Straßensperre einen Umweg fahren. Hinter einer Brücke sieht sie plötzlich ein Mädchen mitten auf der Straße stehen und lenkt ihr Auto in den Graben. Sie geht auf das Mädchen zu und bietet ihre Hilfe an. Doch dann geht die junge Frau plötzlich in Flammen auf und Miranda erleidet einen Schock.\nAls sie drei Tage später das Bewusstsein wiedererlangt, befindet sie sich in einer Zelle der Nervenklinik, aber nicht als Ärztin, sondern als Patientin. In der ungewohnten Situation, mit der sie überraschend konfrontiert wird, verliert sie zunehmend die Kontrolle über sich selbst. Aber der größte Schock steht ihr noch bevor. Ihr Kollege Pete Graham erzählt ihr, dass ihr Mann Doug, der Leiter der Klinik, ermordet worden sei. Chloe zeigt ihr einen Zeitungsbericht, der darauf hindeutet, dass Miranda die Täterin ist. Diese leidet jedoch seit der Szene an der Brücke an Gedächtnisverlust und kann sich an nichts erinnern. Sie versucht alle davon zu überzeugen, dass sie weder schuldig noch verrückt ist, doch niemand in ihrem Umfeld glaubt an sie.\nDie Tatvorwürfe verdichten sich immer mehr: Es werden Fingerabdrücke an einer Axt, der Tatwaffe, gefunden, und Sheriff Ryan, der mit Doug befreundet war, hat sie beim Verlassen des Tatorts gesehen. Dieser macht ihr heftigste Vorwürfe und zeigt ihr Bilder ihres zerstückelten Ehemannes.\nDie sonst so rational agierende Medizinerin verzweifelt immer mehr, als sich die unerklärlichen Ereignisse häufen: Auf der Glaswand ihrer Zelle erscheint plötzlich die Botschaft „Not alone“ (Nicht allein). In der Gemeinschaftsdusche der Anstalt sieht sie das rätselhafte Mädchen wieder. Dort werden ihr auch Schnittwunden am Arm zugefügt, die als selbstverletzendes Verhalten fehlinterpretiert und beim Verhör zu einem Indiz für ihre Täterschaft werden, denn diese Schnittwunden bilden ebenfalls die Worte „Not alone“, die mit Blut an eine Tür am Tatort geschrieben waren.\nDer Fall wird noch mysteriöser, als Miranda bei einem Gespräch mit Dr. Parsons ein Foto findet, das das Mädchen von der Straße zeigt. Parsons erklärt ihr, dass es sich um seine Tochter Rachel handelt, die aber bereits vor einigen Jahren gestorben ist. Miranda sieht also einen Geist, auch wenn das jeglicher Logik widerspricht. Aber Rachels Geist ist so real, dass er ihre Zellentür öffnet. In einem Zeitungsbericht, der auf einem Computermonitor erscheint, liest sie, dass Rachel durch Selbstmord ums Leben kam. Auf ihrer Flucht kommt Miranda an Chloes Zelle vorbei. Dort sieht sie, wie ihre ehemalige Patientin von einem Mann vergewaltigt wird. Der Täter trägt eine auffällige Tätowierung auf der Brust. Das Bild zeigt eine Frau, die mit Ketten gefesselt und von Flammen umgeben ist. Miranda wird eingefangen und in eine andere Zelle verlegt. Sie erzählt Pete von der Vergewaltigungsszene in Chloes Zelle und dem Tattoo. Er erklärt ihr, dass es sich um die sogenannte Anima sola handelt, die das Leiden im Fegefeuer darstellt.\nAuch in der neuen Zelle kommt Miranda nicht zur Ruhe. Während des Freigangs spricht sie mit Chloe und erfährt, dass auch sie bald vergewaltigt werden soll. Kurze Zeit später wird Miranda in ihrer Zelle von einem Geist heimgesucht, der sie gegen die Wände schleudert. Die Angestellten, die auf einem Überwachungsmonitor nur die sich gegen die Wände hin und her werfende Miranda sehen, glauben an einen Suizidversuch und eilen zu ihr. Als sie versuchen, Miranda ruhigzustellen, kann sich die Psychiaterin losreißen und mit den Schlüsseln einer Angestellten fliehen. Vom Portier der Klinik erhält sie heimlich einen Autoschlüssel und rast davon.\nNach einem Beinahe-Zusammenstoß mit einem Lastwagen und einer erneuten Konfrontation mit Rachels Geist kommt sie erstmals seit dem Mord an Doug in ihr Haus zurück. Dort erlebt sie grausame Visionen. Im Flur sieht sie, wie sie selbst ihren Mann mit einer Axt erschlägt. Wenige Augenblicke später sieht sie sich in einer Badewanne voller Blut. Dann fährt sie (von Rachels Geist geleitet) zu einem Schuppen in Willow Creek, der ihrem Mann Doug gehört. Dort findet sie in einem versteckten Keller eine Szenerie, die an ein Filmset erinnert: Neben einem großen Bett stehen zwei Scheinwerfer, ein Camcorder und ein Koffer voller Spritzen. Das Bett, an dem Hand- und Fussschellen angebracht sind, ist mit einem blutigen Laken bedeckt. Die Aufzeichnung der Kamera zeigt Doug, wie er auf dem Bett ein Mädchen vergewaltigt und tötet. Als Miranda vor einem hereinkommenden Polizisten flüchten will, erscheint aus einer dunklen Ecke ein eingesperrtes Mädchen, das seit 2 Wochen als vermisst gilt.\nSie kehrt zurück in die Klinik und gerät zwischen die Fronten: Einerseits hat sie ein potenzielles Opfer gerettet, andererseits gilt sie immer noch als Verdächtige in einem Mordfall. Dr. Parsons verrät ihr, dass auch er im Traum seine verstorbene Tochter in Flammen gesehen hat. Rachels Vater und Miranda haben also die gleiche Vision. Es wird immer klarer, dass es neben Doug noch einen zweiten Täter geben muss. Darüber spricht sie auch mit Sheriff Ryan. Als Miranda ein psychologisches Profil dieses Komplizen erstellt, wird deutlich, dass die Beschreibung auf Ryan passt. Dieser offenbart sich dann auch plötzlich und im anschließenden Handgemenge wird das Anima-sola-Tattoo auf seiner Brust sichtbar. Er versucht, Miranda mit einer Spritze zu betäuben, um sich ihrer zu bemächtigen, doch sie kann sich befreien und flüchtet. Ryan will die Situation ausnutzen und versucht Miranda auf der \"Flucht\" zu erschießen, wobei er eine Gasleitung trifft. Miranda flieht in ein Büro und wird in die Enge getrieben, dabei sinniert Ryan laut über seine Jahrzehnte dauernde Beziehung zu Doug und offenbart, dass beide schon viele Frauen gequält und getötet haben. Plötzlich sieht auch er Rachels Geist. Er schießt auf ihn, trifft aber nur einen Monitor. Dieser fängt Feuer, das ausströmende Gas entzündet sich und in der Verpuffung fängt auch Ryan Feuer. Um ihn endgültig zu töten, erschießt Miranda ihn mit einer Handfeuerwaffe.\nEin Jahr später sind Miranda und Chloe wieder auf freiem Fuß. Nachdem sich die Psychiaterin von ihrer ehemaligen Patientin verabschiedet hat, sieht sie mitten auf der Straße einen Jungen, der sich als Geist entpuppt, als ein Feuerwehrwagen durch ihn hindurch fährt. Ein Plakat erklärt ihn als vermisst.\n„[…] Jedoch gelingt es Regisseur Mathieu Kassovitz (‚Die purpurnen Flüsse‘) dank seiner überragenden visuellen Kreativität diese Elemente zu etwas Neuem zu verbinden, und dieses Neue übertrifft die erwähnten Filme zumindest an Schockerqualitäten bei weitem. Den gesamten Film umgibt eine äußerst dunkle Atmosphäre, das Frauengefängnis wirkt eher wie eine Art ‚Arkham Asylum‘ für psychopathische Schwerverbrecher in Gotham City, und fantastische Kamerafahrten scheinen aus der Sicht eines Geistes gedreht zu sein, der mit Leichtigkeit Türen und Wände durchdringt.“\n„Guter, undurchschaubarer Grusel, mit einfachen Mitteln und guten Schauspielern umgesetzt.“\n„Mit einer glaubhaft verzweifelten Performance dominiert Halle Berry diesen visuell einfallsreichen Gruselthriller, der unter der Regie von Mathieu Kassovitz (‚Die purpurnen Flüsse‘) mit Urängsten spielt und keinen aus seiner Umklammerung entkommen lässt.“\n„Irgendwie hätte das ein besserer Film werden können, zwischen all den Gängen und Winkeln des Gefängnis-Schlosses, wobei Berry eine hundertprozentige Vorstellung liefert, welche in Übereinstimmung steht mit dem überfrachteten Stil des Films. Aufmerksame Zuschauer werden schon früh herausfinden, wer der Mörder ist, und das Ende stellt auch keine Steigerung dar, aber Gothika liefert dennoch ein paar gute Schocker für Freunde von Gruselfilmen.“\n„Ein anfänglich recht dicht inszenierter, spannender Psychothriller. Die Motive und Erzählfäden zerfasern jedoch im letzten Drittel, wobei der Film seine narrative Logik letztlich dem Paranormalen überantwortet.“\nLola liebt’s schwarzweiß |\nHass |\nAssassin(s) |\nDie purpurnen Flüsse |\nGothika |\nBabylon A.D. |\nRebellion\n"
}