{
    "date": "28-04-2021 14:15:49",
    "link": "https://de.wikipedia.org/wiki/Gravity%5F%28Film%29",
    "title": "Gravity (Film)",
    "text": "Gravity (englisch für Gravitation) ist ein US-amerikanisch-britischer 3D-Weltraum-Thriller aus dem Jahr 2013. Die Hauptrolle spielt Sandra Bullock, die über weite Strecken des Films als einzige Darstellerin zu sehen ist. Regie führte Alfonso Cuarón, der auch am Drehbuch und Schnitt mitarbeitete und den Film mitproduzierte.\nPremiere war bei den Internationalen Filmfestspielen von Venedig 2013. Der Filmstart in den deutschsprachigen Kinos war am 3. Oktober 2013. Im Filmjahr 2013 gewann der Film zahlreiche Auszeichnungen, darunter sieben Oscars.\nDer altgediente Astronaut Matt Kowalski und Missionsspezialistin Dr. Ryan Stone sind gemeinsam mit drei anderen Astronauten in einem Space Shuttle namens „Explorer“ mit der Missionsnummer STS-157 im Weltall. Es ist Matt Kowalskis letzter Einsatz vor seinem Ruhestand. Für die Biomedizinerin Stone hingegen ist es der erste Flug im Space Shuttle und erster Außeneinsatz im All. Die beiden Astronauten führen mit einem dritten Kollegen Reparaturarbeiten am Weltraumteleskop Hubble durch. Sie erfahren, dass ein russischer Satellit zerstört wurde und die Trümmerteile im Orbit treiben. Da diese sich aber auf einer anderen Umlaufbahn als die Astronauten befinden und laut Houston keine Gefahr besteht, setzen die Astronauten ihre Arbeit zunächst fort.\nNach kurzer Zeit geht von Houston ein Funkspruch ein, dass die Trümmerteile des russischen Satelliten andere Satelliten getroffen haben, sich das Trümmerfeld dadurch erheblich vergrößert hat und nun Teile auf derselben Umlaufbahn auf die Astronauten zurasen. Weil nun doch Gefahr besteht, soll der Außeneinsatz abgebrochen werden. Kowalski und Stone versuchen, in das Shuttle zu gelangen. Doch die Trümmerteile schlagen kurz darauf ein und verletzen den dritten Astronauten tödlich. Durch die Einschläge werden die „Explorer“ und das Hubble-Teleskop zerstört. Der Funkkontakt zur Bodenstation reißt ab, Kowalski und Stone werden vom Schiff weggeschleudert. Stone wird hinaus ins Weltall gestoßen und dreht sich um ihre eigene Achse. Trotzdem kann sie Funkkontakt mit Kowalski aufnehmen, der sie zu beruhigen versucht, da die Sauerstoffvorräte ihres Raumanzuges einen kritisch niedrigen Wert erreicht haben. Er kann sie von ihrer Panik befreien, und kurz danach bewegt er sich mittels der Schubdüsen seines Düsenrucksacks zu ihrer Position. Zurück am Shuttle finden sie die leblosen Körper der restlichen Crew vor, da die Satellitentrümmer die Außenhülle des Space Shuttles und seine Lebenserhaltungssysteme zerstört haben. Kowalski gibt als neues Ziel die Internationale Raumstation ISS vor, damit sie dort eines der vorhandenen Sojus-Raumschiffe für den Wiedereintritt in die Erdatmosphäre nutzen können. Sie machen sich mit Hilfe der Schubdüsen von Kowalskis Raumanzug auf den Weg dorthin.\nAls die ISS in Sichtweite gerät, müssen sie feststellen, dass auch diese von den Trümmern beschädigt wurde und dass bei dem nach erfolgter Notfallevakuierung verbliebenen Raumschiff der Bremsschirm ausgelöst wurde. Zudem ist der Treibstoff für Kowalskis Raumanzug aufgebraucht, und so werden die beiden Astronauten gegen die Außenhülle der ISS geschleudert und drohen wieder ins All zurückgeworfen zu werden. Der Bremsfallschirm des Landemoduls verhindert dies zunächst, da sich Stone in den Fallschirmleinen verfängt. Jedoch droht sich dieser Halt zu lösen, und Kowalski fasst den Entschluss, die Gurtverbindung mit Stone zu lösen, damit sich wenigstens Stone retten kann. Obwohl Stone dagegen protestiert, klinkt Kowalski sich aus und treibt unerreichbar für Stone in die Umlaufbahn der Erde. Stone rettet sich auf letzte Weisung von Kowalski in das Innere der ISS. Sie gelangt in eine Druckschleuse, in der sie die Sauerstoffzufuhr aktiviert und sich ihres Raumanzuges entledigt.\nSie kann sich in die Sojus retten und diese mit Hilfe der Steuerdüsen auf die nahe gelegene chinesische Raumstation Tiangong ausrichten. Da das Haupttriebwerk jedoch nicht zündet, bleibt die Station unerreichbar. Stone treibt nun mit im Orbit und verzweifelt an ihrer Situation. Durch ständige Funkversuche schafft sie es zwar, mit einem Menschen in Kontakt zu kommen, aber dieser stellt sich als grönländisch sprechender Fischer heraus.\nStone will sich das Leben nehmen, als Kowalski in seinem Raumanzug an die Außenhülle des Raumschiffs klopft und in das Innere gelangt. Dieser geht nicht auf die Frage ein, wie er zurück zu Stone gelangen konnte, und schlägt vor, mit Hilfe der Bremsraketen des Landemoduls zur chinesischen Raumstation Tiangong zu gelangen. Er versucht, Stone Mut zu diesem Unterfangen zu machen, und hält sie so von der Selbsttötung ab. Die Erscheinung Kowalskis stellt sich als Halluzination heraus und Stone wird klar, dass sein Auftauchen und die Unterhaltung zwischen ihnen beiden nicht real war. Dennoch fasst sie dadurch neuen Mut und macht sich nun mit Hilfe der russischen Bedienungsanleitung daran, die Module zu trennen und die Bremsraketen zu aktivieren, damit sie der entstehende Schub zur chinesischen Raumstation bringt. Dort angelangt, kann sie aus der russischen Kapsel aussteigen und sich mit Hilfe des Rückstoßes eines Feuerlöschers, den sie von der ISS mitnehmen konnte, zur Luftschleuse der chinesischen Raumstation manövrieren. Die Station wurde jedoch ebenfalls beschädigt und befindet sich im unkontrollierten Wiedereintritt in die Erdatmosphäre. Stone gelingt es, das chinesische Raumschiff Shenzhou von der Raumstation zu lösen und sie landet damit in einem See auf der Erde.\nAm Ufer des Sees angelangt, ist sie überwältigt von dem Gefühl, erstmals wieder sicheren Boden unter sich zu haben. Sie kann nur mit Mühe aufrecht stehen und gehen. Amerikanische Funksprüche in der chinesischen Kapsel kündigten zuvor während der letzten Flugphase an, dass der Wiedereintritt Stones bemerkt wurde und sich Hilfe auf dem Weg befindet.\nParallel zum Hauptfilm erschien noch der Kurzfilm Aningaaq, gedreht von Jonás Cuarón, dem Sohn des Regisseurs Alfonso Cuarón. Der Kurzfilm beleuchtet den sonderbaren Empfänger der SOS-Funkrufe von Dr. Ryan Stone.\nDie deutsche Synchronbearbeitung fertigte die FFS Film- & Fernseh-Synchron, Berlin, an. Dialogregie führte Clemens Frohmann, von dem auch das Dialogbuch stammt.\nErste Reaktionen nach der Premiere auf den 70. Filmfestspielen in Venedig, die der Film eröffnete, waren durchweg positiv. Regieführung, Darsteller und Effekte wurden gelobt.\n„Was Cuarón mit Gravity geschaffen hat, ist Kino für das 21. Jahrhundert. Während sich der Rest Hollywoods in infantilen Jungs-Phantasien suhlt und uns immer und immer wieder die Vernichtung amerikanischer Großstädte als ultimativen Blockbuster-Showdown verkaufen möchte, zeigt der Mexikaner, was man mit den Werkzeugen moderner digitaler Effekte wirklich anstellen kann, wenn man sie nur zu nutzen weiß.“\n„Das grandiose Science-Fiction-Drama ist ein zutiefst sinnliches Erlebnis und ein Triumph für Regisseur und Co-Autor Alfonso Cuarón (Children of Men). Der zelebriert hier eine ursprüngliche Lust am Erzählen in bewegten Bildern, verbeugt sich nebenbei subtil und formvollendet vor Klassikern des Genres und präsentiert einen der spannendsten und emotional forderndsten Filme des Jahres.“\n„Viereinhalb Jahre hat Cuarón gewartet, zusammen mit seinem Kameramann Emmanuel Lubezki […], bis die Technik so weit war, um seine Vision aus dem All auf die Leinwand zu bringen, mit jeder Menge Computertechnik und Postproduction, in 3D. Die Dreharbeiten waren die Hölle, strapaziös und chaotisch, völlig unberechenbar. Wie Shackleton, sagt Emmanuel Lubezki. Was dabei rauskam, ist pures Kino, ein Film ohne gesellschaftskritische Ambition und ohne ästhetischen Hyperdrive. Eine Meditation. Ein Mobile. L’art pour l’art.“\nFür den Kritiker Ian Haydn Smith ist der Film eine echte Rarität, da er sowohl ein kommerzieller Erfolg sei, als auch bei Kritikern beliebt. Der Film funktioniere nicht trotz seiner „cineastischen Intelligenz“, sondern wegen ihr. Der Kritiker zieht Parallelen zu früheren Filmen Cuaróns wie Y Tu Mamá También – Lust for Life und Children of Men. Er bemängelt Schwächen des Drehbuchs, die aber von den Hauptdarstellern Bullock und Clooney „mehr als wett“ gemacht werden. Er vergleicht in diesem Zusammenhang Sandra Bullocks Leistung als Schauspielerin mit der von Sigourney Weaver in Alien, befindet, dass sie nicht an letztere heranreicht, bemerkt aber, dass sie ihrer Figur „genügend menschliche Züge“ verleihe, um sie zu einer der wenigen glaubwürdigen „Sci-Fi-Heldinnen“ zu machen. Am stärksten sieht er sie in den ruhigen Szenen, insbesondere wenn man erahnen könne, warum sie überhaupt ins Weltall geflogen ist.\nEs ist umstritten, ob der Film als Science-Fiction-Film bezeichnet werden kann. Science-Fiction-Filme beschäftigen sich mit fiktionalen Techniken sowie wissenschaftlichen Leistungen und deren möglichen Auswirkungen auf die Zukunft. In Gravity kommen keine fiktionalen Techniken vor und die Zukunft spielt kaum eine Rolle. So äußerte sich auch der Regisseur selbst explizit, dass es sich nicht um Science-Fiction handele.[10] Er betont hingegen die Drama-Anteile seiner Arbeit. So fassten es auch einige Kritiker auf:\n„‚Gravity‘ mischt zwar souverän Science und Fiction, ist aber eigentlich kein Science-Fiction-Film – er gehört zu einem kleinen, faszinierenden Subgenre des Weltraumkinos, das hauptsächlich aus historischen Raumfahrtprogramm-Abenteuern wie ‚Apollo 13‘ und ‚Der Stoff aus dem die Helden sind‘ besteht.“\n„Der Weltraum ist eine in Science-Fiction Filmen häufig auftauchende Kulisse. Ein Zwischenfall auf einem Raumschiff und der anschließende Überlebenskampf ein Grundbaustein von Science-Fiction Klassikern wie Alien oder Sunshine. Nur ist Gravity kein Science-Fiction Film und einer der wenigen Filme, die im Weltraum der Gegenwart spielen, d. h. es existiert die Technologie, die man im Film bewundern kann wirklich.“\n„Kein Science-Fiction sondern Fiction-Fact: In «Gravity» wird im Orbit schwebender Weltraummüll zur Bedrohung, nicht irgendein schiesswütiger Alien.“\nAndere Kritiker und Juroren bezeichnen den Film dennoch als Science-Fiction.[14] So weichen eine Reihe von Details von der Wirklichkeit ab, was für die wissenschaftliche Fiktion spricht.[15]\nBei Produktionskosten von rund 100 Millionen US-Dollar erreichte Gravity am Startwochenende in den Vereinigten Staaten ein Einspielergebnis von 55,7 Millionen US-Dollar (Platz 1 der Kinocharts). Bis zum 8. Mai 2014 spielte der Film weltweit 723,19 Millionen US-Dollar ein.[16]\nIm Jahr 2013 wurden bundesweit 1.296.052 Besucher an den deutschen Kinokassen gezählt, womit der Film den 24. Platz der meistbesuchten Filme des Jahres belegte.[17]\nGravity eröffnete am 28. August 2013 die Internationalen Filmfestspiele von Venedig. Dort konnte der Film den Future Film Festival Digital Award gewinnen. Sandra Bullock wurde außerdem als Darstellerin des Jahres auf dem Hollywood Film Festival in Los Angeles ausgezeichnet.[18]\nDer Film führte sowohl bei den BAFTA Awards als auch bei den Academy Awards die Rangfolge der Nominierungen an und konnte in beiden Preisverleihungen die mit Abstand größte Zahl an Auszeichnungen auf sich vereinen (BAFTA Awards: 11 Nominierungen, 6 Auszeichnungen, Academy Awards: 10 Nominierungen, 7 Auszeichnungen). 2014 gewann er den deutschen Curt-Siodmak-Preis als bester Science-Fiction-Film.\nAcademy Awards 2014\nBritish Academy Film Awards 2014\nGolden Globe Awards 2014\nSaturn Awards 2014\nCritics’ Choice Movie Awards 2014\nCuarón erklärte, dass der Film nicht immer wissenschaftlich korrekt sei, da aus narrativen Gründen einige Freiheiten nötig waren.[19] Der Film ist für den Realismus der Bauten im All und die Einhaltung physikalischer Prinzipien gelobt worden, trotz einer Reihe von Ungenauigkeiten und Übertreibungen.[20][21][22] Der NASA-Astronaut Michael J. Massimino, der an den zwei Hubble-Missionen STS-109 und STS-125 teilnahm, lobte die Detailtreue bis hin zur Nutzung einzelner Werkzeuge.[23] Der Astrophysiker Neil deGrasse Tyson bemerkte einige Ungenauigkeiten.[24]\nBeispiele von Übereinstimmungen und Ungenauigkeiten:\nNachdem die Indian Space Research Organisation (ISRO) am 30. Juni 2014 erfolgreich die PSLV-CA C23 gestartet hat, äußerte sich Premierminister Narendra Modi über die Kosten der Mars Orbiter Mission im Verhältnis zu Gravity: Diese Raumfahrt-Mission zum Mars sei günstiger als der Film.[35]\nFür die Simulation von Schwerelosigkeit, die die meiste Zeit dieses Films vorkommt, wurden die Schauspieler an Seilen den ganzen Drehtag allein in einem blickdichten Raum aufgehängt, in dem sie nur über Monitore beobachtet werden konnten und auch die Drehpausen verbringen mussten.[36][37]\nAstronaut Matt Kowalski hört mehrmals im Film den Country-Song Angels are hard to find von Hank Williams Jr. Der Songtext verrät einen emotionalen Subtext der Musik: Im Song besingt Williams eine verlorene Liebe und bittet Gott darum, bei der Suche nach einer neuen behilflich zu sein. Das kann als Prophezeiung gedeutet werden, denn es wird sich herausstellen, dass Dr. Stone in der Stille des Weltalls mit den Erinnerungen an den Verlust ihrer Tochter konfrontiert ist. Nicht zufällig bricht die Musik auf ihre Bitte hin bei der Textzeile „It’s my fault I lost the first one you sent to me“ ab.[38]\nSólo con tu pareja |\nLittle Princess |\nGroße Erwartungen |\nY Tu Mamá También – Lust for Life |\nHarry Potter und der Gefangene von Askaban |\nChildren of Men |\nParis, je t’aime |\nGravity |\nRoma\n"
}