{
    "date": "28-04-2021 14:15:50",
    "link": "https://de.wikipedia.org/wiki/Green%5FZone",
    "title": "Green Zone",
    "text": "Green Zone ist ein US-amerikanischer Politthriller des Regisseurs Paul Greengrass mit Matt Damon in der Hauptrolle. Der Film basiert auf dem preisgekrönten Enthüllungsbuch Imperial Life in the Emerald City von Rajiv Chandrasekaran, einem Autor und Redakteur bei der Washington Post, und bietet einen Blick hinter die Kulissen der Irakbesetzung. Der Titel des Films bezieht sich auf die „Grüne Zone“, mit der ein zehn Quadratkilometer großes Areal im Zentrum Bagdads bezeichnet wird, das die irakische Übergangsregierung beherbergte.\nWährend einer Bombardierung Bagdads am 19. März 2003 im Verlauf des Dritten Golfkriegs, die in die Operation Iraqi Freedom mündet, flüchtet der irakische General Mohammed Al-Rawi mit seinen Männern aus einem sicheren Haus abseits der Hauptziele der alliierten Streitkräfte. Al-Rawi begibt sich anschließend in die Innenstadt Bagdads. Er versteckt sich, trifft seine Vasallen und spricht mit ihnen über die amerikanische Invasion im Irak. Angesichts der chaotischen Zustände lautet sein Kommando, auf einen Hilferuf der Amerikaner zu warten. Nur für den Fall, dass dieser ausbliebe, solle der Kampf wieder aufgenommen werden.\nDerweil untersucht Chief Warrant Officer Roy Miller mit seinen Männern ein Warenlager, in dem laut Berichten des amerikanischen Geheimdienstes Massenvernichtungswaffen lagern sollen. Die Untersuchung bleibt – wie auch die beiden vorangegangenen – erfolglos. Bei der Nachbesprechung des Einsatzes äußert Miller seinen Unmut darüber, dass die Informationen, die ihm vom Geheimdienst aus anonymen Quellen zur Verfügung gestellt werden, überwiegend falsch und damit unbrauchbar seien. Martin Brown, ein CIA-Mitarbeiter und Außenexperte im Nahen Osten, wird durch die Aussagen von Miller auf diesen aufmerksam und bestätigt dessen Vermutungen.\nWährenddessen heißt Clark Poundstone, ranghöchster Mitarbeiter des US-Verteidigungsministeriums im Irak, den irakischen Politiker Ahmed Zubadi am Flughafen Bagdads willkommen. Poundstone wird anschließend von der Journalistin und Korrespondentin des Wall Street Journal, Lawrie Dayne, befragt. Diese bittet vergeblich darum, mit dem geheimen Informanten „Magellan“ sprechen zu können, der wesentliche Informationen über die Massenvernichtungswaffen geliefert hatte.\nBei der Untersuchung eines weiteren Warenlagers wird Miller von einem Iraker namens „Freddy“, einem Kriegsinvaliden aus dem Ersten Golfkrieg, über seine Beobachtung eines hochkarätigen Treffens in unmittelbarer Nähe unterrichtet. Beim von Miller eigenmächtig angeordneten Sturm auf das besagte Haus entkommt Al-Rawi knapp, wird jedoch identifiziert. Drei seiner Gefolgsmänner werden festgenommen. Bevor Miller sie verhören kann, nehmen von Poundstone geschickte US-Sondereinsatzkräfte die Gefangenen fest. Miller bleiben lediglich die Aufzeichnungen, die er von einem Gefangenen zuvor konfiszieren konnte.\nMiller sucht Brown in dessen Hotel in der „Grünen Zone“ auf und unterrichtet ihn über die aktuellen Geschehnisse. Dabei überreicht er ihm das konfiszierte Buch, das Informationen über den Aufenthalt Al-Rawis geben könnte. Brown organisiert daraufhin für Miller eine Bewilligung, den Festgenommenen im Gefangenenlager zu kontaktieren. Dort äußert der Informant (schwach und gezeichnet von der Folter) nur in wenigen Worten, dass Al-Rawi alles getan hätte, was „bei einem Treffen“ vereinbart worden sei. Die Art des Treffens kann er nur noch mit dem Wort „Jordanien“ beschreiben. Zwischenzeitlich gelangt Poundstone in den Besitz des Buches und reicht es an die Sondereinsatzkräfte mit dem Auftrag weiter, Al-Rawi zu töten. Diese und irakische Unterstützer beginnen sodann ihre Jagd auf die einzelnen Hintermänner Al-Rawis.\nMiller stattet Lawrie Dayne einen Besuch ab, die unter dem Druck seiner Fragen gesteht, dass sich ihre Veröffentlichungen über das Massenvernichtungsprogramm auf die ihr namentlich unbekannte Quelle „Magellan“ stützen, ohne diese verifiziert zu haben. Die Berichte entstanden nach ihrer Aussage nach einem Treffen mit „Magellan“ in Jordanien. Mit Browns Hilfe bestätigt sich Millers Verdacht, dass Al-Rawi der Informant ist, der sich kurz vor Kriegsbeginn in Jordanien mit Poundstone getroffen hatte.\nPoundstone ordnet an, die gesamte irakische Armee zu entwaffnen und aufzulösen. Als Miller seinerseits versucht Al-Rawi zu treffen, um ihn zur Offenlegung seiner brisanten Informationen zu überreden, wird Miller von Al-Rawis Männern festgenommen. Es stellt sich heraus, dass Al-Rawi bereits in Jordanien Poundstone darüber in Kenntnis gesetzt hatte, dass es kein Programm zur Produktion von Massenvernichtungswaffen mehr gebe. Poundstone hatte seine Vorgesetzten in Washington indes über die Existenz vermeintlicher Massenvernichtungswaffen im Irak belogen, um eine Invasion des Iraks politisch zu legitimieren. Die Sondereinsatzkräfte beginnen zeitgleich einen Angriff auf Al-Rawis Stellung, worauf dieser flieht. Als Miller ihn einholt und stellt und sich ein Umdenken Al-Rawis dahingehend abzeichnet, zu kooperieren, taucht Freddy auf und tötet Al-Rawi. Er begründet dies Miller gegenüber mit den Worten „Sie haben nicht zu entscheiden, was in diesem Land geschieht“.\nEs wird der offensichtlich sehr schwierige Versuch unternommen, eine neue irakische Führung zu konstituieren. Derweil verfasst Miller seinen Bericht über die Geschehnisse und deckt dabei auch die Zusammenhänge zwischen Pentagon und Al-Rawi, sowie die Mär von den Massenvernichtungswaffen auf. Miller konfrontiert Poundstone mit seinem Bericht und entlarvt ihn als denjenigen, der „Magellan“ und damit die Legitimation für den Krieg erfunden hat. Später erhält Dayne eine E-Mail, die Millers Bericht enthält und zugleich an sämtliche namhafte Nachrichtenunternehmen der Welt adressiert ist.\nGreen Zone wurde in Murcia, Albacete sowie Alicante in Spanien gedreht und entstand darüber hinaus an Drehorten in London, Esher, Longcross und Windlesham in England sowie im marokkanischen Rabat, Salé und Kenitra. Die Dreharbeiten erfolgten in drei Etappen. Zunächst wurde von Januar 2008 bis Mai 2008 gedreht, eine weitere Drehphase schloss sich im Zeitraum von September 2008 bis Dezember 2008 an. Schließlich erfolgte ein Nachdreh von April 2009 bis Mai 2009. Der Film feierte seine Premiere am 26. Februar 2010 beim Yūbari International Fantastic Film Festival in Japan. Am 12. März 2010 lief der Film in den USA an. In den deutschen und Schweizer Kinos startete er am 18. März 2010. In Österreich war er einen Tag später zu sehen. Am Startwochenende spielte Green Zone in den Vereinigten Staaten 14,3 Millionen US-Dollar ein, bei geschätzten Produktionskosten zwischen 100 und 130 Millionen US-Dollar. Insgesamt wurden in den USA knapp über 35 Millionen US-Dollar eingenommen.\nDer Film bediente sich in der Postproduktion vielfältiger Tricktechnik.  So wurden beispielsweise anstatt der gezeigten Black-Hawk für die Dreharbeiten zunächst Hueys eingesetzt, so dass die Soldaten aus diesen herausspringen konnten und zudem die Staubentwicklung nicht digital erzeugt werden musste. Später wurden die beiden Hubschraubertypen in der Postproduktion gegeneinander ausgetauscht. Da die Dreharbeiten für die Szenen, die den irakischen Palast der Republik in Bagdad zeigen, tatsächlich in Marokko entstanden und auf dem zur Verfügung stehenden Areal der Swimmingpool auf der gegenüberliegenden Seite des Originals in der irakischen Hauptstadt lag, wurde der Pool digital herausgeschnitten und auf der anderen Seite wieder eingefügt. Die Szenen in den Sälen von Saddams Palast der Republik wurden in der  Freemasons’ Hall in London gedreht.\nWährend der Dreharbeiten kamen diverse Spezialeffekte zur Anwendung. Für die Innenaufnahmen des Hauses von General Al-Rawi wurde das Filmset auf Ballons gestellt, deren Luftdruck sich permanent änderte, um den Eindruck von Bombentreffern zu erzeugen.\nKhalid Abdalla, gebürtiger Ägypter, lernte für seine Rolle einen irakischen Dialekt. Viele der Soldaten, die im Film im Team von Matt Damon zu sehen sind, sind keine Schauspieler, sondern Veteranen aus dem Zweiten Golfkrieg sowie dem Krieg in Afghanistan. Der Regisseur Paul Greengrass brachte ebenfalls seine Erfahrungen aus Kriegshandlungen ein, da er seine Karriere mit Dokumentarfilmen aus Kriegsgebieten begann. Ben Sliney, der bereits in „Flug 93“, der vorherigen Filmproduktion von Paul Greengrass, in einem kurzen Auftritt sich selbst spielt, ist in einem Cameo-Auftritt zu sehen.\nAm 19. März 2010 erschien der Soundtrack beim Plattenlabel Colosseum Alive, der 14 Musiktitel umfasst. Erneut zeichnete John Powell, der bereits 2002 für die musikalische Untermalung des Films „Die Bourne Identität“ mit Matt Damon in der Hauptrolle sorgte, für den Soundtrack verantwortlich.\n„Green Zone: Ein Action-Thriller der Extra-Klasse. Wer Bourne liebte, wird diese Bagdad-Intrige auch lieben. Matt Damon ist toll. Die Story etwas flau, aber die Effekte sind klasse.“\n„Green Zone ist ein solider Polit-Action-Thriller, der sich einiges an Wind selbst aus den Segeln pustet, weil er seine Botschaft zu ungehobelt in die Welt hinausposaunt. Weit weniger packend und intensiv als The Hurt Locker, Operation: Kingdom oder auch Von Löwen und Lämmern schickt Paul Greengrass einen sendungsbewussten Jason-Bourne-Verschnitt in den Irak – ohne dabei allerdings die Klasse des Originals zu erreichen.“\n„Green Zone ist ein kompromissloser Politkriegsfilm über die amerikanische Okkupation des Irak und deren zweifelhafte Legitimation.“\n„Green Zone wird ohne Zweifel unter Feuer von den Leuten geraten, die immer noch die fabrizierten Informationen verteidigen, die wir als Vorwand für den Einmarsch in den Irak verwendet haben. Ja, der Film ist Fiktion, verwendet weithergeholte Zufälle und stellt unwahrscheinlicherweise einen Mann ins Zentrum aller Geschehnisse. Es ist ein Thriller, kein Dokumentarfilm. Ich glaube, dass das Wesen des Neokon-Teufelswerks jetzt ziemlich offensichtlich ist. Andere werden dies verneinen. Unterm Strich ist es so: Dies ist ein Wahnsinns-Thriller.“\nDie Deutsche Film- und Medienbewertung zeichnete den Film mit dem Prädikat „besonders wertvoll“ aus, denn „der Film vermittelt sehr deutlich, was in Nachrichten und offiziellen Berichten meist nicht möglich ist, dass ein Krieg die ganze Bevölkerung betrifft und Schicksale schafft, von denen nie mehr die Rede sein wird, wenn der Krieg zu Ende ist“.[13]\nResurrected (1989) |\nWhen the Lies Run Out (1993) |\nUnter Beschuss (1994) |\nBravo Two Zero: Todeskommando Irak (1996) |\nThe Fix (1997) |\nVom Fliegen und anderen Träumen (1998) |\nBloody Sunday (2002) |\nDie Bourne Verschwörung (2004) |\nFlug 93 (2006) |\nDas Bourne Ultimatum (2007) |\nGreen Zone (2010) |\nCaptain Phillips (2013) |\nJason Bourne (2016) |\n22. Juli (2018) |\nNeues aus der Welt (2020)\n"
}