{
    "date": "28-04-2021 14:15:50",
    "link": "https://de.wikipedia.org/wiki/Grenzenlos%5F%282017%29",
    "title": "Grenzenlos (2017)",
    "text": "\nGrenzenlos (Originaltitel: Submergence) ist ein romantischer Thriller von Wim Wenders, der auf dem gleichnamigen Roman von J.M. Ledgard basiert. Die Hauptrollen übernahmen James McAvoy und Alicia Vikander. Der Film wurde ab Ende März 2016 in Europa und Afrika inszeniert und feierte seine Weltpremiere am 10. September 2017 beim Toronto International Film Festival. Am 22. September 2017 eröffnete er zudem das Filmfestival in San Sebastián. In Deutschland war er erstmals am 13. Oktober 2017 auf dem Filmfest Hamburg zu sehen. Der Kinostart in Deutschland war am 2. August 2018.\nDer britische Geheimagent und Wasserbauingenieur James Moore wird in Somalia von Dschihad-Kämpfern gefangen genommen. Währenddessen arbeitet Danielle Flinders in der Grönlandsee als Meeresforscherin. Beide hatten sich einige Wochen zuvor zufällig in einem Hotel an der französischen Atlantikküste kennen und lieben gelernt.\nDie Produktion profitiert von der Unterstützung durch die Deutsch-Französische Förderkommission von Filmförderungsanstalt und dem Centre national du cinéma et de l’image animée. Das Medienboard Berlin-Brandenburg fördert den Film mit 450.000 Euro. Wenders’ Firma Neue Road Movies verwirklicht den Film in Koproduktion mit den Firmen Backup (Paris) und Morena (Madrid). Gedreht wurde unter anderem im Studio Babelsberg in Potsdam und an verschiedenen weiteren Orten in Spanien und Frankreich in Dschibuti und auf den Färöer-Inseln.\nSummer in the City |\nDie Angst des Tormanns beim Elfmeter |\nDer scharlachrote Buchstabe |\nAlice in den Städten |\nFalsche Bewegung |\nIm Lauf der Zeit |\nDer amerikanische Freund |\nNick’s Film – Lightning Over Water |\nHammett |\nDer Stand der Dinge |\nParis, Texas |\nTokyo-Ga |\nDer Himmel über Berlin |\nBis ans Ende der Welt |\nArisha, der Bär und der steinerne Ring |\nIn weiter Ferne, so nah! |\nLisbon Story |\nJenseits der Wolken |\nDie Gebrüder Skladanowsky |\nAm Ende der Gewalt |\nBuena Vista Social Club |\nThe Million Dollar Hotel |\nLand of Plenty |\nDon’t Come Knocking |\nPalermo Shooting |\nPina |\nDas Salz der Erde |\nEvery Thing Will Be Fine |\nDie schönen Tage von Aranjuez |\nGrenzenlos |\nPapst Franziskus – Ein Mann seines Wortes\n"
}