{
    "date": "28-04-2021 14:15:52",
    "link": "https://de.wikipedia.org/wiki/Grifters",
    "title": "Grifters",
    "text": "Grifters (Originaltitel: The Grifters) ist ein US-amerikanisches Filmdrama von Stephen Frears aus dem Jahr 1990. Das Drehbuch von Donald E. Westlake beruht auf einem Roman von Jim Thompson.\nDer amerikanische Slangausdruck „Grifter“ bezeichnet einen Trickbetrüger, der sich mit psychologischen Finessen das Vertrauen seiner Opfer erschleicht. Der Begriff drückt gleichermaßen Ablehnung der kriminellen Handlung aus wie auch eine gewisse Bewunderung für das besondere Talent, das für diese spezielle Form des Betrugs erforderlich ist.\nRoy Dillon lebt wie seine Mutter Lilly von Betrügereien. Er floh im Alter von 17 Jahren von zuhause, ein älterer Mann brachte ihm Betrügertricks bei.\nRoy wird bei einem Betrugsversuch überführt und verprügelt. Daraufhin wird er schwer krank und seine Mutter sorgt dafür, dass er in ein Krankenhaus kommt, wo sie Roys Freundin Myra Langtry trifft. Lilly, die Myra nicht mag, versucht für ihren Sohn eine andere Freundin zu finden. Lilly und Roy geraten deswegen in einen Streit.\nLilly arbeitet für den Buchmacher Bobo Justus, verpasst aber einen Einsatz auf der Rennbahn in La Jolla, weil sie sich um Roy kümmert und in einen Verkehrsstau gerät, wodurch die Quote auf ein Pferd nicht reduziert werden konnte. Da Bobo nun die hohen Quoten auszahlen muss, bringt er Lilly in sein Haus, wo er sie auffordert, mehrere Orangen in ein Handtuch einzuwickeln. Gleichzeitig muss sie über einen Betrügertrick erzählen, bei dem eine Person im Rahmen eines Versicherungsbetrugs mit einem derart präparierten Handtuch geschlagen wird. Sie erzählt, dass der Trick manchmal schiefgeht, da innere Organe reißen können. Voller Furcht starrt sie auf das Handtuch, das Justus in seine Hand nimmt. Er bestraft sie schließlich damit, dass er ihre Hand mit einer Zigarre verbrennt.\nAls Roy entlassen wird, unternehmen er und Myra eine Bahnreise. Sie offenbart ihm, dass sie sich ebenfalls mit Betrügereien beschäftigt und versucht ihn zu einem Coup zu überreden. Dabei erzählt sie von einer Betrügerei, die in einer Rückblende gezeigt wird.\nRoy lehnt die Beteiligung an einem gemeinsamen Coup ab. Myra vermutet den Einfluss von Lilly und verhöhnt Roy, er habe eine Beziehung mit der eigenen Mutter. Sie rächt sich, indem sie Justus sagt, Lilly verstecke in ihrem Auto eine hohe Geldsumme, um die sie ihn betrogen habe. Lilly wird von einem ihrer Freunde gewarnt und flieht. Kurz daraufhin kommt Roy ins Haus; er will die vorangegangenen Streitereien beenden und mit seiner Mutter wie unter Erwachsenen reden.\nEin FBI-Agent fordert Roy auf, eine in einem Hotel gefundene Leiche mit entstelltem Gesicht zu identifizieren, bei der es sich um seine Mutter handeln soll. Roy stellt fest, dass die Hände der toten Frau keine Verbrennungen aufweisen. Später stellt sich heraus, dass die tote Frau Myra ist, die von Lilly erschossen wurde, als sie versuchte, Lilly zu erdrosseln.\nLilly will Roy sein Geld wegnehmen und damit untertauchen. Roy lehnt die Bitte ab und sagt seiner Mutter, sie solle eine normale Arbeit suchen. Lilly wiederholt mehrmals ihr Anliegen; plötzlich sagt sie, er solle vergessen, dass sie seine Mutter sei. Sie küsst ihn verführerisch, er befreit sich aus der Umarmung. Lilly schlägt ihren Sohn, dabei zerbricht das Glas, das er in der Hand hält. Die Glassplitter schneiden seine Halsader auf, Roy stirbt. Lilly weint, nimmt das Geld und fährt davon.\nRoger Ebert lobte in der Chicago Sun-Times vom 25. Januar 1991 die „kraftvollen“ Darstellungen. Er schrieb, dass die Charaktere der Betrüger – anders als die der anderen Bösewichte, die stark oder gefährlich wirken würden – das Publikum faszinieren würden.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „vorzüglich inszeniertes existentialistisches Drama“, das dem modernisierten Vorbild des Film noir der 1940er Jahre folge. Er sei „bis ins Detail ausgefeilt“ und „mit bitterer Ironie durchsetzt“; für die Wirkung seien vor allem die „exzellenten Darsteller“ verantwortlich.\nAnjelica Huston, Annette Bening, Stephen Frears und Donald E. Westlake waren 1991 für einen Oscar und Huston für einen Golden Globe nominiert. Die Filmproduzenten und Anjelica Huston gewannen 1991 den Independent Spirit Award.\nAnjelica Huston und Annette Bening gewannen 1991 den National Society of Film Critics Award. Huston gewann außerdem 1990 den Los Angeles Film Critics Association Award und 1991 den Boston Society of Film Critics Award. Bening gewann 1992 den London Critics’ Circle Film Award und war im selben Jahr für den BAFTA Award nominiert. Donald E. Westlake gewann 1991 den Edgar Allan Poe Award und war für den Preis der Writers Guild of America nominiert. Juliet Taylor war 1991 für den Preis Artios der Casting Society of America nominiert.\nGedreht wurde in Kalifornien (u. a. in Los Angeles und San Diego) sowie in Phoenix (Arizona). Der Film, der am 14. September 1990 auf dem Toronto Film Festival Weltpremiere feierte, spielte in den US-amerikanischen Kinos ca. 13,4 Millionen US-Dollar ein.\nGumshoe |\nThree Men in a Boat |\nMe! I’m Afraid of Virginia Woolf |\nDoris and Doreen |\nAfternoon Off |\nOne Fine Day |\nBlutige Streiche |\nWalter |\nSaigon: Year of the Cat |\nThe Hit |\nMein wunderbarer Waschsalon |\nWalter and June |\nSpäte Blüte |\nDas stürmische Leben des Joe Orton |\nSammy und Rosie tun es |\nGefährliche Liebschaften |\nGrifters |\nEin ganz normaler Held |\nThe Snapper – Hilfe, ein Baby! |\nMary Reilly |\nFisch & Chips |\nHi-Lo Country |\nHigh Fidelity |\nFail Safe – Befehl ohne Ausweg |\nLiam |\nKleine schmutzige Tricks |\nDoppelspitze |\nLady Henderson präsentiert |\nDie Queen |\nSkip Tracer |\nChéri – Eine Komödie der Eitelkeiten |\nImmer Drama um Tamara |\nLady Vegas |\nPhilomena |\nThe Program – Um jeden Preis |\nFlorence Foster Jenkins |\nVictoria & Abdul\n"
}