{
    "date": "28-04-2021 14:15:52",
    "link": "https://de.wikipedia.org/wiki/Grindhouse%5F%28Film%29",
    "title": "Grindhouse (Film)",
    "text": "Planet Terror\nDeath Proof – Todsicher\n\nGrindhouse ist ein US-amerikanisches Action-Horror-Thriller-Double Feature von den Regisseuren Robert Rodriguez und Quentin Tarantino aus dem Jahr 2007.\nGrindhouses wurden Kinos in den Vereinigten Staaten der 1960er und vor allem 1970er Jahre genannt, die sich auf B-Movies spezialisiert haben und zwei Filme eines oder mehrerer Genres zusammen als eine Vorstellung im Doppelpack (bekannt als „Double Feature“) nach dem Motto „zwei zum Preis von einem“ zeigten. Die beiden Filme kamen daher im Paket am 6. April 2007 in die US-amerikanischen Kinos. Da die meisten Kinobesucher jedoch heute nicht mehr wussten, dass Grindhouse eine Doppelvorstellung ist, verließen angeblich viele Kinobesucher den Saal bereits nach dem ersten Film Planet Terror, ohne Tarantinos Death Proof gesehen zu haben. Aufgrund dessen, und weil man mit dem Oster-Wochenende einen ungünstigen Starttermin ausgesucht hatte, sind die Einspielergebnisse weit hinter den Erwartungen zurückgeblieben; und man entschloss sich, die beiden Filme in Europa getrennt zu zeigen.\nAm 19. Juli kam Tarantinos Death Proof, am 2. Oktober Rodriguez’ Planet Terror in die deutschen Kinos. Diese beiden Versionen der Filme Planet Terror und Death Proof haben zusammen eine Laufzeit von 215 Minuten; die Laufzeit des Double Features Grindhouse beträgt nur 191 Minuten.\nAufgrund einer hohen Nachfrage der Grindhouse-Fans kam ein Jahr nach Veröffentlichung der ersten Auskopplung das ursprüngliche „Double Feature“ am 3. Juli 2008 erstmals auch in die deutschen Kinos.\n→ Siehe Hauptartikel: Planet Terror\n→ Siehe Hauptartikel: Death Proof – Todsicher\nFür den Film wurden verschiedene Trailer zu nicht existierenden Filmen erfunden, die von den Regisseuren Eli Roth, Rob Zombie, Edgar Wright und auch Robert Rodriguez selbst inszeniert wurden. Sie sind alle dem Exploitation-Genre zuzuordnen.\nDer Trailer spielt im Dritten Reich und handelt von Hitlers diabolischem Plan, eine Rasse von Superfrauen zu erschaffen, die sich in Werwölfe verwandeln. Der Titel spielt auf den Film Ilsa, She Wolf of the SS an.\nUnter der Regie von Rob Zombie spielen unter anderem Nicolas Cage als Dr. Fu Manchu, Udo Kier als Kommandant des Todescamps 13 sowie Sheri Moon Zombie und Sybil Danning als SS-Schwestern Eva und Gretchen Krupp. In weiteren Rollen treten Tom Towles und Bill Moseley und die Wrestler Andrew Test Martin und Vladimir Kozlov (Oleg Prudius) auf.\nEin Serienmörder köpft bevorzugt seine Opfer bei Liebesszenen oder öffentlich. Der Trailer stammt von Regisseur Eli Roth, geschrieben wurde er von Roth und seinem Schulfreund Jeff Rendell. Vorbild ist die Halloween-Reihe. Zu den Darstellern gehören Rendell (als Killer) und Roth selbst sowie Jordan Ladd, Jay Hernández und Michael Biehn.\nDer unter der Regie von Edgar Wright entstandene Don’t ist inspiriert von Jorge Graus Splatterfilm Das Leichenhaus der lebenden Toten aus dem Jahr 1974. Zu den Darstellern gehören Jason Isaacs, Matthew Macfadyen, Katie Melua, Stuart Wilson und Lucy Punch sowie die Hauptdarsteller von Wrights Shaun of the Dead, Simon Pegg und Nick Frost. MyAnna Buring aus The Descent ist ebenfalls zu sehen. Der Sprecher ist Will Arnett.\nMachete handelt von einem mexikanischen Auftragskiller, gespielt von Danny Trejo, der sich rächt, nachdem er bei einem kriminellen Handel betrogen wurde.\nDie Hauptfigur stammt ursprünglich aus Rodriguez’ Spy Kids von 2001, wo Trejo einen Mann mit dem Spitznamen Machete spielt. Außerdem spielt der Trailer auf den Film Desperado von Rodriguez an, in dem Trejo den gleichen Wurfmessergurt trägt.\nDieser Trailer stammt von Robert Rodriguez und wurde als einziger Trailer in der aufgeteilten europäischen Fassung von Grindhouse gezeigt (direkt vor Planet Terror), und zwar in einer verlängerten Version. Weil Machete in den USA und Kanada so gut ankam, entschloss sich Rodriguez, daraus einen vollständigen Film zu erstellen. Machete lief am 3. September 2010 in den US-amerikanischen Kinos an. Neben Trejo sind u. a. Steven Seagal, Robert De Niro, Jessica Alba, Michelle Rodriguez, Jeff Fahey, Cheech Marin, Don Johnson, Tito Larriva und Lindsay Lohan als Darsteller zu sehen.\nDieser Trailer war der Gewinner eines von Robert Rodriguez ausgeschriebenen Trailer-Wettbewerbs und stammt von den kanadischen Filmemachern Jason Eisener, John Davies und Rob Cotterill. Er ist nur auf manchen Kopien von Grindhouse enthalten und wurde größtenteils in Kanada, aber auch in wenigen US-amerikanischen Kinos gezeigt. Wie im Falle von Machete jedoch, kam der gefakte Trailer so gut an, dass es Jason Eisener gestattet wurde, einen abendfüllenden Spielfilm zu drehen. Die Hauptrolle als rächender Hobo wurde hierfür mit Rutger Hauer besetzt.\nEr handelt von einem Wanderarbeiter (Hobo), der sich für sein letztes Geld eine Schrotflinte kauft und als eine Art moderner Robin Hood loszieht und jedem eine Ladung Schrot verpasst, der ihm oder jemand anderem Unrecht tut.\n→ Siehe: Planet Terror, Death Proof\nDie beiden Soundtracks des Grindhouse-Double-Features sind am 26. und am 30. März 2007 unter den Namen Grindhouse – Planet Terror und Quentin Tarantino’s Death Proof als Audio-CD und Download erschienen. Vor allem Quentin Tarantinos 16 Stücke umfassendes Album ist mit vielen Hits aus den ‘60ern und ’70ern gespickt.\nVorerst wurden beide Einzelfilme auf DVD veröffentlicht. Erst am 4. März 2011 wurde das Doublefeature, also beide Filme mit allen Faketrailern in Deutschland auf DVD und Blu-ray veröffentlicht.\nBedhead |\nEl Mariachi |\nBad Boys Never Die |\nDesperado |\nFour Rooms (Teilregie) |\nFrom Dusk Till Dawn |\nThe Faculty |\nSpy Kids |\nSpy Kids 2 – Die Rückkehr der Superspione |\nMission 3D |\nIrgendwann in Mexico |\nSin City |\nDie Abenteuer von Sharkboy und Lavagirl in 3-D |\nPlanet Terror |\nDas Geheimnis des Regenbogensteins |\nGrindhouse |\nMachete |\nSpy Kids – Alle Zeit der Welt |\nMachete Kills |\nSin City 2: A Dame to Kill For |\nRed 11 |\nAlita: Battle Angel |\nWe Can Be Heroes\nHaus der 1000 Leichen |\nThe Devil’s Rejects |\nHalloween |\nHalloween II |\nEl Superbeasto |\nThe Lords of Salem |\n31\nDead Right |\nA Fistful of Fingers |\nShaun of the Dead |\nHot Fuzz – Zwei abgewichste Profis |\nGrindhouse |\nScott Pilgrim gegen den Rest der Welt |\nThe World’s End |\nBaby Driver |\nLast Night in Soho\nCabin Fever |\nHostel |\nThanksgiving-Trailer (Grindhouse) |\nHostel 2 |\nThe Green Inferno |\nKnock Knock |\nDeath Wish |\nDas Haus der geheimnisvollen Uhren\n"
}