{
    "date": "28-04-2021 14:15:52",
    "link": "https://de.wikipedia.org/wiki/Ground%5FControl%5F%28Film%29",
    "title": "Ground Control (Film)",
    "text": "Ground Control (Alternativtitel: Flug 177 – Panik im Tower, auch: Kollisionskurs – Panik im Tower) ist ein US-amerikanischer Katastrophenfilm aus dem Jahr 1998 mit Kiefer Sutherland in der Hauptrolle.\n\nDen Chicagoer Fluglotsen Jack Harris plagen Alpträume voller Schuldgefühle wegen eines Flugzeugabsturzes der Transair, bei dem alle 174 Insassen ums Leben kamen. Daraufhin gibt er seinen Beruf auf und entwirft stattdessen nun Software für Fluglotsen-Spiele.\nFünf Jahre später bittet ihn sein ehemaliger Kollege T. C. Bryant in Phoenix zum Jahreswechsel verzweifelt um einen Kurzzeiteinsatz im Tower, da Personalknappheit herrsche. Zu allem Überfluss wurde nämlich auch noch ein heftiger Sturm vorausgesagt – und es folgte ein Stromausfall, dessen Ursache eigentlich auf einen Sabotageakt eines gewissen Technikers, nämlich John Quinn zurückzuführen sei. Dieser hatte bereits zuvor auf anderen Flughäfen die Technik total durcheinandergebracht. Auf die Fluglotsen im Tower wartet also eine Menge Arbeit an Silvester.\nDie Kollegen empfangen Jack mit ihren unterschiedlichsten Meinungen von ihm, aber er kann schnell seine wahren Fähigkeiten unter Beweis stellen. Leider lässt ihn die Vergangenheit nicht los – immer und immer wieder steigen Erinnerungen an die schreckliche Katastrophe vor seinem geistigen Auge auf. Könnte sein Mangel an Selbstvertrauen ein weiteres Unglück verursachen?\n„Ein sich ganz auf die Arbeit der Fluglotsen konzentrierender Film, der keine Nebenhandlungen zulässt und durch den Verzicht auf Kinoeffekte einen aufmerksam-interessierten Zuschauer fordert. Das technische Übergewicht des Geschehens wird durch die bewegende Ausdruckskraft des Hauptdarstellers kompensiert.“\n„Das vorhersehbare Drama nach Schema F gerät allzu schnell ins Trudeln.“\n"
}