{
    "date": "28-04-2021 14:15:54",
    "link": "https://de.wikipedia.org/wiki/Guncrazy",
    "title": "Guncrazy",
    "text": "\n\nGuncrazy (Alternativtitel: Gun Crazy – Junge Killer; Originaltitel: Guncrazy) ist ein US-amerikanischer Thriller von Tamra Davis aus dem Jahr 1992.\nAnita Minteer und ihre drogenabhängige Mutter leben in einem Wohnmobil. Der Freund der Mutter Anitas trinkt zu viel Alkohol und belästigt das Mädchen. Anita gilt in ihrer Schule als Außenseiterin.\nEiner der Lehrer gibt Anita und den anderen Jugendlichen ihrer Klasse die Aufgabe, sie sollten einen Brieffreund finden indem sie die Kleinanzeigen der Zeitung durchsuchen. Sie lernt auf diese Weise den inhaftierten Howard kennen, mit dem sie eine Brieffreundschaft führt. Sie entdeckt, dass sie genauso wie ihr Brieffreund eine Vorliebe für Waffen hat.\nHoward wird auf Bewährung freigelassen. Er findet eine Arbeit und eine Wohnung. Als er Anita vor einem Vergewaltiger verteidigt, erschießt er den Mann. Daraufhin reisen Anita und Howard gemeinsam durch die USA; sie begehen einige bewaffnete Raubüberfälle.\nJames Berardinelli schrieb auf ReelViews, der Film sei kein Remake des gleichnamigen Films von Joseph H. Lewis aus dem Jahr 1949, sondern seine „Reinterpretation“. Die Charaktere und die Beziehungen zwischen denen seien „modernisiert“. Der Film sei im Grunde eine „Liebesgeschichte“, gehöre jedoch nicht zu jenen „netten“, „romantischen“ Filmen, bei den das Publikum sicher sein könne, dass alles gut ausgehe. Die größte Schwäche des Films sei seine Tendenz zur „Selbstironie“. Berardinelli lobte die Darstellung von Drew Barrymore.\nDrew Barrymore gewann im Jahr 1993 einen Preis des Festival Internazionale del Giallo e del Mistero di Cattolica, Tamra Davis wurde für einen Preis des Festivals nominiert. Drew Barrymore wurde 1993 für den Golden Globe Award nominiert.\nDer Film wurde in 23 Tagen in Kalifornien gedreht. Seine Produktionskosten betrugen schätzungsweise ca. 800 Tsd. US-Dollar. Die Weltpremiere erfolgte am 11. September 1992 auf dem Toronto Film Festival. Der Film spielte in den Kinos der USA ca. 114,5 Tsd. US-Dollar ein.\nGuncrazy |\nCB4 |\nNo Alternative Girls |\nBilly Madison – Ein Chaot zum Verlieben |\nBloody Wedding – Die Braut muss warten |\nHalf Baked – Völlig high und durchgeknallt |\nMittendrin und voll dabei |\nNot a Girl\n"
}