{
    "date": "28-04-2021 14:15:54",
    "link": "https://de.wikipedia.org/wiki/Gupt%3A%5FThe%5FHidden%5FTruth",
    "title": "Gupt: The Hidden Truth",
    "text": "Gupt: The Hidden Truth ist ein Thriller aus Bollywood. Gupt ist Hindi und bedeutet geheim.\nSahil Sinha, der Stiefsohn des Gouverneurs Jaisingh Sinha, liebt Isha, die Tochter von Ishar Diwan, der wiederum Sekretär des Gouverneurs ist. Auf Sahils Geburtstagsfeier verkündet sein Stiefvater die Verlobung von Sahil und Sheetal, die Tochter des Politikers Choudhry und Kollegekollegin von Sahil. Sie ist ebenfalls in Sahil verliebt. Die plötzliche Verlobung schockt Isha und Sahil wird sehr wütend, er hatte nichts davon geahnt. Vor all den Leuten verkündet er die Hochzeit mit Isha, seiner Kindheitsfreundin. Seinem Stiefvater droht er mit dem Tod, wenn er es wagt, sich zwischen die beiden zu stellen.\nNoch am selben Abend wird der Gouverneur in seinem Haus erstochen. Bevor er starb, riss er dem Täter ein Medaillon vom Hals. Sahil kommt betrunken nach Hause und findet seinen Stiefvater tot auf. Dabei entdeckt er das Medaillon und nimmt es an sich. Als seine Mutter zufällig hereinkommt, denkt sie sofort, dass Sahil ihn umgebracht hat.\nAls die Mutter, die an seine Schuld glaubt, vor Gericht aussagt, wird er zu 14 Jahren Haft verurteilt. Sheetal besucht in ihm Gefängnis und möchte ihm zur Flucht verhelfen. Nach einigen Tagen gelingt ihm die Flucht trotz auftauchenden Schwierigkeiten. Die Nachricht gelangt an die Öffentlichkeit und nun ist Inspektor Udham Singh hinter Sahil her. Sahil hingegen sucht den wahren Mörder.\nAlle, die einen Hinweis auf den wahren Täter haben, werden umgebracht. Wie auch Dr. Gandhi, der Sahil etwas sagen wollte.\nBei einem Besuch im Hause Diwan entdeckt Inspektor Singh das Messerset hinter einem Bild versteckt, mit denen die Opfer getötet wurden. Sofort gesteht Ishar die Taten begangen zu haben. Als Sheetal davon erfährt, berichtet sie Sahil davon. Sahil ist geschockt und verwirrt. Er versucht, das Geheimnis des Medaillons zu lüften. Das festverschlossene Medaillon wird mit Geschick geöffnet und es kommen zwei Bilder zum Vorschein. Es sind Bilder von Sahil und Isha. Sofort wird ihm klar, dass Isha die wahre Mörderin ist.\nMit dem Medaillon besucht Sahil Ishar, der bereits im Gefängnis sitzt. Dort erzählt Ishar von Ishas Motiv: Sie konnte es nicht ertragen, dass Sahils Stiefvater sie nicht als Schwiegertochter akzeptieren wollte. Dies trieb sie zum Wahnsinn und sie rächte sich. Sahil wird bewusst, dass Sheetal das nächste Opfer sein wird und macht sich sofort auf den Weg.\nDort ankommend sieht er Isha, die das Messer schnell versteckt hat. Hinter der verschlossenen Tür ist die aufgewühlte Sheetal, die Sahil erklärt, dass Isha hinter all dem steckt. Dies macht Isha wütend und will auf Sheetal einstechen, als im selben Moment der Inspektor von hinten auf Isha schießt. Nach ein paar letzten Worten stirbt sie in Sahils Armen.\nFilmfare Award:\nNominierungen:\nFilmfare Award:\nZee Cine Award:\n"
}