{
    "date": "28-04-2021 14:15:54",
    "link": "https://de.wikipedia.org/wiki/Gutland%5F%28Film%29",
    "title": "Gutland (Film)",
    "text": "\nGutland ist der erste Spielfilm des luxemburgischen Regisseurs Govinda Van Maele. Der Film, mit seinen Elementen von Thriller, Film Noir, Surrealem und Heimatfilm, hatte seine Weltpremiere auf dem Toronto International Film Festival 2017.\nDer Deutsche Jens Fauser flüchtet nach einem bewaffneten Überfall auf ein Kölner Casino in das luxemburgische Dorf Schandelsmillen, kurz hinter der deutsch-luxemburgischen Grenze. Er gibt vor, eine Anstellung als Erntehelfer zu suchen. Zunächst trifft er auf Ablehnung, da die Ernte bereits ihrem Ende zugeht, und Deutsche selten als Landarbeiter arbeiten. Auf einem Dorffest lernt er die attraktive Lucy kennen, alleinerziehende Mutter und Tochter des Bürgermeisters. Sie kommen sich näher, und Jens verbringt die Nacht mit ihr. Am nächsten Morgen wird ihm eine Arbeit angeboten. Er darf zudem kostenlos in einem Wohnwagen am Rande des Bauernhofes wohnen, wird mit Kleidung ausgestattet und als Trompeter für die Dorfkapelle angeworben, da dieser Posten gerade vakant ist. Offenbar läuft alles auf eine harmonische Integration in das Dorfleben hinaus, und das Versteck scheint perfekt, zumal seine beiden Komplizen sich ebenfalls als Landarbeiter in anderen Dörfern verdingen und die Polizei nach einer dreiköpfigen Gruppe sucht. Die Beute aus dem Überfall hat Jens im Wald vergraben.\nDie nächsten Wochen verlaufen in bukolischem Frieden. Jens scheint von der anfangs misstrauischen Dorfgemeinschaft akzeptiert zu werden. Bald kommt Jens jedoch der Verdacht, dass das Dorf keineswegs so idyllisch und harmlos ist, wie es den Anschein hat. Jens ertappt einen Dorfjungen beim Spielen in seinem Wohnwagen. Bei der Flucht vor Jens verliert der Junge einen Stapel Nacktfotos, offenbar von Frauen aus dem Dorf. Die Fotos sind amateurhaft geschossen, die Gesichter unkenntlich.\nIn einer Nacht beobachtet er heimlich, dass Lucy zu einem Bauernhof außerhalb des Dorfes geht. Am Tag sucht er den Hof auf. Essensreste auf dem Tisch, im Kühlschrank verweisen darauf, dass der Bewohner überstürzt das Anwesen verlassen hat. Lucy erklärt, sie nutze dieses Haus nun als ihre „Insel“, um ihrem tristen Alltag zumindest zeitweise entfliehen zu können, zu kiffen und zu sinnieren. Der Besitzer, Georges, sei eines Tages urplötzlich verschwunden, ohne eine Nachricht zu hinterlassen, aber dem unbeliebten Georges trauere niemand nach.\nDie Affäre zwischen Jens und Lucy hält an, und beide beziehen das verlassene Haus. Sie sanieren es, und im Dorf wundert man sich, woher das Geld dafür kommt. Bei einem Kegelabend versucht die Frau seines Arbeitgebers, Jens auf der Toilette zu verführen. Sie mahnt ihn, würde man sie erwischen, werde Jens im Güllegraben landen. Jens lehnt jedoch das Angebot ab. Als man Jens in ein Maisfeld schickt, angeblich um einen Tierkadaver zu suchen, sieht er sich von einem Mähdrescher verfolgt, der es anscheinend darauf angelegt hat, ihn einzuholen und zu überfahren.\nIm Bett verlangt Lucy mehr Härte, nach Schlägen und Würgen und nennt ihn dabei „Georges“. Als Jens ein weiteres Mal die Nacktfotos betrachtet, merkt er, dass die Fotos in diesem Haus geschossen wurden. Er untersucht den Güllegraben des Hofes und findet die Leiche von Georges. Er befürchtet das gleiche Schicksal, flieht in Panik, wird verfolgt und durch einen Betäubungsschuss außer Gefecht gesetzt. Als er erwacht, ist seine Haarmähne abgeschnitten, der Bart abrasiert. Das Dorf verhält sich aber weiterhin freundlich, und dem Bürgermeister ist er als Schwiegersohn willkommen. Man nennt ihn ab jetzt Georges, und er fügt sich in das dörfliche Leben ein.\nAls seine ehemaligen Komplizen auftauchen und unter Waffengewalt mit Jens und Lucy das Versteck im Wald suchen, ist das Geld verschwunden. Es gibt Streit, Jäger aus dem Dorf erscheinen, einen der Räuber schießt man nieder. Auf den anderen werden die Hunde gehetzt. Jens erschießt schließlich seinen ehemaligen Kameraden mit dem Gewehr, das ihm jemand aus der Jagdgesellschaft reicht. Die beiden Leichen werden in die Güllegrube geworfen. Jens übernimmt die Identität des toten Georges, lebt weiter mit Lucy in dessen ehemaligem Haus und spielt Trompete in der Blaskapelle.\nNeben den Produktionsfirmen Les Films Fauves, Propeller Film und Novak Prod waren auch arte und das ZDF an der Produktion beteiligt. Das Budget betrug 3 Millionen Euro.\nDie Dreharbeiten fanden an 37 Drehtagen im Sommer und Dezember 2016 statt. Als Drehorte dienten die Dörfer Herborn und Dickweiler in Gutland. Der im Film gezeigte See ist der Stausee an der Ober-Sauer. Gedreht wurde auf 35-mm-Film.\nDer Film hatte seine Weltpremiere am 7. September 2017 in Toronto. 2018 folgten Einladungen zu Wettbewerben, u. a. dem Max Ophüls Festival, dem Festival Premiers plans d'Angers, dem International Film Festival Rotterdam, dem Luxembourg City Film Festival. Auf den Festivals wird der Film in den Originalsprachen luxemburgisch und deutsch mit englischen Untertiteln gezeigt. Von dem Film wurde bisher weder eine DVD noch eine Blu-ray Disc produziert, erreichbar ist er über Amazon/Prime Video.\nDer offizielle Kinostart in Deutschland war der 3. Mai 2018.\nBei Rotten Tomatoes erreichte der Film eine positive Quote von 78 %.\nGutland wurde 2018 beim Luxemburgischen Filmpreis als „bester Film“ ausgezeichnet, sowie Vicky Krieps als „beste Schauspielerin“.\nDer Hollywood Reporter bezeichnet den Film als „unkonventionellen und großartig fotografierten Thriller“ und als eindrucksvolles Debüt.\n„(…) Der luxemburgische Regisseur Govinda Van Maele schürt diese mysteriösen Momente. Das Grauen liegt um die Ecke, lauert überall. (…) Denn Jens wird allmählich in die dörfliche Gemeinschaft integriert, macht auch mit, weil er ja nicht auffliegen will, spielt nun in der Blaskapelle, obwohl er gar kein Instrument beherrscht. Womit die anderen ganz erstaunlich nachsichtig umgehen. Oder steckt was ganz anderes hinter der Aufnahmebereitschaft der Dörfler? Haben sie auch etwas zu verbergen? Denn Jens bekommt mit, dass Lucy Nacht für Nacht zu einem verlassenen Haus geht und den Hund füttert. In seinem Wohnwagen findet er selbstgemachte Nacktfotos, denen die Köpfe fehlen. Und als seine beiden Kumpane auftauchen und das Geld wollen, das er im Wald versteckt hat, werden sie kurzerhand erschossen und in der Jauchegrube versenkt. Das geht dann doch über reine Freundschaft hinaus. (…) Denn die Dörfler haben auch einen Plan, aber das merkt Jens erst viel zu spät in diesem Noir-Thriller, der Fäden auslegt und sie schließlich wie eine Schlinge um den Hals von Jens zuzieht. Sicher, am Ende geht es ein bisschen schnell zu, aber bis dahin ist »Gutland« ein gelungenes Stück deutschsprachiges Genrekino.“\n"
}