{
    "date": "28-04-2021 14:15:51",
    "link": "https://de.wikipedia.org/wiki/Grey%5FHat",
    "title": "Hacker (Computersicherheit)",
    "text": "Hacker aus dem Bereich der Computersicherheit beschäftigen sich mit Sicherheitsmechanismen und deren Schwachstellen. Während der Begriff auch diejenigen beinhaltet, die Sicherheitslücken suchen, um sie aufzuzeigen oder zu korrigieren, wird er von den Massenmedien und in der allgemeinen Öffentlichkeit häufiger für Personen benutzt, die unerlaubt in fremde Systeme eindringen. Entsprechend ist der Begriff stark positiv beziehungsweise negativ belegt, wobei Hacker abgrenzbar von Scriptkiddie ist: Ein Hacker besitzt tiefe Grundlagenkenntnisse, ein Scriptkiddie nicht.\nAbhängig von der Motivation und Loyalität zu den Gesetzen, wird unterschieden zwischen White-Hat-, Grey-Hat- und Black-Hat-Hackern, wobei insbesondere Black-Hats und Scriptkiddies auch als Cracker bezeichnet werden.\nNachdem eine Gruppe jugendlicher Hacker, bekannt als The 414s, 1983 in zahlreiche Computersysteme der Vereinigten Staaten eindrang, forderte der Kongressabgeordnete Dan Glickman eine Untersuchung und neue Gesetze gegen das Hacken. Neal Patrick, der damals 17-jährige Sprecher der Hackergruppe, wurde am 26. September 1983 vor dem Repräsentantenhaus der Vereinigten Staaten über die Gefahren des Hackens befragt, und noch im gleichen Jahr wurden sechs Gesetzesentwürfe zur Computerkriminalität in das Repräsentantenhaus eingebracht. In Deutschland wurde im August 1986 Computersabotage im Allgemeinen, und die unbefugte Manipulation von Daten im Besonderen, als spezielle Form der Sachbeschädigung in das Strafgesetzbuch aufgenommen (§ 202a, § 303a und § 303b des StGB).\nNach der Einführung der Gesetze zur Computerkriminalität begannen sich White-Hat-, Grey-Hat- und Black-Hat-Hacker voneinander abzugrenzen, abhängig von der Gesetzmäßigkeit ihrer Tätigkeiten:\nMangels klarer Trennlinie zwischen gut und böse nimmt diese Unterteilung in der Praxis wenig Bezug auf real existierende Personen und steht vielmehr als Begrifflichkeit für eine bestimmte Art des Hackens.\nIn Western-Filmen, die in den USA zwischen den 1920er und 1940er Jahren veröffentlicht wurden, wurden weiße Hüte vorrangig durch Helden getragen, während schwarze Hüte den Antagonisten vorbehalten waren, um den Kontrast von Gut und Böse zu veranschaulichen.\nAls Reaktion auf schlechte Presse vertritt das Jargon File seit 1990 den Standpunkt, dass der Begriff Hacker für die Personengruppen, die ihre Aktivitäten betont auf die Umgehung von Sicherheitsmechanismen legen, ungeachtet ihrer Motivation zu missbilligen ist und schlägt stattdessen Cracker vor. Die Forderung, ein anderes Wort zu verwenden, wurde jedoch von der Presse nicht wahrgenommen oder weitestgehend ignoriert.\nHacker aus dem Bereich der Computersicherheit, insbesondere der Teil, der sich als gesetzestreu versteht, erheben weiterhin einen Mitverwendungsanspruch auf den Hackerbegriff und akzeptieren die Bezeichnung als Cracker nur für die dunkler gefärbten Richtungen. Auch von ihnen wird mitunter eine deutliche Abgrenzung zwischen Hacker und Cracker gefordert. Ein Teil derart abgegrenzter Cracker möchte sich jedoch ebenfalls als Hacker bezeichnet wissen.\nDaneben zählen Scriptkiddies innerhalb der Computersicherheit zu den Crackern. Sie nutzen vorgefertigte Automatismen, um (meist unter schriftlicher Anleitung) in fremde Computersysteme einzudringen oder sonstigen Schaden anzurichten. Obgleich ihnen die beim Hackerbegriff notwendige tiefe Grundlagenkenntnis der Materie fehlt, werden Scriptkiddies innerhalb des Boulevardjournalismus gewöhnlich als Hacker betitelt.\nChronisten der Hackerkultur gehen bei ihrer Suche nach dem Ursprung teilweise zurück bis in die Antike. Die griechische Erfindung des trojanischen Pferdes gilt manchen als erster Hack überhaupt.:39 Operatoren der Telegrafen- (seit Mitte der 1840er) und Telefonnetze (seit Ende der 1870er), die häufig ebensolche Technikenthusiasten waren, wie die Hacker heute, nutzten ihr Wissen, um das Netz für ihre eigenen Zwecke zu verwenden. Sie gelten als Vorläufer der heutigen Hacker.:38 Einer der berühmtesten unter ihnen war der Erfinder Thomas A. Edison.:39 Die entsprechende Verwendung des Wortes Hacker ist eng mit der Geschichte des Computers verbunden, wobei Hacker aus dem Bereich der Netzwerk- und Computersicherheit aus der Subkultur des Phreaking hervorgegangen sind:\n1971 veröffentlicht der Yippie Abbie Hoffman in seinem Buch Steal This Book und einem Rundbrief namens Youth International Party Line Methoden, um die Gebührenzahlung an Telefongesellschaften zu umgehen. Im selben Jahr erscheint auch ein entsprechender Bericht im Hochglanzmagazin Esquire, sowie ein Jahr später im radikalen Magazin Ramparts. Infolgedessen entsteht die Ära des kostenlosen Telefonierens, das sogenannte Phreaking. Dies stellt die erste markante Assoziation zwischen dem Begriff Hacken und dem Überwinden von Sicherheitsbarrieren dar, in dessen Zusammenhang oft der Hacker John T. Draper, auch bekannt als Captain Crunch, und Joybubbles erwähnt wird.\n1973 sind die beiden späteren Gründer von Apple, Steve Wozniak und Steve Jobs, auch im Phreaking-Umfeld aktiv und bauen zusammen mit John T. Draper Blue-Boxes.:61\n1981 wird der Chaos Computer Club (CCC) gegründet, ein deutscher Verein von und für Hacker, der im deutschen Raum hauptsächlich für die Belange im Bereich Datenschutz, Informationsfreiheit und Datensicherheit tätig ist und für ein Menschenrecht auf Kommunikation eintritt. Er wird gegründet, um Hackern eine Plattform zu geben, so dass sie über Aktivitäten und entdeckte Sicherheitslücken berichten können, ohne Strafverfolgung befürchten zu müssen.\n1982 bricht eine Gruppe von sechs Teenagern in etwa 60 Rechnersysteme von Institutionen ein, die sich von Laboratorien aus Los Alamos bis Manhattans Krebszentrum Sloan-Kettering erstrecken, bevor sie festgenommen werden. Die Hackergruppe nennt sich nach der Vorwahl ihres Ortes Milwaukee The 414s. Sie werden im darauf folgenden Jahr vom FBI gefasst, wodurch der Fall eine große Popularität erlangt. Aufgrund der damaligen Gesetzeslage werden die meisten von ihnen jedoch nicht angeklagt. In der Cover-Story des Newsweek-Artikels Beware: Hackers at play vom 5. September 1983 findet sich ihre Geschichte wieder. Das ist die erste Benutzung des Worts Hacker in überregionalen Medien, die den Begriff in abwertender Weise verwenden.\n1983 erscheint der Film WarGames – Kriegsspiele und führt in der breiten Öffentlichkeit zum Phänomen der Massenparanoia vor Hackern und ihren mutmaßlichen Fähigkeiten, durch Hacken eine nukleare Katastrophe herbeiführen zu können. Gleichzeitig erhält der Geheimdienst Secret Service eine Abteilung für Kreditkarten- und Computerbetrug.\n1984 startet der erste alljährliche Chaos Communication Congress, die älteste und größte internationale Hackerkonferenz in Europa. Im selben Jahr stellt der CCC mit dem BTX-Hack eine Schwachstelle im bislang als sicher titulierten BTX-System der Bundespost unter Beweis. Ebenfalls 1984 gründet jemand, der sich Lex Luthor nennt, eine Hackergruppe namens Legion of Doom (LoD/H), die später eine der bekanntesten Hackergruppen wird und sich mit einer konkurrierenden Gruppe Masters of Deception einen erbitterten Kampf liefert. In den frühen 1990er Jahren werden beide Hackergruppen in Zusammenarbeit zwischen dem Secret Service und dem FBI zerschlagen, wobei viele ihrer Mitglieder verhaftet werden.\n1985 wird Loyd Blankenship (ein bekannter US-amerikanischer Hacker, der sich selbst The Mentor nennt) verhaftet, woraufhin er ein noch heute oft zitiertes Schreiben mit dem Titel Hacker’s Manifesto veröffentlicht. Es verschafft einen groben Einblick in die Gefühlswelt eines damaligen Hackers der Phreaking-Kultur. Im selben Jahr beginnt eine Hannoversche Hackergruppe um Karl Koch und Markus Hess mit einer Reihe von Einbrüchen in verschiedene westliche Computersysteme, um die Daten an den russischen Geheimdienst (KGB) zu verkaufen. Die Hacks werden unter anderem durch einen Bug in der Emacs-Komponente movemail möglich. Erst im März 1989 gelingt es der Polizei und dem Bundesnachrichtendienst die Hackergruppe endgültig zu zerschlagen, wobei der KGB-Hack in der Öffentlichkeit auf sich aufmerksam macht, da er den ersten bekannten Cyberspionagefall darstellt.\n1987 wird die Organisation Computer Emergency Response Team (CERT) gegründet, die sich durch öffentliche Mittel finanziert und möglichst zeitnah Warnungen vor Sicherheitslücken herausgibt. Im selben Jahr gelingt es norddeutschen Hackern, Zugriff auf die Systeme im von NASA und ESA betriebenen SPANet zu erhalten, was später als NASA-Hack bezeichnet wird.\n1988 schreibt Robert Tappan Morris aus Neugierde ein Programm, welches auf dem UNIX-System automatisiert nach bekannten Schwachstellen sucht. Es ist in der Lage, diese Schwachstellen zu gebrauchen, um sich auf andere Systeme zu kopieren und dort auszuführen. Als sein Versuch außer Kontrolle geriet, sieht sich die Computerwelt mit dem ersten Wurm konfrontiert, der sich über das ARPAnet (dem Vorgänger zum Internet) verbreitet und dank seiner permanent arbeitenden Verbreitungsroutine über 6.000 vernetzte Computer der Regierung und Universitäten blockiert. Über ein unzureichend gesichertes Computersystem gelingt es im selben Jahr erstmals einem Eindringling, der First National Bank von Chicago 70 Millionen US$ zu stehlen. Wenig später wird der Hacker Kevin Mitnick, alias condor, verhaftet, weil er die E-Mail von Sicherheitsmitarbeitern des MCI Communications und Digital Equipment Corporation (DEC) insgeheim überwachte. Aufgrunddessen verbüßt Mitnick acht Monate in Einzelhaft und weitere sechs Monate im Half Way House. Danach soll er, größtenteils mit Hilfe von Social Engineering, mehrfach in das Netzwerk des Pentagon eingedrungen sein. Auch legt man ihm den Einbruch in das System der NSA und das Eindringen in das NORAD-Netzwerk zur Last, wobei er selbst vor allem Letzteres immer bestritten hat. Mehr als fünf Jahre lang gilt er als die meistgesuchte Person in den USA, bis er 1995 erneut vom FBI verhaftet und zunächst zwei Jahre ohne Gerichtsverhandlung gefangen gehalten wird. Ebenfalls im Jahr 1988 wird Kevin Poulsen beschuldigt, Telefonanlagen manipuliert zu haben. Zu einer erfolgreichen Anklage kommt es jedoch erst 1993, in der ihm und zwei seiner Freunde, Ronald Austin und Justin Peterson, vorgeworfen wird, zwischen 1990 und 1993 zahlreiche Radiogewinnspiele manipuliert zu haben. Das Trio erlangte Kontrolle über alle Telefonleitungen der Radiostation und stellte damit sicher, dass ausschließlich ihre eigenen Anrufe durchkamen, wodurch sie zwei Porsche, 20 000 US$ und einige Reisen gewannen. Kevin Poulsen verbringt daraufhin fünf Jahre seines Lebens im Gefängnis.\n1990–1999 Das Aufkommen von Würmern und Viren nimmt in dieser Zeit rapide zu. 1993 startet die erste DEFCON, eine alljährliche Hackerkonferenz, in Las Vegas. Mitte der 1990er Jahre berichtet der US-amerikanische Bundesrechnungshof, dass im Schnitt 250 000 Mal im Jahr Hacker versuchen, auf Dateien des Verteidigungsministeriums zuzugreifen. Nach deren Bericht sind etwa 65 Prozent der Versuche erfolgreich.[10] 1997 dringt ein 15 Jahre alter kroatischer Jugendlicher in die Computer einer Luftwaffenbasis in Guam, USA, ein. Eine Gruppe von Hackern um Natasha Grigori, Gründerin von antichildporn.org, nutzen erstmals in der Hackergeschichte ihre Fertigkeiten, um die Verteiler von Kinderpornografie gezielt zu verfolgen und ihre Informationen an die Hüter der Gesetze weiterzugeben. 1998 werden zwei Hacker von einem Gericht in China zum Tode verurteilt. Ende der 1990er Jahre gibt es die ersten organisierten, politisch motivierten Hackerattacken in den USA.\n2000–2005 Anfang 2000 werden DDoS-Attacken populär, eine Variante von DoS, welche automatisiert von mehreren Rechnern gleichzeitig ausgeführt wird. Politisch motivierte Hacker verunstalten Webseiten der indischen und israelischen Regierungen, um auf die Unterdrückung in Kaschmir und Palästina aufmerksam zu machen. Permanenten Hackerattacken ausgesetzt, unterbricht Microsoft seine Entwicklung und schickt erstmals über 8 000 Programmierer zu einer Schulung, die dazu dienen soll, programmiertechnische Schwachstellen künftig zu vermeiden.\n2015–2016 Die Verbreitung von IOT-Geräten eröffnet Angreifern die Möglichkeit Bot-Netzwerke in noch nie dagewesener Größe zu schaffen. Aufgrund mangelnder oder fehlender Sicherheitsmechanismen können IOT-Geräte (u. a. IP-Kameras, Smart-Home-Geräte, ...) teilweise vollautomatisch angegriffen[11] und mit Schadware infiziert werden. Diese Geräte sind im Gegensatz zu PCs – den üblichen Opfern von Schadware – meist unbeaufsichtigt von Nutzern, wodurch das Fehlverhalten der Geräte selten erkannt wird. Diese verteilten Bot-Netzwerke eignen sich hervorragend für DDoS-Attacken. Dieser Methodik folgte auch die Attacke auf das Netzwerk von Dyn.\nZum Informationsaustausch unter Hackern wurden seit den 1980ern eine Reihe von Untergrund-Magazinen gegründet. Beispiele sind das 2600 magazine und das inzwischen nur noch unregelmäßig veröffentlichte Phrack. Diese Entwicklung wurde von den Phreaks der frühen 1970er Jahre angeschoben, die in illegalen Untergrund-Magazinen wie der TAP ihre Informationen weitergaben.\nEs gibt jedoch auch Magazine, die völlig legal sind. Ein bekanntes deutschsprachiges Magazin ist die vom Chaos Computer Club unregelmäßig herausgegebene Datenschleuder.\n"
}