{
    "date": "28-04-2021 14:15:55",
    "link": "https://de.wikipedia.org/wiki/Haemoo",
    "title": "Haemoo",
    "text": "Haemoo (dt. Seenebel), auch bekannt unter dem internationalen Titel Sea Fog, ist ein südkoreanischer Thriller aus dem Jahr 2014. Es ist das Regiedebüt von Shim Sung-bo. Das Drehbuch stammt von Shim und Bong Joon-ho. Beide schrieben zuvor bereits das Drehbuch zu Memories of Murder (2003). Der Film basiert auf wahren Ereignissen.\nDer Film war Südkoreas Beitrag für die Oscarverleihung 2015 in der Kategorie bester fremdsprachiger Film.\nDer Film spielt 1998 in der Küstenstadt Yeosu, als die Auswirkungen der Asienkrise noch spürbar sind. Die Besatzung der Jeonjin arbeitet hart, aber sie können gerade noch sich selbst und ihre Familien ernähren. Kapitän Kang Cheol-joo möchte deshalb in den Schmuggel einsteigen. Dabei erklärt ihm ein alter Kollege, heute würden keine gefälschten Uhren mehr geschmuggelt, sondern Menschen, und zwar ethnische Koreaner aus China. Die Besatzung ist einverstanden, das Risiko einzugehen.\nDie Jeonjin trifft nachts bei strömenden Regen am Übergabeort ein. Da die Besatzung unerfahren mit Menschenschmuggel ist, geht es hektisch zu. Die koreanischen Chinesen springen von dem Boot, das sie abholte, auf die Jeonjin. Einige verletzen sich. Eine Frau stürzt sogar ins Wasser. Dong-sik springt ihr nach und kann sie retten und an Bord bringen. Danach verteilen die Besatzungsmitglieder Ramyeon an die neuangekommenen Menschen. Keiner soll in den Maschinenraum gehen, doch Dong-sik bringt die gestürzte Frau, die sich als Hong-mae vorstellt, zunächst dort hin, da es dort wärmer ist und sie ganz nass. Doch sie kehrt schnell wieder zurück zu den Anderen. Als ein Boot vorbeifährt, sollen sich alle im leeren Fischraum verstecken. Doch das Boot fährt weiter an ihnen vorbei und alle können raus, als die Gefahr gebannt ist. Alle wollen schnell wieder nach oben, da es dort unten furchtbar stinkt. Dong-sik nimmt Hong-mae und bringt sie wieder in den Maschinenraum. Dabei fasst sie etwas an, dass zu einer kleinen Explosion führt, was aber niemand weiter mitbekommt und keine große Sache zu sein scheint. Draußen gibt es einen der geschmuggelten Menschen, der sagt, sie würden nicht mehr dort runter gehen und sie wollen entweder in die Kabinen oder den Maschinenraum. Der Kapitän lässt ihn darauf ins Meer werfen um klar zu machen, wer das Sagen hat.\nAls es hell wird, sucht ein Mitglied der Küstenwache das Schiff auf. Sie befänden sich grundlos in internationalen Gewässern. Die Menschen sollen für die Untersuchung erneut in den Fischraum. Der Mann von der Küstenwache ist aus Yeosu und kennt die Besatzung gut. Er glaubt, sie würden etwas im Schilde führen und will alles gründlich untersuchen, da er auch beobachtet werde. Doch der Kapitän kann ihn mit Schmiergeld abwimmeln. Als sie den Fischraum wieder öffnen, ist es ruhig. Alle sind tot. Unten riecht es nach Gas. Wan-ho kann herausfinden, dass Freon-Gas ausgetreten ist und wohl eine Kühlleitung explodierte. Der Kapitän fordert seine Besatzung auf, die Toten zu zerstückeln und ins Meer zu werfen. Dadurch würden sie nicht wieder auftreiben und von Meerestieren gefressen. Hong-mae ist derweil im Maschinenraum, bekommt aber alles mit. Dem sexsüchtigen Chang-wook fällt auf, dass eine der Frauen fehlt. Doch Dong-sik lenkt ihn ab. Er sucht Hong-mae auf, die entsetzt ist, und glaubt, er wolle sie auch töten. Er hält ihr die Hand vor den Mund, damit sie leise ist.\nWan-ho ist nach der Sache nicht mehr bei Verstand und will den Familienangehörigen der Verstorbenen mitteilen, was geschah. Dazu holt er Dokumente, die verbrennt werden sollen, wieder aus dem Eimer mit Feuer. Der Kapitän merkt, dass er Wan-ho nicht mehr trauen kann, tötet ihn, und wirft ihn über Bord. Hong-mae und Dong-sik sehen alles mit an. Der Rest der Besatzung beginnt allmählich, nach Wan-ho zu suchen. Chang-wook sieht sich bereits als neuer Chefingenieur und ist öfter im Maschinenraum. Dabei kann er Hong-mae finden. Er informiert alle an Bord. Der Kapitän gibt an Bootsmann Ho-young die Aufgabe, zu sie töten und ins Meer zu werfen. Doch Chang-wook rennt ihm nach, da er noch mit Hong-mae schlafen möchte. Dong-sik kann sich auch befreien, findet Ho-young und tötet ihn versehentlich. Im Kapitänsraum versucht er nach Hilfe zu rufen. Doch die anderen drei finden ihn und werfen ihn in den Fischraum. Dort hält sich auch Hong-mae versteckt. Da Chang-wook sie am Deck nicht finden kann, geht auch er nochmal in den Fischraum. Dong-sik kämpft mit ihm. Derweil kommt auch Kyung-gu dazu. Doch Dong-sik und Hong-mae können ihn töten und flüchten.\nDas Boot trifft auf etwas und plötzlich sind überall Löcher und es beginnt zu sinken. Hong-mae und Dong-sik verlassen das Schiff, während der Kapitän versucht, es zu retten. Doch er geht mit dem Schiff unter. Dong-sik und Hong-mae können sich mit einer Rettungskoje ans Land retten. Hong-mae bedankt sich bei Dong-sik. Als er aufwacht, ist sie nicht mehr da. Sechs Jahre später arbeitet Dong-sik in Seoul bei einem Bauunternehmen. Als er nach der Arbeit essen geht, sieht er sie zufällig von hinten in einem Restaurant.\nHaemoo lief am 13. August 2014 in den südkoreanischen Kinos an und erreichte über 1,4 Millionen Besucher. Der Film erhielt in Südkorea keine Jugendfreigabe.\nHaemoo erhielt überwiegend positive Kritiken. Nach Maggie Lee adaptiere Shim die schreckliche Geschichte mit einem düsteren, unvoreingenommenen Ton. Er weiche nicht vom Realismus ab und porträtiere die Protagonisten als einfache Arbeiter, die unter den Lebensumständen zu kämpfen haben und unterbewusst immer eigennütziger würden. Hongs Kameraführung biete eine knackige und wunderschöne Komposition, das Licht von Kim Chang-ho sorge für eine bedrückende Atmosphäre und Jeong Jae-ils Soundtrack sei melancholisch.\nHawaii International Film Festival 2014\nDaejong-Filmpreis 2014\nBusan Film Critics Awards 2014\nBlue Dragon Awards 2014\nBaeksang Arts Awards 2015\n"
}