{
    "date": "28-04-2021 14:15:56",
    "link": "https://de.wikipedia.org/wiki/Halbschlaf",
    "title": "Halbschlaf",
    "text": "Halbschlaf ist ein mit nationalen und internationalen Preisen ausgezeichneter Schweizer Kurzspielfilm des Berners Johannes Hartmann. Der 8-minütige düstere Thriller wurde vom Unternehmen Decoy Collective produziert und mit Mitteln der Burgergemeinde Bern und mit Hilfe privater Investoren und Sponsoren finanziert.\nHalbschlaf feierte seine Premiere an den 46. Solothurner Filmtagen.\nOffiziell budgetiert waren 80'000 Schweizer Franken, wobei der Film schlussendlich mit einem weitaus kleinere Budget realisiert wurde, was nur dank grosszügiger Unterstützung von Schauspielern und Crew möglich wurde.\nBen und Nina kommen spät nach Hause und genehmigen sich noch einen letzten Drink. Sie philosophieren gemeinsam über vergangene Zeiten. Als es unerwartet an der Tür klingelt, überstürzen sich die Ereignisse und plötzlich ist nichts mehr so, wie es scheint. Es beginnt ein Verwirrspiel durch Traum und Realität.\nAls Ben die Türe öffnet, ist niemand draussen. Doch die Türklingel ertönt erneut, wodurch Ben aus dem Schlaf gerissen wird. Schlaftrunken öffnet er die Türe und trifft auf zwei Polizisten. Seine Freundin sei tot und er müsse sie nun auf das Revier begleiten, teilen ihm die Beamten mit. Als sich Ben der Verhaftung widersetzt, erwacht er schweissgebadet aus dem Albtraum – und stellt fest, dass Nina friedlich neben ihm im Bett schläft. Beruhigt nimmt er sie in den Arm und schläft wieder ein.\nAls am Morgen der Wecker klingelt, steht Ben auf und trinkt einen Kaffee in der Küche. Danach verabschiedet er sich von der schlafenden Nina. Als Ben die Wohnung verlassen hat, erkennt man, dass Nina bereits tot ist und sich ihr Körper schon im Verwesungsstadium befindet.\nDer Film behandelt das Thema Tod und wie Menschen damit umgehen. Durch einen Zeitungsartikel über einen Mann, der mehrere Jahre mit seiner verstorbenen Frau zusammen gelebt hat, wurde der Autor zu der Geschichte inspiriert.\nFilmkritiker loben insbesondere die visuelle und technische Umsetzung des Films sowie die Leistung der Schauspieler.\n"
}