{
    "date": "28-04-2021 14:15:57",
    "link": "https://de.wikipedia.org/wiki/Halloween%5F%E2%80%93%5FDie%5FNacht%5Fdes%5FGrauens",
    "title": "Halloween – Die Nacht des Grauens",
    "text": "Nachfolger →Halloween II – Das Grauen kehrt zurück\n\nHalloween – Die Nacht des Grauens [ˌhæləˈwiːn] (Originaltitel: Halloween) ist ein 1978 entstandener US-amerikanischer Low-Budget-Horrorfilm, der in der fiktiven Stadt Haddonfield, Illinois, im Mittleren Westen der Vereinigten Staaten spielt. Regisseur des Films ist John Carpenter, in den Hauptrollen sind Donald Pleasence als Dr. Sam Loomis, Jamie Lee Curtis als Laurie Strode und Nick Castle als Michael Myers zu sehen. Der Film erzählt die Geschichte von Michael Myers, der als Sechsjähriger seine Schwester ermordet, nach 15 Jahren am Vorabend von Halloween aus einer psychiatrischen Klinik ausbricht, drei Teenager umbringt und schließlich – scheinbar – getötet wird.\nDer Film führt viele spätere Klischees typischer Slasherfilme der 1980er und 1990er Jahre ein, was ihn zu einem Klassiker seines Genres macht. Bezüglich des Themas behaupteten einige Kritiker, Halloween und seine Nachfolger gleichen Genres würden Sadismus und Frauenfeindlichkeit fördern. Obwohl es nicht Carpenters Absicht war, wurde die Beziehung zwischen der moralischen Stärke der Charaktere und ihren Überlebenschancen zu einer Art „Slasherfilm-Gesetz“. Halloween – Die Nacht des Grauens war der Auftakt einer eigenen Filmreihe.\n2006 erfolgte die Aufnahme in das National Film Registry.\nIn der Halloweennacht 1963 tötet der sechsjährige Michael Myers seine 17-jährige Schwester Judith in ihrem Haus in Haddonfield in Illinois mit einem Küchenmesser, woraufhin er ins „Smith’s Grove Warren County Sanatorium“ eingeliefert wird. Dort gelangt er in die Obhut des Psychiaters Dr. Sam Loomis. Loomis entdeckt hinter dem starren Blick des kleinen Jungen eine enorme Menge an Zorn und bezeichnet ihn in der Folge als „böse“. In einem Gespräch mit Sheriff Leigh Brackett sagt er zudem: „Ich habe acht Jahre lang versucht, mit ihm Kontakt zu bekommen, dann nochmal sieben Jahre, um zu verhindern, dass er jemals wieder auf freien Fuß gesetzt wird. Ich wusste zu gut, was sich hinter diesen Augen verbirgt, das absolut … Böse.“\nIm Alter von 21 Jahren entkommt Myers am Vortag zu Halloween aus dem Smith’s Grove und kehrt nach Haddonfield zurück, wohin er von Loomis verfolgt wird. In Haddonfield beginnt Myers, der jungen Laurie Strode nachzustellen. Laurie sieht mehrfach einen Mann mit einer weißen Maske, der sie durch die Fenster ihres Klassenzimmers und ihres Schlafzimmers beobachtet und hinter einem Busch verschwindet, während sie nach Hause geht. Während die Wahl der Person im ersten Film als rein zufällig erscheint, erfährt man im zweiten Teil, dass Laurie Strode und Michael Myers Geschwister sind.\nSpäter trifft Laurie ihre Freundin Annie Brackett, die am Halloweenabend als Babysitterin auf das kleine Mädchen Lindsey Wallace aufpasst, während Laurie im Haus gegenüber Babysitterin des kleinen Tommy Doyle sein wird. Nachdem Annie ihren Freund überreden konnte, den Abend mit ihr zu verbringen, schickt sie Lindsey zu Laurie ins Haus der Doyles. Sie kehrt daraufhin zum Wallace-Haus zurück und steigt in ihren Wagen. Myers, der sich auf dem Rücksitz befindet, stranguliert sie unter lautem Hupen des Autos und trägt ihre Leiche ins Haus. Dabei wird er von Tommy Doyle beobachtet, der ihn für den „Schwarzen Mann“ hält. Laurie ignoriert seine Befürchtungen und glaubt, er wolle Lindsey Angst einjagen, woraufhin sie die Kinder ins Bett schickt. Später ermordet Michael Myers auch Lauries andere Freundin Lynda Van Der Klok und deren Freund Bob Simms, die sich in das leere Wallace-Haus zurückgezogen hatten, um miteinander zu schlafen.\nLaurie ist besorgt, nachdem sie einen merkwürdigen Anruf bekommen hat, von dem sie glaubt, es sei ein infantiler Scherzanruf ihrer Freundin Annie gewesen. Allerdings ist es Lynda, die versucht, am Telefon um Hilfe zu schreien, während sie von Myers mit dem Telefonkabel stranguliert wird. Um zu erfahren, was passiert ist, überquert Laurie die Straße und schaut sich im Haus der Familie Wallace um, wobei sie die Leichen ihrer drei Freunde und den vermissten Grabstein von Michael Myers’ Schwester Judith entdeckt. Sie wird im Haus von Michael Myers angegriffen, erleidet dabei eine Schnittverletzung am linken Oberarm und kann sich in das Haus der Doyles retten. Michael verfolgt sie, dringt in das Haus ein und attackiert sie erneut. Laurie sticht Myers eine Stricknadel in den Hals, einen eisernen Kleiderbügel ins Auge und ein Messer in die Brust. Statt verletzt liegen zu bleiben, erhebt sich Michael Myers stets von Neuem und setzt seine Jagd auf Laurie fort. Gleichzeitig sieht Loomis, der auf der Suche nach Myers durch die Straßen Haddonfields geht, die beiden Kinder schreiend aus dem Haus laufen. Er kommt Laurie zu Hilfe und schießt sechsmal auf Myers, der daraufhin vom Balkon fällt und aus dem ersten Stock in die Tiefe stürzt. Als Loomis hinunter auf Myers’ Körper schauen möchte, ist dieser verschwunden.\nNachdem der Filmproduzent Irwin Yablans und der Financier Moustapha Akkad auf dem Mailänder Filmfestival 1976 John Carpenters Film Anschlag bei Nacht gesehen hatten, boten sie dem jungen Regisseur an, einen Film über einen psychisch kranken Killer zu machen, der Babysitter verfolgt. In einem Interview mit dem Filmmagazin Fangoria sagte Yablans: „Ich überlegte mir, was im Horrorgenre sinnvoll wäre, und was ich wollte, war, einen Film mit der gleichen Schockwirkung wie Der Exorzist zu machen.“ Carpenter und seine damalige Freundin Debra Hill begannen, ein Drehbuch mit dem Originaltitel The Babysitter Murders zu schreiben. Da der Film an Halloween spielen sollte, änderte Yablans den Titel in Halloween.\nAkkad gewährte der Filmcrew ein Budget von 325.000 Dollar, was selbst zur damaligen Zeit sehr wenig war. Er war besorgt wegen des dichten Zeitplans, des geringen Budgets und Carpenters mangelnder Erfahrung als Regisseur. Dennoch sagte er Fangoria: „Zwei Dinge machten mich zuversichtlich. Erstens erzählte mir Carpenter die Geschichte verbal und in einer spannenden Weise fast Einstellung für Einstellung. Zweitens sagte er mir, dass er keine Gage wollte, was mir zeigte, dass er Vertrauen in das Projekt hatte.“ Carpenter selbst bekam tatsächlich für die Regie, das Drehbuchschreiben und das Komponieren der Musik nur 10.000 Dollar und zehn Prozent der Einnahmen.\nWegen des knappen Budgets wurden zahlreiche Kostüme und Requisiten von Hand gefertigt oder günstig erworben. Carpenter engagierte Tommy Lee Wallace als Szenenbildner, Artdirector, Locationscout und Co-Editor. Wallace kreierte die zum Markenzeichen gewordene Maske, die den ganzen Film über von Michael Myers getragen wird. Sie entstand aus einer Captain-Kirk-Maske, die er für 1,98 Dollar erworben hatte. Um das Aussehen von dem William Shatners, der den Captain Kirk gespielt hatte, zu unterscheiden, weitete Wallace die Augen und färbte die Gesichtshaut mit einem bläulichen Weiß. Im Manuskript hieß es als Vorgabe, Myers’ Maske habe die blassgrauen Gesichtszüge eines menschlichen Gesichts und sehe gespenstisch aus.\nDas Budget diktierte ebenso den Zeitplan und den Drehort. „Halloween“ war binnen drei Wochen im Frühjahr 1978 in South Pasadena, Kalifornien, abgedreht. Der kalifornische Drehort ist der Grund dafür, dass die meisten in Haddonfield zu sehenden Autos trotz der Lage in Illinois kalifornische Kennzeichen haben. Ein verlassenes Haus, das einer Kirche gehörte, stellte das Myers-Haus dar. Die Crew hatte einige Probleme zu lösen: So mussten sie im Frühling Kürbisse auftreiben, und künstliches Laub musste bei mehreren Szenen wiederverwendet werden. Um für Carpenter eine authentische Halloweennacht zu inszenieren, kleideten einheimische Familien ihre Kinder in Halloweenkostüme.\nYablans und Akkad ließen den beiden Drehbuchautoren Carpenter und Hill größtenteils freie Hand, jedoch machte Yablans einige Anregungen. Laut einem Fangoria-Interview mit Debra Hill wollte Yablans, dass das Skript geschrieben würde wie eine Radiosendung, mit Schockmomenten im Zehnminutentakt. Zudem erklärte sie, dass das Schreiben nur drei Wochen in Anspruch genommen habe und vieles der Inspiration aus der keltischen Tradition Halloweens erwachsen sei, wie dem Fest von Samhain. Obwohl Samhain im ersten Film nicht erwähnt wird, versichert Hill, dass es die Idee war, dass das Böse nicht getötet werden könne. Halloween sei die Nacht, in der die Seelen auf die Lebenden losgelassen werden, und so sei die Idee des bösesten Kindes, das je gelebt habe, entstanden.\nDie Dialoge der weiblichen Figuren wurden mehrheitlich von Hill verfasst, wohingegen sich Carpenter mit Loomis’ Reden über Michael Myers’ Bösartigkeit befasste. Viele Details waren gekennzeichnet von Hills und Carpenters eigener Jugend: Die fiktive Stadt Haddonfield, Illinois, kam von Haddonfield, New Jersey, wo Hill aufgewachsen war, wohingegen die meisten Straßennamen aus Carpenters Heimatort Bowling Green, Kentucky, entnommen waren. „Laurie Strode“ war der Name einer von Carpenters Ex-Freundinnen und Michael Myers der eines englischen Filmproduzenten, der zusammen mit Yablans einige Vorstellungen von Anschlag bei Nacht auf europäischen Filmfestivals besucht hatte. Außerdem zollte Carpenter Alfred Hitchcock mit zwei Namen Tribut: Tommy Doyle ist nach Lt. Det. Thomas J. Doyle aus Das Fenster zum Hof und Dr. Loomis nach Sam Loomis, dem Freund von Marion Crane aus Psycho, benannt.\nDas Ensemble von Halloween war eine Mischung aus routinierten Schauspielern wie Donald Pleasence und damals völlig unbekannten Darstellern wie Jamie Lee Curtis. Das geringe Budget verhinderte die Zusammenarbeit mit großen Namen, und viele der Darsteller erhielten nur eine kleine Gage. Mit 20.000 Dollar war Pleasence der Spitzenverdiener am Set. Curtis erhielt 8.000 Dollar und Michael-Myers-Darsteller Nick Castle gar nur 25 Dollar pro Tag.\nDer englische Schauspieler Pleasence wurde angeblich von seiner Tochter, die Carpenters Anschlag bei Nacht gesehen hatte, dazu ermutigt, sich an den Dreharbeiten zu Halloween zu beteiligen. Dem amerikanischen Publikum war Pleasence bereits durch seine Verkörperung des Bösewichts Ernst Stavro Blofeld im James-Bond-Film Man lebt nur zweimal von 1967 bekannt.\nÜber die Besetzung Jamie Lee Curtis’ sagte Carpenter in einem Interview: „Jamie Lee war nicht die erste Wahl für die Rolle der Laurie. Ich hatte keine Ahnung, wer sie war. Sie war 19 und zu der Zeit in einer Fernsehsendung zu sehen, aber ich schaute gar kein Fernsehen.“ Eigentlich hatte er die Rolle für Anne Lockhart, die Tochter June Lockharts, vorgesehen. Allerdings hatte Lockhart Verpflichtungen anderen Film- und Fernsehprojekten gegenüber. Schließlich engagierten die Produzenten Jamie Lee Curtis, da sie erfahren hatten, dass ihre Mutter die aus Psycho bekannte Janet Leigh war, wovon sie sich wichtige Publicity erhofften. Halloween war Curtis’ Spielfilmdebüt und verschaffte ihr eine Karriere als „Scream-Queen“, die sie durch Engagements in weiteren Horrorfilmen wie The Fog – Nebel des Grauens ausbaute.\nEine weitere relativ unbekannte Schauspielerin, Nancy Kyes, die im Abspann Nancy Loomis genannt wird, erhielt die Rolle von Lauries promisker Freundin Annie Brackett. Sie hatte zuvor bereits in Anschlag bei Nacht mitgewirkt und hatte zu Beginn der Dreharbeiten eine Beziehung zu Art Director Tommy Lee Wallace begonnen. Die Rolle von Lauries anderer Freundin Lynda Van Der Klok wurde mit P. J. Soles besetzt, die bereits durch ihre Nebenrolle in Carrie und eine kleine Rolle in The Boy in the Plastic Bubble mit John Travolta bekannt geworden war.\nDie Rolle des maskierten Michael Myers fiel Carpenters Studienfreund von der University of Southern California, Nick Castle, zu, der danach ebenfalls als Regisseur tätig war und unter anderem für Filme wie The Last Starfighter oder Auf Kriegsfuß mit Major Payne verantwortlich ist.\nDer Filmkritiker Roger Ebert sagte über die Regiearbeit John Carpenters, dass es zwar leicht sei, Gewalt auf der Leinwand zu zeigen, aber schwer, dies gut zu machen. Carpenter sei zum Beispiel unheimlich begabt beim Einsatz von Vordergründen in seinen Kompositionen, und jeder, der Thriller möge, wisse, wie entscheidend Vordergründe seien.\nIm Vorspann ist eine Kürbislaterne auf einem schwarzen Hintergrund platziert, der die Grundstimmung für den gesamten Film vorgeben soll. Während im Hintergrund das Halloween-Thema zu hören ist, fokussiert die Kamera langsam eines der Augen des in den Kürbis geschnitzten Gesichts. Laut Filmwissenschaftler J.P. Telotte kündigt diese Szene deutlich an, dass es das Hauptanliegen des Films ist, zu zeigen, wie wir uns und die anderen sehen würden, und zeige zudem die Konsequenzen, die unsere gewöhnliche Wahrnehmung oft begleiteten.\nWährend der Konzeption der Handlung legte Yablans stets viel Wert darauf, dass das Publikum nicht das ängstigen solle, was es sehe, sondern was es denke zu sehen. Anscheinend nahm Carpenter Yablans’ Rat ernst, so dass viele Szenen entstanden, die aus Michael Myers’ Blickwinkel gefilmt sind. Sie vermitteln dem Zuschauer den Eindruck, am Geschehen teilzunehmen. Allerdings ist Carpenter nicht der erste Regisseur, der diese Methode anwendet, denn bereits in der ersten Szene des Films Psycho wird dem Zuschauer ein voyeuristischer Blick auf Janet Leigh gewährt, die sich in einem heruntergekommenen Hotel entkleidet. Telotte legt dar, dass dieser Perspektivwechsel von einer entkörperten, erzählenden Kamera zum Blickpunkt eines Charakters eine tiefere Teilnahme an der folgenden Aktion erzwinge.\nDiese Technik fand in der ersten Szene Anwendung, in der das Publikum durch die Augenlöcher der Clownsmaske des sechsjährigen Michael Myers das Geschehen verfolgen kann und so dem Mord an Judith Myers beiwohnt. Laut Carpenter repräsentiere der häufige Einsatz einer solchen Ich-Perspektive die Sichtweise des Killers und ermögliche es dem Zuschauer, dessen Atem und mühseliges Fußtrampeln bei der Verfolgung seiner „Beute“ zu vernehmen.\nEine andere Technik, derer sich schon Alfred Hitchcock in Psycho und Tobe Hooper in Blutgericht in Texas bedienten, war die Erzeugung von Spannung und Darstellung von Mord ohne Blutvergießen. Debra Hills Begründung hierfür war, dass sie es nicht zu blutig wollten und stattdessen eher auf Schock- und Überraschungsmomente setzten.\nCarpenter griff zu unkonventionellen Methoden, um bezüglich Angst und Schrecken den gewünschten Effekt zu erzielen. So erarbeitete er zusammen mit Jamie Lee Curtis ein „Angstmeter“ („fear meter“), da sie sich nicht sicher war, welchen Grad an Schrecken sie in welchen Szenen darstellen sollte. In einem Interview erinnerte sich Curtis an dieses Vorgehen und beschrieb Carpenters Regieanweisungen folgendermaßen: „Hier etwa eine 7, hier etwa eine 6 und in der Szene, die wir heute Abend drehen werden, etwa eine 9½.“[10]\nEin weiterer Grund für den Erfolg von Halloween ist die Filmmusik und hierbei insbesondere das Hauptthema. In Ermangelung eines symphonischen Soundtracks besteht die Filmmusik aus einer von John Carpenter gespielten Pianomelodie im 5/4-Takt. Der Kritiker James Berardinelli erachtete die Halloweenfilmmusik als „relativ simpel und anspruchslos“, gab aber dennoch zu, sie sei „einer der größten Vorzüge“ des Films.[11]\nDiesbezüglich stellte Komponist Carpenter fest, dass er nur Keyboard spielen und Noten weder lesen noch schreiben könne. Allerdings war Carpenter weit weniger hilflos als die Umstände erscheinen lassen, da er einige Hilfe vom Komponisten Dan Wyman erhielt, der Musikprofessor an der San José State University war. Im Abspann wird Carpenter für seine Komponistenarbeit nach seiner Heimatstadt als „Bowling Green Orchestra“ genannt.\nEs sind einige Lieder im Film zu hören, wie zum Beispiel ein unbetitelter Song, der von Carpenter und einigen Freunden, die eine Band namens „The Coupe DeVilles“ bildeten, eingespielt wurde. Dieser Titel ist zu hören, als Laurie auf dem Weg zu ihrer Babysittertätigkeit bei den Doyles in Annies Auto steigt. In der Szene, in der Annie Brackett und Laurie Strode in dem dunkelroten Auto fahren und von Killer Michael Myers heimlich verfolgt werden, läuft im Autoradio der Song (Don’t Fear) The Reaper von Blue Öyster Cult von 1976.\nHalloween feierte am 25. Oktober 1978 in Kansas City, Missouri, und einige Tage später in Chicago, Los Angeles und New York Premiere. In der Bundesrepublik Deutschland lief der Film am 2. Februar 1979 an. Obwohl der Film vom Publikum gut aufgenommen wurde und sich mangels Werbung größtenteils durch Mundpropaganda verbreitete, wurde er zunächst von vielen Kritikern entweder ignoriert oder geringschätzend beurteilt. Die erste begeisterte Bewertung eines prominenten Filmkritikers erhielt der Film von Tom Allen von The Village Voice. Allen merkte an, dass der Film soziologisch irrelevant sei, lobte jedoch Carpenters Kameraführung als „doppelzüngigen Trick“ und „die ehrenwerteste Weise einen guten Horrorfilm zu machen.“ Allen betonte die stilistische Ähnlichkeit zu Psycho und George A. Romeros Kultfilm Die Nacht der lebenden Toten von 1968.[12] Allens lobendem Essay folgend, nahmen auch andere Kritiker Notiz von den Vorzügen des Films. So würdigte Roger Ebert den Film mit einer ähnlichen Lobpreisung in seiner Kritik für die Chicago Sun-Times. Einst ablehnend reagierende Kritiker waren von Carpenters Wahl der Kameraeinstellungen und der simplen Musik beeindruckt und vom geringen Einsatz von Blut und Gewaltdarstellungen überrascht.[11]\nDer Film spielte in den Vereinigten Staaten 47 Millionen Dollar ein. Obwohl der Großteil der Einspielerfolge in den Vereinigten Staaten zu verzeichnen war, feierte Halloween auch in verschiedenen anderen Ländern Premiere und erreichte dabei moderate Resultate. Der Film war mehrheitlich in europäischen Ländern zu sehen, wie Frankreich, Großbritannien, Deutschland, Italien, Schweden, Irland, den Niederlanden, Norwegen, Portugal, Jugoslawien und Island. 750.000 Menschen sahen den Film in deutschen Kinos. Darüber hinaus war Halloween auch in Kanada, Australien, Japan, Singapur, Peru, Argentinien und Chile zu sehen.\n1979 wurde der Film für den Saturn Award der „Academy of Science Fiction, Fantasy & Horror Films, USA“ als bester Horrorfilm nominiert. Allerdings musste er sich Robin Hardys The Wicker Man geschlagen geben. Die Produktion, die 2004 von der Zeitschrift Total Film zum sechstbesten britischen Film aller Zeiten gewählt wurde, stellt einen Polizisten (gespielt von Edward Woodward) in den Mittelpunkt, der das Verschwinden eines jungen Mädchens in einer britischen Kleinstadt untersucht.\nHalloween wurde später auf VHS, Laserdisc, DVD und UMD veröffentlicht. In seinem ersten Jahr im Verleih erwirtschaftete der Film in den Vereinigten Staaten 18,5 Millionen Dollar. Frühere VHS-Versionen wurden von „Media Home Entertainment“ und „Warner Home Video“ herausgegeben. 1995 brachte „Blockbuster Video“ zudem eine Gedenkedition heraus. „Anchor Bay Entertainment“ gab außerdem einige nachbearbeitete Fassungen auf VHS und DVD zum Verkauf frei. Die neueste ist die 2003 veröffentlichte 2-CD-Divimax-Version zum 25. Geburtstag mit Kommentaren John Carpenters, Debra Hills und Jamie Lee Curtis’ und der Dokumentation Halloween: A Cut Above the Rest.\nUrsprünglich wurde der Film von der Freiwilligen Selbstkontrolle der Filmwirtschaft (FSK) mit einer Altersfreigabe ab 18 Jahren betitelt. Neben zahlreichen VHS-Veröffentlichungen mit der ursprünglichen Version wurden auch geschnittene Fassungen auf Video vertreten. Im Jahr 2003 unterzog die FSK dem Film einer Neuprüfung und stufte die Freigabegrenze auf 16 Jahre herunter. Pünktlich zu Halloween im Jahr 2003 erschienen ungekürzte Versionen des Films mit einer Freigabe ab 16 Jahren auf dem Markt.\nIm September 2019 wird die US-amerikanische Kinokette CineLife Entertainment den Film in ausgewählten Kinos in Nordamerika erneut vorführen.[13]\nDer Film erfuhr zum Zeitpunkt seiner Veröffentlichung mehrheitlich positive Resonanz. Auch heute noch ist er relativ beliebt und erhielt auf der Website Rotten Tomatoes eine Beurteilung von 91 Prozent „fresh“.[14]\nTrotzdem schrieb die durch ihre langjährige Mitarbeit bei The New Yorker bekannt gewordene Filmkritikerin Pauline Kael in eben jener Zeitung eine vernichtende Kritik und gab zu erkennen, dass „Carpenter kein Leben außerhalb des Kinos gehabt zu haben scheint: Man kann fast jede Idee auf der Leinwand zu Regisseuren wie Alfred Hitchcock und Brian De Palma und den Val-Lewton-Produktionen zurückverfolgen.“[15] Obgleich TV Guide die Vergleiche mit Psycho als grundlos und albern bezeichnete, verglichen viele Halloween mit den Arbeiten Alfred Hitchcocks.[16]\nMichael Myers’ Ikonografie und der Spannungsaufbau orientieren sich laut Ivo Wittich deutlich an Hitchcocks Stil.[17] Durch die Art und Weise, wie Carpenter das Ganze in Szene setze, sei der Zuschauer gezwungen, um Laurie und ihre Freunde zu bangen, da er um die Gefahr, die sie umgibt, wisse, während sie noch ahnungslos seien. Allerdings sei die Gewaltdarstellung in Halloween weitaus intensiver als noch bei Hitchcocks Arbeiten, was sicher mit der niederen zeitgenössischen Gewaltschwelle zu tun habe.\nEs gab sehr unterschiedliche Sichtweisen bezüglich Carpenters Aufbau des Films. Nach der vierminütigen Exposition lässt er vierzig Minuten verstreichen, ehe Myers den nächsten Mord begeht. „Dieser Tempowechsel gibt ihm Raum, Lauries Charakter und ihre Situation einfühlsam einzuführen“, urteilt Wittich, „und die ein wenig melancholisch erscheinende Jugendliche zur Identifikationsfigur aufzubauen.“[17]\nDer Spiegel hingegen nutzte den deutschen Kinostart des Films, um Carpenter und den Film zu kritisieren, und findet auch hinsichtlich der langen Mordpause Myers’ deutliche Worte: „Und leider ist die Exposition bis zum Grusel-Klimax so lang und belanglos, daß einen beim Gemetzel nicht mehr die dämonische Faszination des Bösen erschauern lässt, sondern nur die allzu durchsichtige Spekulation verärgert, das genüssliche Auskosten von Teenager-Sex und einer Blutorgie.“ Wenig überraschend ist das Fazit, Carpenters voyeuristischer Film enttäusche.[18]\nDarüber hinaus warfen Ende der 1980er- und Anfang der 1990er-Jahre zahlreiche Kritiker dem Film vor, eine Slasher-Untergattung hervorgebracht zu haben, die rapide zu Sadismus und Frauenfeindlichkeit übergehe.[19]\nViele Kritiken Halloweens und anderer Slasherfilme kommen von postmodern geprägten Akademikern. Einige feministische Kritiker haben gemäß Historiker Nicholas Rogers die Filme seit Halloween als Hardcore-Pornografie gesehen und die Situation der Frau als sich verschlechternd erachtet.[19] Kritiker wie der Journalist und Schriftsteller John Kenneth Muir, unter dessen zahlreichen Veröffentlichungen auch ein Buch über die Filme John Carpenters zu finden ist, merken an, dass weibliche Charaktere wie Laurie Strode nicht wegen irgendeiner Art guter Planung oder ihres Einfallsreichtums überleben würden, sondern wegen des schieren Glücks, das ihnen widerfahre. So wird Laurie Strode sowohl in Halloween als auch in dessen Fortsetzung von Dr. Loomis gerettet.[20]\nAuf der anderen Seite wenden Feministinnen wie Carol J. Clover, die an der University of California, Berkeley als Professorin für Film, Rhetorik und Skandinavistik tätig ist, ein, dass Frauen in Slasherfilmen trotz der Gewalt gegen sie zu Heldinnen werden. In vielen Produktionen vor Halloween seien Frauen als hilflose Opfer dargestellt worden, die erst sicher seien, wenn sie von einem männlichen Helden gerettet werden würden. Obwohl Dr. Loomis Laurie Strode rettet, versichert Clover, dass Halloween die Rolle des „Final Girls“ einführe, das schließlich triumphiere. So schlug Strode im Film Myers einige Male zurück und verletzte ihn, wenn sich ihr die Gelegenheit bot. Wäre er ein normaler Mensch gewesen, hätte sie ihn besiegt.[21]\nAuch die Darstellung des Killers Michael Myers wurde kritisiert. So findet Rolf-Ruediger Hamacher, dass der unter seiner Maske wie der Geisteskranke aus dem „Bilderbuch der Vorurteile“ aussehende Michael mehr mit einem Zombie denn mit einem Menschen zu tun habe. Allerdings bescheinigt er Carpenter auch die „perfekte Handhabung stilistischer Mittel“, so dass dieser seiner Meinung nach bei dessen Talent auf derartige „Plattheiten“ wie die unmotivierte Darstellung Myers’ hätte verzichten können.[22]\nCarpenter biete Motive und Erklärungen für Myers’ einzigartiges Verhalten an, um sie dann jedoch wieder zurückzunehmen. So gibt es laut Seeßlen und Jung ebenso viele Hinweise auf einen psychisch kranken Menschen wie auf das „absolut Böse“, aber beides bleibt so ansatzweise dargestellt wie die „reaktionäre“ Moral, die man im Verhältnis von Opfern (die sexuell aktiven Mädchen) und Überlebender (die Jungfrau) gesehen hat. Einerseits wird Myers als der „Schwarze Mann“ bezeichnet, wozu sich sogar sein Psychiater verleiten lässt. Andererseits sei er laut Seeßlen und Jung auch ein Kind der suburbanen Welt, in der er aufgewachsen sei, nur mit dem Unterschied, dass er mit deren Mythen ernst mache.\nDie populäre Ich-Perspektive des Killers sei fundamental und reduziert, denn immer sei es ein „Kind“, das seine Opfer betrachte, und es stelle sich die Frage der Schuld noch nicht.[23]\nGemeinhin wurde die Kameraführung, besonders die aus der Ich-Perspektive Myers’ gelobt. Sobald im Film das Sichtfeld der Zuschauer in den Blickwinkel des Killers Michael Myers wechselt, hört man ihn stets unter seiner Maske schwer atmen. Fast ein Jahrzehnt nach der Premiere kritisierten Mick Martin, der achtzehn Jahre Filmkritiker in Diensten von The Sacramento Union war, und Marsha Porter diese, die noch zehn Jahre vorher mit Lob überschüttet und von späteren Regisseuren gleichen Genres übernommen wurde (zum Beispiel in Freitag der 13.).\nAndere Kritiker sahen in Halloween und seinen Nachahmern eine tiefere Sozialkritik. Laut Vera Dika sprechen diese Filme der 1980er die konservativen Familienwerte in den Vereinigten Staaten zur Regierungszeit Ronald Reagans an.[24] Tony Williams sagt, Myers und andere „Schlitzer“ seien „patriarchalische Rächer“, die „die jugendlichen Nachkommen der 1960er-Generation abschlachte, besonders wenn sie in illegale Aktivitäten mit Sex und Drogen verwickelt seien.“[25] Andere Kritiker neigen dazu, diese Interpretation herunterzuspielen. Sie argumentieren, dass ein Einfluss aus konservativen Kreisen dadurch verhindert werde, dass Myers als dämonisches, übermenschliches Monster dargestellt werde.[26]\nCarpenter selbst lehnt die Meinung ab, Halloween sei eine Moralität, sondern betrachtet es bloß als Horrorfilm. Laut Carpenter haben die Kritiker den Punkt vollkommen verfehlt. Er erklärt: „Das eine Mädchen, das sexuell das aufrichtigste ist, sticht diesen Kerl mit einem langen Messer. Sie ist die sexuell Frustrierteste. Sie ist diejenige, die ihn tötet. Nicht, weil sie Jungfrau ist, sondern weil all diese unterdrückte sexuelle Energie aus ihr herausbricht. Sie benutzt all diese Phallussymbole gegen ihn.“[27][28]\nFür die meisten Kritiker scheiterte die Möglichkeit einer tiefer gehenden Analyse indes schon an den inhaltlichen Schwächen des Streifens. So bemerken etwa Ronald M. Hahn und Volker Jansen im Lexikon des Horror-Films (1989): „Abgesehen von der Frage, wie ein Mensch, der praktisch das ganze Leben in einer Heilanstalt verbracht hat, problemlos ein Auto steuern kann, bewegt uns noch eine andere. Nämlich die: Wo nimmt ein Mann namens John Carpenter, der 1948 das Licht der Welt erblickte, die Dreistigkeit her, dem Publikum eine Geschichte vorzusetzen, die nun mal wirklich keinen Inhalt hat? Außerdem wird im zweiten Teil gesagt, dass Michael Myers 31 Jahre alt ist. Da er aber 1957 geboren ist und der zweite Teil die Nacht von 1978 fortführt, ist er 21. Aber wahrscheinlich stört ihn diese Frage eh einen feuchten Kehricht: Halloween hat ihm x Millionen eingebracht, und Milliarden Fliegen können sich nicht irren.“[29]\nAllerdings haben Hahn und Jansen nicht richtig recherchiert: In der Originalfassung stimmt das Alter – es handelt sich hier um einen Synchronisationsfehler.\nAuch die Kritik des Lexikon des internationalen Films zielt in diese Richtung: „Ganz auf das perfekte Zusammenspiel von Kamera, Musik und Schnitt hin inszenierter Horror-Schocker, der die Angst des Menschen vor nicht greifbaren Gefahren beschwört, dessen effektvolle Dramaturgie aber inhaltliche Schwächen nicht überdecken kann.“[30]\nObwohl ein kanadischer Horrorfilm namens Jessy – Die Treppe in den Tod von 1974, in dem Bob Clark Regie führte, die stilistischen Techniken, die Halloween berühmt machten, vorwegnimmt, ist Halloween die gesamte Anerkennung der Filmkritiker zuteilgeworden, sie eingeführt zu haben. Erste-Person-Kameraperspektive, Wahl der Schauplätze und weibliche Heldinnen definierten das Genre des Slasherfilms.[31] Die Welle des Erfolgs, die von Halloween losgetreten wurde, machte auch verschiedene Filme, die zur Zeit der Premiere Halloweens noch in Produktion waren, aber artverwandte stilistische Elemente oder Themen hatten, zu großen Publikumserfolgen. Die Filme der Reihen Freitag der 13., Nightmare on Elm Street und unzählige andere Slasherfilme verdanken Halloween nicht unbedingt ihre Inspiration, aber einen Großteil ihres Erfolges.\nDas angeblich unbeabsichtigte Thema vom „Überleben der Jungfrauen“, das in Halloween zu sehen ist, wurde zu einem Haupttopos, der auch in anderen Slasherfilmen auftauchte. Charaktere in nachfolgenden Horrorfilmen, die unerlaubten Sex haben oder illegale Substanzen konsumieren, finden in der Regel in den Händen des Killers ein grauenhaftes Ende. Auf der anderen Seite entkommen und siegen Charaktere, die gemäßigt und keusch erscheinen. Regisseur Wes Cravens schwarze Komödie Scream – Schrei! von 1996 beschreibt genau die „Regeln“, um in einem Horrorfilm zu überleben, Halloween als elementares Beispiel verwendend: kein Sex, kein Alkohol oder illegale Drogen und sag niemals „Ich bin gleich wieder zurück.“ Keenen Ivory Wayans’ Horrorfilmparodie Scary Movie parodiert diese Slasherfilmmuster gleichermaßen.\n\nTrotz Halloweens Einfluss auf das Genre haben sich Kritiker unlängst gefragt, wie zeitgemäß der Film noch ist. Das Publikum ist durch spätere Slasherfilme in Bezug auf Blut und Gewalt unempfindlicher geworden, und für viele Zuschauer sind das langsame Tempo und die geringe Spannung Halloweens nicht länger angsteinflößend und erscheinen gezähmt, wenn nicht gar langweilig. Der Filmkritiker Herb Kane würdigt zwar die historische Bedeutung des Films, sagt aber auch: „Ich stimme [Kritikern, die behaupten, der Film sei überholt,] zu… Ich lachte während des ganzen Films. Seien wir ehrlich. Wir sahen das alles in zahllosen Nachahmer-Slasherfilmen! Einige der Szenen sind für mich einfach nur billig und lustig, wie die, in der Dr. Loomis das tote Tier im alten Myershaus findet und auf Michael verweist, er habe Hunger gehabt; oder das sich wieder und wieder wiederholende ‚total‘ (engl.: totally) in Dialogen. Allein das Betrachten von Michaels Erscheinen und Verschwinden in manchen Szenen ist urkomisch. Die Szene, wo er mit weißem Laken und Brille als Geist verkleidet in das Schlafzimmer kommt, ließ mich – total! – in Tränen ausbrechen.“[32]Die Fernsehrechte von Halloween wurden 1980 für 4 Millionen Dollar an NBC verkauft. Nach einigen Auseinandersetzungen zwischen John Carpenter, Debra Hill und NBC wegen der Kürzung einzelner Szenen wurde Halloween erstmals im Fernsehen gezeigt. Um das zweistündige Zeitfenster zu füllen, filmte Carpenter zwölf Minuten ergänzendes Material, das Dr. Loomis beinhaltet, der im Smith’s Grove mit dem sechsjährigen Michael Myers redet und ihm sagt: „Du hast sie zum Narren gehalten, nicht wahr? Aber nicht mich.“ Eine weitere Extraszene zeigt Dr. Loomis im Smith’s Grove, wie er Myers’ verlassene Zelle begutachtet und dabei das in die Tür gekratzte Wort „Schwester“ entdeckt. Schließlich wurde eine Szene hinzugefügt, in der Lynda zu Lauries Haus hinüber kommt, um sich eine Seidenbluse auszuleihen, während Annie anruft und sich ebendiese Bluse auch ausleihen will. Die neuen Szenen wurden im Rahmen der Dreharbeiten zu Halloween 2 aufgenommen. Die Fernsehversion des Films wurde 2001 von Anchor Bay Entertainment als Halloween: Extended Version auf DVD veröffentlicht.\nKurz nach der Premiere Halloweens, veröffentlichte Bantam Books 1979 eine von Curtis Richards verfasste Taschenbuchversion des Stoffes, sowie 1982 eine Neuauflage, die mittlerweile vergriffen ist. Der Roman arbeitet im Film nicht berücksichtigte Details näher aus, wie die Herkunft des Fluches von Samhain und Michael Myers’ Leben im Smith’s Grove Sanatorium.\n1983 wurde Halloween von „Wizard Video“ für ein Videospiel für den Atari 2600 adaptiert. Dass keiner der darin vorkommenden Charaktere namentlich benannt war, war entweder ein Resultat mangelnder Recherche von Seiten der Entwickler oder ein Versuch, die Lizenzgebühren zu sparen. Spieler schlüpfen in die Rolle eines jugendlichen Babysitters, der versucht, so viele Kinder wie möglich vor einem namenlosen, messerschwingendem Killer zu retten. Das Spiel war weder bei Spielern noch bei Eltern sonderlich beliebt und hatte zudem eine simple Grafik, wie sie in den 80er Jahren üblich war. Allerdings beinhaltete das Videospiel mehr Blut als der Film. Sobald der Babysitter getötet wurde, verschwand sein Kopf und es blieb nur ein blutender Hals zurück. Die deutlichste Ähnlichkeit zum Film bestand beim Erscheinen des Killers auf dem Bildschirm, da sein Kommen von der bekannten Halloween-Musik begleitet wurde.\nHalloween brachte acht Fortsetzungen sowie eine 2007 erschienene Neuverfilmung hervor, die 2009 selbst eine Fortsetzung erfuhr. Von diesen Filmen wurde lediglich Halloween II – Das Grauen kehrt zurück von John Carpenter und Debra Hill geschrieben. Halloween 2 beginnt exakt an der Stelle, an der Halloween endet, und beabsichtigte, die Geschichte um Michael Myers und Laurie Strode weiterzuerzählen. Die Regie übernahm ebenso wie beim achten Teil der US-amerikanische Regisseur Rick Rosenthal.\nAlle weiteren Filme sind ohne Carpenters Beteiligung entstanden. Die Handlung zu Halloween 3 – Die Nacht der Entscheidung steht in keiner Beziehung zu seinen Vorgängern. Nachdem Michael Myers am Ende des zweiten Films verbrannt war, empfanden die Macher von Halloween 3 eine Rückkehr des Killers als sehr unrealistisch und erfanden eine Handlung, die zwar mit dem Ereignis Halloween zu tun hat, aber eine völlig andere Geschichte ohne Michael Myers erzählt. Man plante sogar, von nun an jedes Jahr zu Halloween einen Halloween-Film zu produzieren, was man jedoch wieder verwarf, da der dritte Teil der Reihe nicht nur relativ erfolglos blieb, sondern darüber hinaus auch ein schlechtes Medienecho erhielt. Das Drehbuch verfasste Tommy Lee Wallace, der den Film auch inszenierte.\nDie Fortsetzungen zeigen explizit mehr Gewalt und Blut und werden von Filmkritikern generell geringschätzend beurteilt. Sie wurden mit weitaus höheren Budgets verwirklicht: so hatte die Crew von Halloween noch ein Budget von 325.000 Dollar zur Verfügung, wohingegen die Macher des zweiten Teils bereits mit 2,5 Millionen Dollar arbeiten konnten. Die im Jahr 2002 erschienene Produktion Halloween: Resurrection konnte mit einem Budget von 25 Millionen Dollar erstellt werden. Financier Moustapha Akkad setzte die Arbeit als ausführender Produzent einer jeden Fortsetzung bis zu seinem Tod bei einem terroristischen Anschlag in Amman 2005 fort.\nDie Nachfolger Halloweens entwickelten den Charakter Michael Myers und das Thema Samhains immer weiter. Abgesehen vom dritten Teil leiden die Filme unter der Vielzahl von Handlungsänderungen, die durch wechselnde Drehbuchautoren zustande kamen. So verfolgen die Filme Halloween 4 bis Halloween 6 einen anderen Handlungsstrang als der nachfolgende siebte Teil, der nicht an den sechsten, sondern wieder an den zweiten anknüpft und die Geschehnisse der vorigen vier Teile nicht aufgreift. Regisseur Rob Zombie kündigte für den neunten Film an, den Charakter Michael Myers’ noch weiterentwickeln zu wollen.[33] Der Film erschien 2007 unter dem Titel Halloween in den Kinos. 2009 wurde mit Halloween II eine Fortsetzung der Neuverfilmung produziert.\nSeit dem 25. Juni 2010 ist bekannt, dass Drehbuchautor und Regisseur William Sanders an einem Spin-off arbeitet. Dieser Film trägt den Titel Last Supper – The Russellville Hacksaw Murders und gründet auf jener Filmszene, in welcher Doktor Loomis den Grabstein von Judith Myers aufsucht. Der Friedhofswächter erzählt ihm dabei eine Geschichte von Charlie Bowles, der in dem Ort Russellville etliche Menschen umbrachte. Genau jener Charlie Bowles soll im Mittelpunkt des Films stehen.\nIm Juni 2015 wurde bekannt, dass an einem weiteren Film der Reihe mit dem Titel Halloween Returns gearbeitet werde. Die Regie sollte Marcus Dunstan übernehmen, das Drehbuch von Patrick Melton verfasst werden. Die Dreharbeiten sollten im Juli 2015 beginnen.[34] Ende Dezember 2015 wurde der Film jedoch abgesagt, da die verantwortliche Produktionsfirma Dimension Films nicht länger über die Rechte verfügte.[35] Im Mai 2016 wurde abermals ein neuer Halloween-Film angekündigt.[36] Im Februar 2017 wurde bekannt, dass es sich dabei um eine Fortsetzung des Originals aus dem Jahr 1978 handeln soll, welche die anderen Fortsetzungen und deren Handlungsstränge ignoriert. Das Drehbuch stammt von Danny McBride und David Gordon Green, letzterer übernahm die Regie. Der Film kam am 25. Oktober 2018 unter dem Titel Halloween in die Kinos.\nHalloween – Die Nacht des Grauens (1978) |\nHalloween II – Das Grauen kehrt zurück (1981) |\nHalloween III (1982) |\nHalloween IV – Michael Myers kehrt zurück (1988) |\nHalloween V – Die Rache des Michael Myers (1989) |\nHalloween VI – Der Fluch des Michael Myers (1995) |\nHalloween H20 (1998) |\nHalloween: Resurrection (2002) |\nHalloween (2007) |\nHalloween II (2009) |\nHalloween (2018) |\nHalloween Kills (2021) |\nHalloween Ends (2022)\nDark Star |\nAssault – Anschlag bei Nacht |\nDas unsichtbare Auge |\nHalloween – Die Nacht des Grauens |\nElvis |\nThe Fog – Nebel des Grauens |\nDie Klapperschlange |\nDas Ding aus einer anderen Welt |\nChristine |\nStarman |\nBig Trouble in Little China |\nDie Fürsten der Dunkelheit |\nSie leben |\nJagd auf einen Unsichtbaren |\nBody Bags |\nDie Mächte des Wahnsinns |\nDas Dorf der Verdammten |\nFlucht aus L.A. |\nVampire |\nGhosts of Mars |\nJohn Carpenter’s Cigarette Burns |\nPro-Life |\nThe Ward\n"
}