{
    "date": "28-04-2021 14:15:56",
    "link": "https://de.wikipedia.org/wiki/Halloween%5FII%5F%E2%80%93%5FDas%5FGrauen%5Fkehrt%5Fzur%C3%BCck",
    "title": "Halloween II – Das Grauen kehrt zurück",
    "text": "← VorgängerHalloween – Die Nacht des Grauens\nNachfolger →Halloween III\n\nHalloween II – Das Grauen kehrt zurück ist ein Horrorfilm von Rick Rosenthal aus dem Jahr 1981. Die Handlung schließt direkt an das Ende des Vorgängers Halloween – Die Nacht des Grauens an.\nDer Film erschien in Deutschland außerdem unter den Titeln Halloween 2, Halloween II – Die Nacht des Grauens geht weiter… und Halloween II – Die Blutnacht. Im englischen Sprachraum ist er außerdem unter den Titeln Halloween II: The Horror Continues und Halloween II: The Nightmare Isn’t Over! bekannt.\nHalloween II – Das Grauen kehrt zurück sollte ursprünglich der letzte Teil der geplanten Halloween-Filmserie sein, in dem Michael Myers die Rolle des Bösewichts verkörperte. Da das Einspielergebnis des Nachfolgers ohne Myers, Halloween 3, allerdings stark hinter den Erwartungen der Produzenten zurückblieb, entschied man sich, ihn für Halloween 4 zurückzuholen.\nNahtlos wird an die Ereignisse des ersten Teils angeknüpft. Es ist dieselbe Nacht und Michael Myers ist nach dem Sturz aus dem Fenster spurlos verschwunden. Dr. Loomis und der Sheriff versuchen, ihn wiederzufinden, während er mordend auf dem Weg ins Krankenhaus ist, in das die sichtlich geschockte Laurie eingeliefert wurde. Nachdem ein ähnlich gekleideter Mann bei einem Unfall stirbt, denken die meisten, der Spuk sei zu Ende. Doch Loomis’ Zweifel bewahrheiten sich: Nicht Myers ist gestorben, sondern ein Unschuldiger. Michael Myers ist derweil im Krankenhaus und ermordet das Personal, doch Laurie kann ihm vorerst entkommen.\nDr. Loomis wird, während er nach Michael sucht, auf Anordnung des Gouverneurs zurückbefohlen. Von Marion Chambers, einer Frau vom Gesundheitsministerium, erfährt er, dass Laurie Strode die jüngere Schwester von Michael Myers ist und nach dem Tod ihrer richtigen Eltern von den Strodes adoptiert worden ist.\nSofort ist es für Loomis klar, dass es Michael auf seine letzte Verwandte abgesehen hat, und sofort begibt er sich zum Krankenhaus, wo er sie schließlich findet.\nGemeinsam versuchen sie, aus dem Krankenhaus zu fliehen. Im Showdown sprengt Loomis sich und Myers in die Luft – beide verbrennen anschließend. Laurie Strode wird als vermeintlich letzte Überlebende dieser Schreckensnacht in einem Krankenwagen weggebracht.\n„Fortsetzung des Horrorfilms ‚Halloween‘. Die pseudopsychologische Erklärung der Personifizierung des absoluten Bösen geht einher mit der Diffamierung psychisch Kranker und ist Vorwand für eine Serie von blutigen und schockierenden Szenen.“\nHalloween – Die Nacht des Grauens (1978) |\nHalloween II – Das Grauen kehrt zurück (1981) |\nHalloween III (1982) |\nHalloween IV – Michael Myers kehrt zurück (1988) |\nHalloween V – Die Rache des Michael Myers (1989) |\nHalloween VI – Der Fluch des Michael Myers (1995) |\nHalloween H20 (1998) |\nHalloween: Resurrection (2002) |\nHalloween (2007) |\nHalloween II (2009) |\nHalloween (2018) |\nHalloween Kills (2021) |\nHalloween Ends (2022)\n"
}