{
    "date": "28-04-2021 14:15:58",
    "link": "https://de.wikipedia.org/wiki/Hangman%5F%E2%80%93%5FDas%5Fm%C3%B6rderische%5FSpiel",
    "title": "Hangman – Das mörderische Spiel",
    "text": "Hangman – Das mörderische Spiel (Originaltitel: Hangman) ist ein US-amerikanischer Thriller aus dem Jahr 2001. Regie führte Ken Girotti, das Drehbuch schrieb Vladimir Nemirovsky.\nDie Psychiaterin Grace Mitchell findet im Wohnzimmer ihres Hauses die Leiche eines erhängten Mannes. Detective Nick Roos leitet die Ermittlungen. Der Fall erinnert ihn an einen Serienmörder, der vor längerer Zeit aktiv war und zum Schluss Selbstmord beging.\nEs stellt sich heraus, dass Mitchell eine PC-Version des Spiels Galgenmännchen (Hangman) bestellte, worin Roos einen Zusammenhang mit dem Mord vermutet. Er sucht nach Feinden der Ärztin in derer Umgebung. Unter anderen erfährt er, dass sie als Klinikärztin eine Affäre mit einem Patienten einging, der später Suizid beging. Darauf kündigte sie ihren Job.\nMitchell wird in einem Hotel einquartiert, in dem sie bewacht wird. Paul Jarvis mietet ein Zimmer neben ihrem und täuscht Sex vor, welchen Geräuschen Mitchell zuhört. Anschließend zwingt er die Frau, am PC eine Partie Galgenmännchen zu spielen. Sie und die Polizei sehen durch eine Webcamera zu, wie die Person, um derer Leben gespielt wird, erhängt wird. Jarvis wird festgenommen, aber nach einem weiteren Mord freigelassen.\nEs stellt sich heraus, dass Mitchell und Jarvis Komplizen sind. Jarvis tötet Natalie Walsh, die zweite Frau des Stiefvaters von Mitchell. Mitchell tötet ihren Stiefvater, den sie für den Tod ihres Liebhabers schuldig macht. Danach erschießt sie Jarvis, dessen Leiche die Polizei etwas später findet. Der Fall wird abgeschlossen.\nIn der letzten Szene besucht Roos die Psychiaterin und sagt, dass er weiß, dass sie schuldig sei. Sie erwidert, ihm fehlen die Beweise und verweist ihn ihres Anwesens.\nJanet Branagan schrieb im Apollo Movie Guide, der Film sei ein klug ausgeführter Low-Budget-Thriller. Er biete zahlreiche Wendungen, sein Ende sei jedoch enttäuschend und passe nicht zum Rest des Films. Branagan lobte die Darstellung von Lou Diamond Phillips; Mädchen Amick agiere in einer für sie typischen Rolle einer Wissenschaftlerin.\nDer Film-Dienst schrieb, der Film sei ein „überzeugender Thriller mit stimmiger Atmosphäre und guten Darstellern“, die ihn „über das Gros der Videoveröffentlichungen herausheben“ würden. Er stilisiere nicht den Täter als Übermenschen, sondern offenbare dessen materielle Motivation. Zusätzliche Qualitäten würden dem Thriller „Kamera, Schnitt und Musik […] verleihen“.\nDer Film wurde in Toronto und in Uxbridge (Ontario) gedreht. Er wurde in einigen Ländern wie Argentinien und Deutschland zuerst auf Video veröffentlicht.\n"
}