{
    "date": "28-04-2021 14:15:58",
    "link": "https://de.wikipedia.org/wiki/Hangman%E2%80%99s%5FCurse%5F%E2%80%93%5FDer%5FFluch%5Fdes%5FHenkers",
    "title": "Hangman’s Curse – Der Fluch des Henkers",
    "text": "Hangman’s Curse – Fluch des Henkers (Originaltitel: Hangman's Curse) ist ein US-amerikanischer Thriller von Rafal Zielinski aus dem Jahr 2003. Das Drehbuch schrieben Stan Foster und Kathy Mackel anhand eines Romans von Frank E. Peretti.\nVon den Mitschülern gepiesackt und verzweifelt über den Tod seines einzigen Freundes, erhängt sich Abel Frye, Schüler an der Rogers High School.\nZehn Jahre später: Ein grausamer und unheimlicher Fluch lauert in den dunklen Gewölben der Schule. Immer mehr Schüler werden von einer scheinbar übernatürlichen Macht erfasst. Wieder stehen weitere drei Kandidaten auf der Todesliste; denn jedes neue Opfer wird durch das rätselhafte Symbol eines Erhängten gewarnt, bevor es nach teuflischen Halluzinationen ohnmächtig wird. Die Verdächtigungen mehren sich, die Zeit rennt, doch es gibt keinen Anhaltspunkt für die unerklärlichen Vorkommnisse.\nNate Springfield vom Veritas-Projekt, einem vom FBI beauftragten Geheimdienst, tritt eine Stelle als Hausmeister an, während seine Frau Sarah die Vorfälle verdeckt untersucht. Ihre Kinder, die Zwillinge Elisha und Elijah, stoßen als Schüler hinzu. Als sie den seit 10 Jahren gesperrten Flügel des Gebäudes, in dem Abel sich einst erhängte, erforscht, findet Elisha Anzeichen für teuflische Rituale. Letztendlich findet sich eine „wissenschaftliche“ Erklärung für den vermeintlichen Fluch.\nSarah findet mit Hilfe eines Wissenschaftlers heraus, dass die \"Verfluchten\" mithilfe von Dollarscheinen mit weiblichen Spinnenpheromonen kontaminiert wurden. In ihren Spinden wurden männliche Spinnen in Trinkhalmen eingelagert, welche sich später in der Kleidung der Opfer einnisteten und nach einem Biss Halluzinationen auslösten. Durch eine Panne paarten sich verschiedene Spezies von Giftspinnen, wodurch eine Vielzahl von Spinnen-Hybriden entstanden. Die Story nimmt Fahrt auf, als mit Crystal ein falsches Opfer, nämlich eine der Gemobbten getroffen wird. Dies geschieht dadurch, dass Elisha Crystal ihre Jacke leiht, nachdem sie von Mitschülern mit Limonade übergossen wurde.\nIm Folgenden folgt Elisha Geräuschen über einem Lüftungsschacht und gelangt so in den Raum, in dem sich Abel Frye 10 Jahre zuvor das Leben nahm. Dort züchtete Norman, ein naturwissenschaftlicher Schüler, Spinnen und kontaminierte Dollarscheine mit weiblichem Spinnenpheromon. Elisha wird von Norman entdeckt, der sie den Spinnen opfern will, da sie mittlerweile zu viel weiß.\nWährenddessen wird die Schule evakuiert. Elisha flüchtet vor Norman, stürzt den Lüftungsschacht hinunter und landet auf dem Pentagramm einer \"Hexenhalle\", wo tausende der Spinnen-Hybriden krabbeln. Bewegungsunfähig durch ein gebrochenes Bein wird sie von Normen eingeholt, welcher ihren Schutzanzug aufschneidet und sich selbst eine Giftspinne auf die Brust setzt um Selbstmord zu begehen.\nZwischenzeitlich hat Elijah herausgefunden, dass Norman der Neffe von Abel Frye ist und dieser deshalb einen Rachefeldzug vollzieht. Elijah und der Vater der Zwillinge finden Elisha und bringen sie nach draußen, wo ihr ein Gegengift verabreicht wird. Der Film endet damit, dass die verfeindeten Schülergruppen sich miteinander anfreunden und dies bei einem gemeinsamen Barbecue der Familie Springfield feiern.\nLou Carlozo schrieb in der Chicago Tribune, der Film sei „flacher Hokuspokus“ („plain hokum“). Die Filmautoren würden die Romanvorlage „manipulativ“ umsetzen. Das Drehbuch sei ein Lehrbeispiel, wie man keine Drehbücher schreiben sollte.\nDas Lexikon des internationalen Films schrieb, der Film sei „leidlich unterhaltend“. Er verbinde Elemente der Serie Akte X mit „einer wenig ernsthaften Auseinandersetzung mit Schülergewalt“ sowie „Campus-Klischees“.\nDer Film wurde im Riverside State Park in Spokane und in Winnipeg (Manitoba) gedreht. Er wurde in nicht mehr als 18 Kinos der USA gezeigt, wo er ca. 168 Tsd. US-Dollar einspielte. In den meisten Ländern wurde er auf DVD, Video oder im Fernsehen veröffentlicht, in Deutschland im August 2004 auf DVD.\n"
}