{
    "date": "28-04-2021 14:15:59",
    "link": "https://de.wikipedia.org/wiki/Hannibal%5FRising%5F%E2%80%93%5FWie%5Falles%5Fbegann",
    "title": "Hannibal Rising – Wie alles begann",
    "text": "← VorgängerRoter Drache\nHannibal Rising – Wie alles begann (Hannibal Rising) ist ein britisch-französischer Thriller von Peter Webber aus dem Jahr 2007. Das Drehbuch schrieb Thomas Harris anhand des eigenen Romans Hannibal Rising, eines Prequels zum Roman Roter Drache.\nLitauen im Jahre 1944: Die Rote Armee ist auf dem Vormarsch nach Westen und befindet sich im Krieg mit der Wehrmacht. Hannibal Lecter und seine Schwester Mischa verlassen mit ihren Eltern ihr heimisches Schloss, um im Wald in einer Jagdhütte Schutz zu suchen. Ein russischer Panzer macht an der Hütte halt und wird dort von einem Sturzkampfflugzeug gesichtet und angegriffen. Der Panzer erwidert das Feuer, worauf das Flugzeug auf den Panzer stürzt und beide in Flammen aufgehen. Die Besatzungen sowie Hannibals Eltern werden dabei getötet.\nHannibal und seine Schwester sind nun in der Hütte im kalten Winter auf sich alleine gestellt. Marodeure kommen des Weges und nutzen die Hütte als Unterschlupf. Als auch nach Tagen nichts Essbares aufzutreiben ist, töten sie Mischa und essen deren Fleisch. Hannibal muss die Szene beobachten, wird sich aber in der Folge nicht mehr bewusst daran erinnern können. Später wird er, ziellos umherwandernd und stumm, von sowjetischen Soldaten gefunden, die ihn zurück in die ehemalige Burg Lecter bringen, welche jetzt eine Waisenunterkunft des Volkes ist. Nach acht Jahren flüchtet Hannibal aus der Waisenunterkunft nach Frankreich. Von alten Briefen weiß er, dass dort sein Onkel Robert Lecter wohnen soll.\nIn Frankreich angekommen, erfährt er, dass sein Onkel bereits verstorben ist. Er kommt auf dem Anwesen seines Onkels unter, wo er zusammen mit seiner japanischen Tante Murasaki lebt. Als seine Tante auf dem Markt von einem Metzger beleidigt wird, prügelt er sich mit dem Mann. Später sucht er den Mann auf, um ihn mit dem japanischen Langschwert (Katana) seiner Tante zu töten. Er köpft ihn und bringt seiner Tante den Kopf. Da der Polizei bekannt ist, dass er sich mit dem Metzger gestritten hat, wird er vorgeladen und verhört. Den Lügendetektortest besteht er jedoch, da er keine Emotionen zeigt.\nAls hohe Erbschaftsteuern auf den Nachlass des Onkels fällig werden, ist man gezwungen, das Schloss des Onkels zu verkaufen. Lecter zieht zusammen mit Tante Murasaki nach Paris und nimmt dort ein Medizinstudium auf. Er arbeitet an der Uniklinik und lernt die Wirkung von Thiopental kennen. Er injiziert sich dieses, um seine Erinnerungslücken schließen zu können. Um mehr über die Mörder seiner Schwester herauszufinden, unternimmt er eine Reise zurück nach Litauen. Dort findet er in der ehemaligen Hütte tatsächlich noch die alten Erkennungsmarken der Marodeure und kennt nun so ihre Namen. Einen kann er vor Ort ausfindig machen und tötet ihn; als er mit seinem Blut in Berührung kommt, leckt er es ab.\nZurück in Frankreich sucht er Kolnas in dessen Restaurant in Fontainebleau auf und tötet ihn. Die meisten Marodeure sind nach Frankreich emigriert. Er sucht sie nach und nach auf und tötet sie ebenso. Inspektor Popil, der weiß, dass Lecter der Mörder sein muss, ermittelt weiter, findet jedoch keine Beweise. Die Tante Murasaki weiß ebenfalls, dass Lecter hinter der Mordserie steckt, und bittet Lecter, das Morden zu beenden, jedoch erfolglos. Der damalige Anführer erzählt Lecter vor seinem Tod, dass auch dieser selbst, ohne es zu wissen, vom Fleisch seiner Schwester gegessen hat. Den letzten Mörder seiner Schwester, Grentz, findet und tötet er in Kanada.\nHannibal Rising stieß überwiegend auf negative Kritiken und konnte auch finanziell nicht an den großen Erfolg der vorhergehenden Filme anschließen. Auf Rotten Tomatoes wird der Film – basierend auf 143 ausgewerteten Kritiken – mit 15 von 100 Punkten bewertet. Als zusammenfassender Konsens heißt es dort: „Hannibal Rising reduziert die Horrorikone zu einer Ansammlung alltagspsychologischer Eigenschaften.“\nMichael Rechtshaffen schrieb in der Zeitschrift The Hollywood Reporter vom 9. Februar 2007, der Regisseur Peter Webber schaffe es nicht, die Romanvorlage richtig umzusetzen. Rechtshaffen kritisierte die „peinlichen“ („awkward“) Darstellungen und die „steifen“ Dialoge. Der Film schwanke zwischen „fürchterlich dämlich“ („awfully silly“) und „fürchterlich langweilig“ („awfully boring“).\nJames Berardinelli hielt 2007 in auch sonst überaus deutlichen Worten fest: „[…] schlechtes Buch, schlecht gespielt, schlechte Regie […] Es ist kein Stil ersichtlich.“\n„Vor den Filmen „Roter Drache“ und „Das Schweigen der Lämmer“ angesiedeltes Prequel, das die Motivation des monströsen Serienkillers ausloten soll. Ein formal perfekter, visuell höchst drastischer Thriller, der durch die klug in der Schwebe gehaltene Ambivalenz gegenüber dem verabscheuungswürdigen „Helden“ nachhaltig irritiert.“\nDer Film wurde für den Negativpreis Goldene Himbeere in den Kategorien „Schlechtester Horrorfilm“ und „Goldene Himbeere/Schlechteste Neuverfilmung oder Fortsetzung“ nominiert.\nDie Produktionskosten betrugen ca. 50 Millionen US-Dollar. Der Kinostart in den USA, Deutschland und Österreich war im Februar 2007. In den USA spielte der Film knapp 27,7 Millionen US-Dollar ein, im Ausland zudem weitere 55,5 Millionen. Mit einem Gesamteinspielergebnis von knapp 83,2 Millionen US-Dollar wurden zwar die Produktionskosten übertroffen, jedoch bedeutet die reine Kinoauswertung für den Verleiher bzw. Produzenten somit einen Verlust von etwa 8 Millionen US-Dollar plus Marketing- und Vertriebskosten.[10]\nDie Synchronarbeiten fanden bei der FFS Film- & Fernseh-Synchron in Berlin nach einem Dialogbuch und unter der Dialogregie von Joachim Kunzendorf statt.[11]\nDie Handlung spielt zwar in Litauen und in Frankreich, der Film wurde aber in Tschechien und in Großbritannien gedreht. Als Kulisse für das Familienschloss der Lecters diente die Burg Kost in Tschechien; als Residenz von Grutas wurde die Villa Tugendhat in Brünn verwendet. \nIm Film spielt das Kinderlied Ein Männlein steht im Walde eine wichtige Rolle: Es wird von den Mördern Mischas gesungen, und Hannibal stimmt es an, als er den ersten Mörder langsam tötet. Der Film endet mit dem Lied, gesungen von einem Kinderchor.\n\nRoter Drache (1981)  • Das Schweigen der Lämmer (1988)  • Hannibal (1999) • Hannibal Rising (2006)\nBlutmond (1986) • Das Schweigen der Lämmer  (1991) • Hannibal (2001) • Roter Drache (2002) • Hannibal Rising – Wie alles begann (2007)\nHannibal (2013–2015)\n"
}