{
    "date": "28-04-2021 14:15:59",
    "link": "https://de.wikipedia.org/wiki/Hannibal%5F%282001%29",
    "title": "Hannibal (2001)",
    "text": "← VorgängerDas Schweigen der Lämmer (Film)\nNachfolger →Roter Drache (Film)\nHannibal ist der Titel der Verfilmung des gleichnamigen Romans. Der Film entstand als Fortsetzung von Das Schweigen der Lämmer, später folgten noch Roter Drache und Hannibal Rising – Wie alles begann. Verbunden sind diese vier Filme nach Romanvorlagen von Thomas Harris durch das Auftreten des fiktiven Serienmörders Hannibal Lecter. Hannibal ist der zweite Film der Serie; die Romanvorlage erschien als drittes Buch der Reihe.\nClarice Starling konnte beim FBI keine Karriere machen; sie wird ständig vom verheirateten Regierungsbeamten Paul Krendler bedrängt, den sie einst als Liebhaber abblitzen ließ. Zudem wird sie für den Tod mehrerer Polizisten bei dem von ihr geleiteten Versuch der Verhaftung einer Drogenhändlerin verantwortlich gemacht.\nEtwa zehn Jahre nach seiner Flucht lebt Hannibal Lecter als Museumskurator der Capponi-Bibliothek unter dem falschen Namen Dr. Fell in Florenz. Der italienische Kommissar Rinaldo Pazzi, ein Nachkomme der Familie Pazzi, soll das rätselhafte Verschwinden seines Vorgängers aufklären. Über ein detailliertes Täterprofil auf der Internetseite des FBI kommt er dahinter, dass es sich bei dem kunstbeflissenen Kulturliebhaber Dr. Fell in Wirklichkeit um den weltweit gesuchten Serienmörder Hannibal Lecter handelt, gleichzeitig stellt Inspector Pazzi fest, dass eines seiner früheren Opfer ein Kopfgeld von drei Millionen Dollar auf Lecter ausgesetzt hat: Mason Verger, der entstellte schwerreiche Erbe eines Viehbarons, das einzige Opfer, welches Lecters sadistische Eskapaden überlebt hat. Dr. Lecter hatte Verger, seines Zeichens praktizierender Sado-Masochist, einst unter Drogen gesetzt und ihn dann überredet, sich das Gesicht abzuschälen und es an seine Hunde zu verfüttern.\nDer Kommissar denunziert Lecter bei Vergers Vertrauensleuten in der Schweiz. Verger schickt seine Schergen, um Lecter gefangen nehmen zu lassen und ihn lebendig an Wildschweine zu verfüttern. Lecter kann jedoch einen der Männer töten. Er überwältigt Pazzi im Palazzo Vecchio und inszeniert die Szene auf einem altertümlichen Gemälde nach, auf dem einer der Ahnen des Kommissars wegen der Beteiligung an der Pazzi-Verschwörung vor der Fassade des Palastes erhängt wurde. Mit gepflegter Höflichkeit fragt Lecter den Kommissar, ob dieser die Innereien drinnen behalten möchte oder – wie auf dem Gemälde – mit aufgeschlitztem Bauch gehängt werden soll. Lecter wartet allerdings nicht die Antwort ab, entscheidet sich für die zweite Variante, erhängt Pazzi und verlässt die Stadt.\nIn den USA kommt es zum Showdown: Verger lässt Lecter entführen, um ihn auf seinem herrschaftlichen Anwesen in einem Stall gefesselt den abgerichteten Wildschweinen zum Fraß vorzuwerfen, indem ihm die aggressiven Tiere die nackten Füße abbeißen sollen, und ihn dadurch qualvoll sterben zu sehen. Starling kann Lecter jedoch ausfindig machen und ihm in letzter Sekunde das Leben retten, wobei sie aber selbst bei einem Schusswechsel mit Vergers Schergen verletzt wird. Lecter nimmt die bewusstlose Starling mit sich, um sie gesund zu pflegen. Bevor er geht, stiftet er Vergers Leibarzt allerdings noch dazu an, den gehbehinderten Verger samt seinem Rollstuhl in die Grube zu den Wildschweinen zu stoßen, wo er von diesen zerfleischt wird. Starling erwacht erst einige Zeit später und ist dabei noch von starken Schmerzmitteln benommen. Sie wird von Lecter zu einem Festessen eingeladen, bei dem Paul Krendler, unter Drogen gesetzt und mit geöffneter Schädeldecke, Teile seines eigenen Gehirns verspeist. Starling gelingt es, das FBI zu benachrichtigen, und kettet Lecter mit Handschellen an sich. Um rechtzeitig zu entkommen, hackt sich Lecter mit einem Küchenbeil die eigene Hand ab – und lässt Starling am Leben.\nDie letzte Szene zeigt ihn in einem Flugzeug, vor sich eine selbst mitgebrachte Zwischenmahlzeit, die u. a. auch aus einem Schälchen mit Gehirnteilen besteht. Während er einem neugierigen Kind einen Löffel mit Gehirn zum Kosten reicht, meint er, dass es im Leben darauf ankomme, immer wieder neue Dinge auszuprobieren.\nDas Ende des Films weicht erheblich von der Romanvorlage ab. In dieser flieht Lecter nicht alleine, sondern zusammen mit der FBI-Agentin Starling nach Südamerika, wo das Paar fortan weitab der eigenen Vergangenheit lebt. Auch Verger findet ein anderes Ende als im Buch, denn in der Vorlage ist es seine Schwester, die ihm eine Muräne, die im Aquarium an seinem Bett lebt, in den Mund schiebt, so dass er innerlich zerfleischt wird.\nIm Juli 1999 veröffentlichte Thomas Harris den dritten Teil seiner Hannibal-Lecter-Trilogie, die Produzenten des Films waren bereits in dieser Zeit in Kontakt mit Harris. Trotz zahlreicher Änderungen am Drehbuch sagten Jodie Foster und Jonathan Demme als Hauptdarstellerin bzw. Regisseur des Vorgängerfilmes Das Schweigen der Lämmer ab. Doch schon am 8. Mai 2000 begannen die Dreharbeiten in Florenz mit Ridley Scott als Regisseur, der gerade Gladiator abgeschlossen hatte. Clarice Starling wurde von Julianne Moore verkörpert, die sich unter anderem gegen Gillian Anderson, Cate Blanchett und Helen Hunt durchsetzen konnte.\nDie Dreharbeiten in Florenz erwiesen sich als schwierig, da es an vielen Stellen fast unmöglich ist, Drehgenehmigungen zu erhalten, weil die Stadt im Sommer von unzähligen Touristen besucht wird und die Straßen daher immer voller Menschen sind. Nicht einmal einen Monat nach Beginn der Dreharbeiten, am 6. Juni 2000, flog das Team nach Washington und drehte sechs Tage am Bahnhof „Union Station“. Im Anschluss folgten siebenwöchige Dreharbeiten in Richmond (Virginia), wo die Eröffnungsszene („Fischmarkt-Massaker“) gedreht wurde, für die Moore vorher ein Schusswaffentraining beim FBI in Quantico in der Nähe von Richmond erhalten hatte.\nEs folgten Dreharbeiten auf dem Gut des ehemaligen US-Präsidenten James Madison in Montpelier (Virginia), auf dem in einem Viehstall die Wildschwein-Szenen gedreht wurden, und Dreharbeiten auf dem Biltmore Estate, dem größten Privatanwesen in Nordamerika in Asheville (North Carolina), das als Mason Vergers Anwesen dienen sollte. Die Dreharbeiten wurden am 25. August 2000 abgeschlossen.\nDie im Film vorkommende Opernarie „Vide Cor Meum“ wurde von dem irischen Harfenisten und Filmkomponisten Patrick Cassidy (* 1956) eigens für den Soundtrack komponiert. Die Textgrundlage der Arie ist ein Sonett aus Dante Alighieris „Vita Nova“. Aufgrund des großen Anklangs, den die Arie beim Publikum fand, erwog Cassidy zeitweilig, eine vollständige Oper darum herum zu komponieren. Diese Pläne sind allerdings mittlerweile wieder eingeschlafen. Die Arie wurde auch im Soundtrack zu Ridley Scotts „Königreich der Himmel“ wiederverwendet.\nIn der Szene, in der Agentin Clarice Starling im florentinischen Polizeirevier anruft, um Inspector Rinaldo Pazzi vor Hannibal Lecter zu warnen, sieht man an der Wand des Polizeibüros ein Poster des Gemäldes Die Geburt der Venus des Malers Sandro Botticelli hängen. Während dieses Telefongesprächs erwähnt Inspector Pazzi den Fall des Monsters von Florenz alias Il mostro. In der Szene, in der der intrigante Sprecher des Justizministeriums, Paul Krendler, die gefälschte Postkarte von Mason Verger vorlegt, um Agentin Starling zu denunzieren und aus der laufenden Ermittlungsarbeit in Bezug auf Serienmörder Hannibal Lecter zu drängen, sieht man auf jener Postkarte als Motiv das Gemälde The Ghost of a Flea des englischen Malers William Blake von 1820. In dem Hannibal-Lecter-Film Roter Drache von 2002 spielt der gleichnamige Gemäldezyklus von William Blake eine zentrale Rolle.\nDer Film wurde bei der FFS Film- & Fernseh-Synchron in Berlin vertont. Michael Nowka schrieb das Dialogbuch, Tobias Meister führte die Dialogregie.\n„Das Schwelgen in dämonischen Bildern gibt dem Film einen eleganten Touch, der, durchbrochen von wohldosierten blutigen Effekten, den Zuschauer schaudern lässt und manchen Magen auf eine Belastungsprobe stellt.“\n„Scott gelang ein souveräner, routinierter Thriller, der eher durch optische Schauwerte als Komplexität der Handlung besticht. Die Qualität von ‚Schweigen der Lämmer‘ erreicht er nicht, aber das hat wahrscheinlich auch niemand ernsthaft erwartet.“\n„Die morbide Geschichte verbindet drastische Effekte und düstere, betont kunstvoll komponierte Bilder zu einer Atmosphäre bedrückenden Horrors, der nie ein überzeugendes Äquivalent zur Romanvorlage gelingt. Aus den ambivalenten Motiven der exzellent gespielten Figuren entwickelt sich eine allzu genau kalkulierte äußerliche Spannung, die nicht frei ist vom spekulativen Anflug des gesuchten voyeuristischen Schauders.“\n„Regisseur Ridley Scott hat ‚Hannibal‘ als Thriller inszeniert, der über lange Strecken hinweg allein von den grandiosen Kulissen der Stadt Florenz, vom sensiblen Spiel der Hauptdarsteller und einer fast fühlbaren Angst lebt. Anthony Hopkins spielt die Rolle seines Lebens. Wie er aus dem gebildeten Kurator binnen Sekunden einen bestialischen Killer macht, hat die Welt noch nicht gesehen. Sehenswert ist auch, wie Ridley Scott die Fortsetzung nutzt, um fast so etwas wie eine nebelzarte Liebesgeschichte zwischen dem Killer und der Agentin aufzubauen.“\nHingegen findet sich ein harscher Verriss auf Filmspiegel.de:\n„Wo die Situation keine Spannung konstruiert, gleicht Scott nach der Buchvorlage mit Splatter aus, so dass für den Zuschauer nur noch die kulinarische Frage bleibt, wie ‚Hannibal the Cannibal‘ sein Opfer diesmal tranchiert. Und für das Ende hat sich Harris’ Phantasie da eine ganz kranke Krone ausgedacht. Es bleibt allein plakativer, lachhaft bis magenumdrehender Ekel, meilenweit von psychologischem Schauder entfernt. […] Geblieben ist von Lecters grenzenlos diabolischer Aura nicht viel, vielmehr wird seine erinnerte Figur hier gleichsam entdämonisiert, weil sie ihr Geheimnis preisgibt.“\nNegativ auch andere:\n„Technisch betrachtet ist ‚Hannibal‘ so gut wie perfekt. Scott inszeniert mit sicherer Hand und wird dabei von Zimmer und Scalia in gewohnt brillanter Weise unterstützt. […] All diese handwerklichen Meisterleistungen sind jedoch nur die Hälfte wert, wenn es der Handlung nicht gelingt, die Zuschauer zu packen. […] Das Drehbuch versäumt es, die Wandlungen seiner Charaktere zu verdeutlichen. Zu vieles bleibt im Unklaren, die Auflösung wirkt überhastet und läßt die rechte Spannung vermissen. […] Thomas Harris hat es in der Tat geschafft, ein Buch zu schreiben, daß sich als so unverfilmbar erwies, daß sich selbst zwei überaus fähige Drehbuch-Autoren (die übrigens auch das Ende abänderten) an der Überarbeitung die Zähne ausbissen. ‚Hannibal‘ ist ein guter Film, verlangt aber unausweichlich nach dem Vergleich mit dem Vorgänger, und verliert hier leider in jeder Hinsicht.“\n„‚Das Schweigen der Lämmer‘ ist ein ausgefeilter, abgefeimter Psychothriller um Identitäten und das eigene Ich, von Demme klaustrophobisch inszeniert. ‚Hannibal‘ dagegen ist ein schlichter Horrorschocker. Zwischen kulturbeflissenem Schwulst, pompösem Zierrat und dekadentem Renaissance-Gehabe darf der Feingeist und Gourmet alles ausleben, was zuvor nur angedeutet wurde. […] Ausgerechnet der große Visualist Ridley Scott […] konnte hier keine filmische Vision entwickeln. Schlichte Schaueffekte wie dunkle Ecken, bläulich verfremdete Videobilder und Scotts obligatorischer Regen stopfen eher den dramaturgischen Leerlauf, statt Spannung zu schaffen. […] Die fahrige, fade Inszenierung und allerlei Unlogik machen ‚Hannibal‘ zu hirnrissiger Hausmannskost. […] Das Beste an ‚Hannibal‘ ist letztlich das Plakat, von dem Hopkins noch mal so spöttisch blickt, dass man erschauert.“\nDer Film wurde ein großer kommerzieller Erfolg und spielte bei einem Budget von 87 Millionen US-Dollar weltweit 351 Millionen US-Dollar ein.[12]\nHannibal bekam Nominierungen für den Saturn Award in den Kategorien Bester Horrorfilm, Bester Darsteller, Beste Darstellerin und Bestes Make-Up, gewann aber nur die Auszeichnung für das Beste Make-Up.\nBei den MTV Movie Awards konnte der Film drei Nominierungen verbuchen: Bester Film, Bester Bösewicht (Anthony Hopkins) und Bester Kuss (Anthony Hopkins & Julianne Moore).\n\nRoter Drache (1981)  • Das Schweigen der Lämmer (1988)  • Hannibal (1999) • Hannibal Rising (2006)\nBlutmond (1986) • Das Schweigen der Lämmer  (1991) • Hannibal (2001) • Roter Drache (2002) • Hannibal Rising – Wie alles begann (2007)\nHannibal (2013–2015)\nDie Duellisten |\nAlien – Das unheimliche Wesen aus einer fremden Welt |\nBlade Runner |\nLegende |\nDer Mann im Hintergrund |\nBlack Rain |\nThelma & Louise |\n1492 – Die Eroberung des Paradieses |\nWhite Squall – Reißende Strömung |\nDie Akte Jane |\nGladiator |\nBlack Hawk Down |\nHannibal |\nTricks |\nKönigreich der Himmel |\nEin gutes Jahr |\nAmerican Gangster |\nDer Mann, der niemals lebte |\nRobin Hood |\nPrometheus – Dunkle Zeichen |\nThe Counselor |\nExodus: Götter und Könige |\nDer Marsianer – Rettet Mark Watney |\nAlien: Covenant |\nAlles Geld der Welt\n"
}