{
    "date": "28-04-2021 14:15:59",
    "link": "https://de.wikipedia.org/wiki/Hansel%5F%26%5FGretel",
    "title": "Hansel & Gretel",
    "text": "Hansel & Gretel ist ein südkoreanischer Mysteryfilm des Regisseurs Yim Phil-sung aus dem Jahr 2007. In Deutschland erschien der Film im September 2009 auf DVD.\nAls Eun-soo während einer Autofahrt mit seiner schwangeren Freundin telefoniert, kommt er von der Straße ab und verliert nach dem Unfall sein Bewusstsein. Als er aufwacht, erscheint ein Mädchen mit Laterne und führt ihn in ein Haus im Wald, in dem sie mit ihrer Familie lebt. Eun-soo ist dankbar, sich erstmal ausruhen zu können, möchte aber telefonieren. Das Telefon sei jedoch vor ein paar Tagen ausgefallen und die Techniker seien immer noch nicht zur Reparatur gekommen. In dem Haus leben neben Young-hee, die ihn gefunden hat, ihr älterer Bruder Man-bok, ihre jüngere Schwester Jung-soon sowie deren Eltern. Eun-soo beschließt, die Nacht über erstmal zu bleiben und am nächsten Tag zurückzukehren.\nAls er am nächsten Morgen das Haus verlässt, kann er den Rückweg nicht finden und kehrt in der Nacht zum Haus zurück. Er bittet die Eltern, ihm den Weg zu zeigen, doch der Mann habe Urlaub und müsse nicht in die Stadt. Zudem sei Jung-soon krank und sie müssen sich um sie kümmern. Nachdem sich die Eltern bereits zuvor auffällig verhalten haben, sind sie am nächsten Tag verschwunden und nur noch ein Zettel ist zu finden. Eun-soo solle sich um die Kinder kümmern. Er beschließt, erneut zu versuchen den Wald zu verlassen und jemanden für die Kinder zu schicken. Doch erneut findet er den Weg nicht, obwohl Man-bok ihm einen Plan gab. Diesmal stößt er sogar auf ein weiteres Paar und Man-bok, der das Paar zum Haus führt. Eun-soo warnt sie vor dem Haus, zu ihrem Unverständnis. Das Paar ist Diakon Byun und Kyung-sook.\nIns Haus zurückgekehrt fallen Eun-soo weitere Merkwürdigkeiten auf. Er findet auf dem Dachboden die Mutter der Kinder, die gar nicht ihre Mutter sei. Sie würde sich dort vor den Kindern verstecken. Eines Tages hatten auch sie einen Autounfall und seien zu dem Haus gekommen, aus dem es kein Zurück gebe. Kyung-sook behandelt die Kinder sehr rau. Am nächsten Tag ist sie verschwunden. Als Eun-soo wieder die Frau auf den Dachboden aufsucht, ist diese eine Puppe. Eun-soo verbringt aber noch immer Zeit mit den Kindern. Er versucht auch das Rätsel des Hauses zu lösen, um zurückzukehren. Eines Tages fragen Jung-soon und Young-hee ihn nach einem Märchen. Eun-soo erzählt ihnen von einem Prinzen und dessen Mutter sowie einer schwangeren Frau, und dass der Prinz in ein Kinderhaus kam, aus dem er nicht entkommen kann, obwohl Mutter und Frau auf ihn warten. Eine Analogie auf sein Leben. Dabei merkt er deutlich, dass die Kinder wollen, dass er für immer bleibt.\nAm nächsten Abend folgt Eun-soo Man-bok durch den Wald zu einer Lichtung, auf der eine einzelne Tür steht. Man-bok geht durch diese hindurch und verschwindet. Als er zurückkehrt, geht auch Eun-soo durch und landet in einem Raum voller Bücher, die die Geschichten der Leute enthalten, die zu dem Haus kamen. Plötzlich kommt die schlafwandelnde Young-hee herein. Diese erscheint in dem Raum sichtlich gealtert. Er findet Dokumente über sie, dass die Kinder älter sind als er. Diakon Byun hat das Spiel mittlerweile auch durchschaut und hält die Kinder für Teufel. Zum Haus zurückgekehrt kommt es zum Kampf, in dem Eun-soo die Kinder beschützen kann und Byun das Bewusstsein verliert. Er fragt die Kinder, was in diesem Haus passiert sei. Es sei ein Waisenhaus gewesen, in dem die Kinder grausam misshandelt wurden. Eines Tages kam der Weihnachtsmann und schenkte ihnen das Märchenbuch Hänsel und Gretel. Dieses gibt den Kinder Kräfte, sodass sich jeder ihrer Wünsche erfüllte, wenn sie nur genug daran glaubten. Sie steckten den Leiter des Waisenhauses in den Ofen und erschufen sich ein Paradies.\nDoch die Menschen, die kämen, würden sie immer wieder verlassen. Währenddessen erwacht Diakon Byun. Die Kinder und Eun-soo können sich erneut erfolgreich gegen ihn durchsetzen und er verstirbt. Eun-soo möchte, dass die Kinder begreifen, dass er zu seiner Frau zurück muss. Doch dennoch zögern sie. Schließlich sagt Young-hee zu ihm, er müsse das Buch mit seiner Geschichte verbrennen, um entkommen zu können. Nachdem er dies getan hat, wacht er nahe der Straße auf und kann nach Hause zurückkehren. Er sorgt sich immer noch um die Kinder. Am Weihnachtsabend findet er plötzlich ein handbemaltes Buch mit drei glücklichen Kindern unter dem Weihnachtsbaum. Zuletzt sieht man Man-bok, Young-hee und Jung-soon gemeinsam vor dem Haus die Straße entlang laufen.\nHansel & Gretel lief am 27. Dezember 2007 in den südkoreanischen Kinos an und hatte insgesamt über 300.000 Besucher. Der Filmdienst bezeichnet den Film als „bildgewaltige[n] Fantasy-Horrorfilm nach Motiven des Gebrüder-Grimm-Märchens“ mit dichter Atmosphäre, aber die Handlung aus den Augen verliere. Während Cath Clarke vom Guardian den Film mit lediglich 2 von 5 Sternen bewertete und die Ausführung als ungeschickt bezeichnete, vergab die Filmzeitschrift Cinema 5 Sterne an das „surreale“ Werk. Jens Hamp von Filmstarts bewertet Hansel & Gretel mit 3,5 Sternen. Der Film mache aus dem bekannten Märchen eine „moralische Mysterygeschichte in kunterbunter Atmosphäre“.\n"
}