{
    "date": "28-04-2021 14:15:59",
    "link": "https://de.wikipedia.org/wiki/Happy%5FDeathday",
    "title": "Happy Deathday",
    "text": "Nachfolger →Happy Deathday 2U\n\nHappy Deathday ist eine US-amerikanische Horrorkomödie von Christopher Landon mit Mystery-Elementen aus dem Jahr 2017. In den Hauptrollen sind Jessica Rothe und Israel Broussard zu sehen.\nDie Studentin Theresa „Tree“ Gelbman wird an ihrem Geburtstag von einer unbekannten, maskierten Person ermordet. Am nächsten Morgen erwacht sie jedoch, als wäre nichts passiert, nur um herauszufinden, dass sie sich in einer Zeitschleife befindet. Es ist wieder ihr Geburtstag und sie wird abermals ermordet. So durchlebt sie Tag für Tag ihren Todestag und muss versuchen, ihrem Mörder fernzubleiben.\nTree begreift diese Zeitschleife, nachdem sie zweimal den gleichen Tag erlebt hat. Am dritten Tag kennt sie Dialoge wortwörtlich, bevor sie gesprochen werden, weiß, wann Rasensprenger losgehen und dass abends eine Überraschungsparty zu ihrem Geburtstag stattfindet. Allerdings ist sie so verstört, dass sie regelrecht ausflippt. Sie vertraut sich ihrer Zimmerpartnerin Lori an, doch diese glaubt ihr nicht. Als Tree erneut stirbt, vertraut sie sich am Morgen Carter, bei dem sie täglich aufwacht, an. Dieser glaubt ihr trotz Skepsis und schlägt vor, eine Liste mit Verdächtigen zu erstellen, was die beiden gemeinsam tun. Die nächsten sich wiederholenden Tage verbringt Tree damit, Verdächtigen zu folgen, da Carter erkennt, dass der Mörder bewusst Trees Geburtstag für ihren Tod ausgewählt hat. Doch weder ihr Ex-Freund Tim, ihr Professor, mit dem sie eine Affäre führt, noch dessen Frau Stephanie sind der Mörder. Tree wird in unterschiedlichen Szenarien getötet, während sie diesen Personen folgt. Zuletzt flieht sie in einem Auto vor dem Mörder, der sie jedoch nach einer polizeilichen Kontrolle einholt und erneut umbringt. Der Mörder tötet, sofern nötig, auch Personen im Umfeld Trees, um ihre Ermordung zu ermöglichen.\nNachdem Tree erneut keinen Erfolg hatte, ihren Mörder zu finden, vertraut sie sich morgens erneut Carter an. Nach anfänglicher Skepsis glaubt er ihr wieder und versucht eine Lösung zu finden. Die beiden gehen gemeinsam essen und lernen sich näher kennen, tauschen Erfahrungen mit familiären Problemen aus. Tree erwähnt hierbei, wie sehr ihr ihre Mutter fehlt, die am selben Tag Geburtstag hatte wie sie, jedoch tödlich verunglückte. Die Anrufe ihres Vaters ignoriert Tree durchgängig am Tag. Sie merkt zudem, dass sie körperlich immer schwächer wird.\nIn den Nachrichten erfährt Tree von einem entflohenen Massenmörder, der im nahegelegenen Krankenhaus behandelt wird. Tree vermutet nun ihn als ihren Mörder und stellt sich ihm im Krankenhaus, wo dieser bereits einen Polizisten erschossen und sich als Babyface maskiert hat. Carter kann Tree zunächst schützen, wird dadurch jedoch selbst getötet. Tree gelingt es, den Mörder zu verletzen, besinnt sich jedoch, dass Carter tot bliebe, wenn sie den Tag nicht neu startet. So bringt sie sich schließlich selbst um und beginnt einen neuen Tag, gezielt mit dem Willen, den Mörder zu stoppen. Ihr wird bewusst, dass sie Carter zugeneigt ist, und beendet die Affäre mit ihrem Professor. Sie trifft ihren Vater, bei dem beide sich aussprechen und über den Tod der Mutter reden.\nTree geht abends ins Krankenhaus und bedroht den Polizisten, der im Krankenhaus den Massenmörder bewachen sollte, jedoch nur um seine Waffe zu erlangen. Als Tree ihren Mörder erschießen will, vergisst sie die Sicherung der Waffe und wird überwältigt sowie schwer verletzt. Sie nutzt schließlich ihre Kenntnisse der letzten 16 Tage und erschießt den Mörder.\nAbends sitzt sie mit Carter in ihrem Zimmer und freut sich über den selbst gebackenen Cupcake ihrer Zimmerpartnerin Lori und wünscht sich einen neuen Morgen.\nDer Morgen kommt auch, jedoch geht die Schleife erneut los. Tree schließt daraus, dass sie den falschen Mörder für ihren hielt. Als sie erneut den Cupcake überreicht bekommt, folgert sie, dass sie letzte Nacht durch den Cupcake, der vergiftet wurde, gestorben ist. Somit ist Lori die Mörderin. Als Grund stellt sich heraus, dass diese als Krankenschwester im Krankenhaus arbeitet und Gefühle für den Arzt entwickelt hat, dieser jedoch eine Affäre mit Tree bevorzugte. Tree kann sie in Notwehr am Ende aus dem Fenster werfen.\nSpäter sitzt Tree mit Carter in einem Cafe, während im Fernsehen ein Bericht über Lori läuft. Carter erwähnt den Film „Und täglich grüßt das Murmeltier“, der auch von einer Zeitschleife handelt. Tree kennt den Film jedoch nicht. Als Tree am nächsten Morgen aufwacht, scheint sich erneut alles zu wiederholen, doch diesmal war es nur ein Streich von Carter. Es ist der nächste Tag und endlich nicht mehr Trees Geburtstag. Sie und Carter küssen sich.\nDer Film wurde bereits im Juli 2007 unter dem Titel Half to Death angekündigt, wobei ursprünglich Megan Fox, die zu diesem Zeitpunkt ihren Durchbruch mit Transformers feierte, die Hauptrolle spielen sollte. Das Projekt wurde jedoch auf Eis gelegt. Nahezu zehn Jahre später sendete Regisseur Christopher Landon das Drehbuch an den Produzenten Jason Blum. Dieser erklärte sich schließlich bereit, den Film durch sein Produktionsunternehmen Blumhouse Productions zu verwirklichen. Wenige Tage später kam das Greenlight von Universal Pictures. Der Film hatte ein Budget von ca. 5 Millionen US-Dollar und spielte weltweit mehr als 125,5 Millionen US-Dollar ein.\nDie Dreharbeiten fanden in New Orleans statt, wo unter anderem an der Loyola University gedreht wurde.\nIn den Vereinigten Staaten kam der Film am 13. Oktober 2017 (Freitag, der 13.) in die Kinos. Deutschlandpremiere war der 16. November 2017.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.\nIm August 2018 verkündete Produzent Jason Blum, dass eine Fortsetzung zu Happy Deathday bereits abgedreht ist. Für die Regie zeichnet erneut Christopher Landon verantwortlich. Auch Jessica Rothe, die Hauptdarstellerin des ersten Teils, kehrt für das Horror-Sequel zurück. Happy Deathday 2U ist am 13. Februar 2019 veröffentlicht worden.\nIm Abspann wird das Lied High der US-amerikanischen Indie-Band Sir Sly abgespielt.\n"
}