{
    "date": "28-04-2021 14:16:01",
    "link": "https://de.wikipedia.org/wiki/Harlekin%5F%281980%29",
    "title": "Harlekin (1980)",
    "text": "\nHarlekin (Originaltitel: Harlequin, in den USA auch als Dark Forces bekannt) ist ein australischer Fantasy-Thriller aus dem Jahre 1980 mit Robert Powell in der Hauptrolle.\nDer Film ist eine moderne Interpretation des Mythos um den russischen Arzt Rasputin: der titelgebende Harlekin heißt, genau wie Rasputin, mit Vornamen Gregory. Auch die Romanow-Familie ist vertreten: die Familie des Politikers, den Gregory ständig aufsucht, heißt mit Nachnamen Rast (Tsar, also Zar, rückwärts gelesen).\nDurch den mysteriösen Tod eines Senators wird Nick Rast sein Nachfolger. Privat steht es um ihn allerdings schlecht, da sein Sohn Alex krebskrank ist. In der Nacht nach Alex’ Geburtstag erscheint ein Fremder namens Gregory Wolfe, der zur großen Überraschung der Rasts und ihres Arztes ihren Sohn heilt.\nNach diesem Ereignis tritt der geheimnisvolle Wolfe immer mehr ins Leben der Rasts: Auf dem Küchenboden taucht ein Fleck auf, der wie Gregory aussieht und sich nicht entfernen lässt. Rasts Frau Sandy fühlt sich von dem Mann angezogen, während Alex zu ihm eine enge Freundschaft entwickelt. Einzig Nick Rast ist wenig erfreut darüber, wie sehr sich der Fremde in sein Privatleben mischt. Gregory, der scheinbar über telekinetische Kräfte verfügt, lehrt Alex einige Tricks, beispielsweise schaffen sie es während eines Ausflugs in der Limousine der Rasts, durch gemeinsames Summen die Windschutzscheibe zerspringen zu lassen. Allerdings tendiert Wolfe auch dazu, Grenzen zu überschreiten: Als eine Art Prüfung hält er Alex über die Klippen, fragt ihn, was er fühle und setzt ihn erst ab, als dieser antwortet, dass er den Tod fühle.\nAuf einer abendlichen Feier im Haus der Rasts erscheint Wolfe unangekündigt und beeindruckt die Gäste mit Zaubertricks. Dann jedoch treibt er es zu weit, als er den Tumor einer alten Frau von ihrem Hals bis in ihren Finger schiebt, diesen abschneidet und aufisst. Obwohl die Frau noch alle Finger hat und ihr Tumor verschwunden ist, hat Mister Rast genug und lässt ihn verhaften. Ein weiterer Grund hierfür ist, dass er zuvor von seinem Zimmermädchen Alice erfahren hat, dass Wolfe sie im Bad vergewaltigt habe.\nKurz darauf wird Rast von seinem politischen Berater Dr. Wheelan, der ebenfalls an dem Abend anwesend war, zu einem Treffen gebeten. Der Senator erfährt, dass Gregory bereits am Tag vor seinem ersten Erscheinen als Clown verkleidet auf Alex’ Geburtstagsfeier war, wo er ihm ein Stück Kuchen gegeben hat. Wheelan behauptet, Gregory habe in diesen Kuchen ein Medikament gemischt, das später die Symptome einer Heilung vorgetäuscht habe. Kurz darauf bricht Rast mit seiner Frau, deren Beziehung mit Wolfe ihm bereits ein Dorn im Auge war.\nGregory gelingt in der Nacht die Flucht aus dem Gefängnis. Als Harlekin kostümiert macht er sich auf zum Wohnsitz der Rasts, wo Nick bis auf ein paar Wachleute allein ist, da seine Frau und sein Sohn nach dem Streit weggezogen sind. Wolfe konfrontiert Rast, nachdem er ihn mit seinen telekinetischen Tricks eingeschüchtert hat. Er wolle nur, dass Mr. Rast begreife, dass er nur die Marionette von Dr. Wheelan ist. Dieser habe Rasts Vorgänger mit dem Medikament getötet, von dem dieser behauptet hatte, dass Gregory es Alex gegeben habe. Bekommen habe er es von Rasts Hausarzt. Rast kann und will ihm nicht glauben und bittet ihn in die Küche, womit er ihn wissentlich in eine von Wheelan gestellte Falle lockt. Obwohl Wolfe das weiß, geht er.\nAuf einmal klingelt das Telefon. Es ist seine Presseassistentin Zoe. Auf Rasts Nachfrage bezüglich Gregory behauptet sie zu seiner Überraschung, diesen nicht zu kennen und erzählt ihm nicht mit ihm geschlafen zu haben. Daraufhin will Nick Gregory vor der Falle warnen, kommt aber zu spät: Wheelans Handlanger erschießen Gregory in der Küche. Der Fleck, der vorher nicht zu entfernen war, wird beiläufig weggewischt. Da steht Wolfe plötzlich wieder auf und stürzt sich auf Wheelan, wird aber von dessen Handlangern endgültig erschossen. Seine Leiche wird ins Wasser geworfen und treibt bis zu einer Gruppe am Wasser spielender Kinder, die die Polizei rufen.\nMr. Rast, der nach der Entdeckung von Gregorys Leiche zurücktreten musste, sitzt, privat und beruflich am Ende, allein in seiner Villa, während seine Frau und ihr Sohn weit entfernt am Ufer spielen. Sandy erschrickt, als ihr Sohn plötzlich die typische Schminke eines Harlekins trägt. Auch der Fleck auf dem Küchenboden in ihrem Haus ist wieder da; nur sieht er jetzt nicht mehr wie Gregory aus, sondern wie Alex.\n„Ein fantastischer Film, verdichtet zu einer hintergründigen Parabel über den Kampf zwischen Gut und Böse. Gut konstruiert, inszeniert und gespielt.“\nSnapshot |\nHarlekin |\nPhar Lap – Legende einer Nation |\nD.A.R.Y.L. – Der Außergewöhnliche |\nThe Lighthorsemen |\nDer Ruf des Adlers |\nQuigley der Australier |\nHarley Davidson & The Marlboro Man |\nFree Willy – Ruf der Freiheit |\nLightning Jack |\nOperation Dumbo |\nDas Phantom |\nCrocodile Dundee in Los Angeles |\nThe Cup\n"
}