{
    "date": "28-04-2021 14:16:05",
    "link": "https://de.wikipedia.org/wiki/Haven%5F%282004%29",
    "title": "Haven (2004)",
    "text": "Haven ist ein britischer Film des Regisseurs Frank E. Flowers aus dem Jahr 2004, der am britischen Offshore-Finanzplatz der Cayman Islands spielt. Frank E. Flowers, der auf den Cayman Islands geboren wurde und dort aufgewachsen ist, schrieb zudem das Drehbuch. Orlando Bloom beteiligte sich erstmals als Co-Produzent und war in einer der Hauptrollen zu sehen. Die Dreharbeiten fanden ausschließlich auf den Cayman Islands statt. Der Film feierte 2004 seine Premiere beim Toronto International Film Festival. In ausgewählten Kinos der USA war er ab dem 15. September 2006 zu sehen.\nDer Film zeigt, wie zunächst in keiner Beziehung zueinander stehende Personen sich begegnen und ihre Interaktionen zu einer Kette von Gewalttaten führt, die die karibische Inselgruppe von der Ruhe ins Chaos stürzt.\nDer US-amerikanische Geschäftsmann Carl Ridley hat einen Großteil seines Privatvermögens an der Steuer vorbei auf die Cayman Islands transferiert. Sein Finanzberater Allen wird von Beamten der US-Finanzbehörde unter Druck gesetzt, so dass dieser ein Geschäft mit den Finanzermittlern eingeht und seinen Klienten Ridley bei ihnen anschwärzt. Dessen Sekretärin, die versehentlich ein Telefonat ihres Chefs mit der Finanzbehörde zu hören bekommt, warnt Ridley, indem sie ihn per Fax vor den auf den Weg zu seinem Anwesen in Miami befindlichen Ermittlern warnt. Carl Ridley sammelt daraufhin die wichtigsten Dokumente zusammen und verlässt überstürzt mit seiner 18-jährigen Tochter Pippa das Land, um auf die Cayman Islands zu flüchten. Pippa bedauert es, ihren Freunden und ihrem komfortablen Leben in Miami den Rücken kehren zu müssen.\nDoch Carl Ridley hat nach ihrer Ankunft auf den Cayman Islands wenig Zeit, sich mit den Sorgen seiner Tochter zu beschäftigen. Er versucht sein Geld in Sicherheit zu bringen und seinen Finanzberater zu erreichen. Unterdessen macht Pippa mit Fritz Bekanntschaft, einem Einheimischen ihren Alters, der dubiosen Geschäften nachgeht und für den Partybesuche höchste Priorität genießen. Weil er einen teuren Sportwagen des Bandenführers Richie Ritch bei einem Verkehrsunfall zerstört hat, steht er bei dem Gangster tief in der Kreide. Als Fritz durch einen Türspalt sieht, wie Carl Ridley Notenbündel auspackt, die er sich bei seiner Flucht aus den USA um den Körper gebunden hat, wittert er die Chance, seine Schulden bei Richie Rich zu begleichen, indem er ihm den Tipp gibt, Carl Ridley in seinem Haus zu überfallen.\nShy, ebenfalls Einheimischer der Karibikinsel, ist bei dem Bootsverleiher Sterling angestellt und liebt dessen Tochter Andrea. Sterling, ein politisch einflussreicher Mann, weiß nichts von der Affäre seiner Tochter. Andreas Bruder Hammer ahnt von der geheimen Affäre und hegt Shy gegenüber starke Ressentiments. Während Shy seine Freundin besucht, wartet sein guter Freund Kimo vor dem Haus, um ihn zu warnen, wenn Andreas Vater zurückkehrt. So auch in der Nacht, in der Andrea ihren 18. Geburtstag feiert und mit Shy Sex hat. Unglücklicherweise schläft Kimo vor dem Haus wartend ein, während Andrea und Shy im Haus ebenfalls tief schlafen. Zwar gelingt es Shy, im letzten Moment aus dem Fenster zu fliehen, doch wird er dabei von Hammer erkannt. Um sich an Shy für dessen vermeintliche Vergewaltigung von Andrea zu rächen, greift Hammer den attraktiven Shy an und verätzt dessen linke Gesichtshälfte. Hammer wird daraufhin zu vier Monaten Haft verurteilt, während Shys Narben für immer bleiben.\nShy zieht sich nach dieser Tat zurück und meidet seine Freunde sowie die Öffentlichkeit. Andrea zerbricht emotional daran, dass ihr Vater ihr einredet, Shy habe sie vergewaltigt. Darauf flüchtet sich Andrea in exzessiven Alkoholkonsum sowie anonymen Sex. Eines Abends besucht Shy zusammen mit Patrick, einem guten Freund, dessen Vater als Finanzberater für Carl Ridley tätig ist, die Party von Richie Rich, wo er auf Andrea trifft. Als Shy seine Jugendliebe in der Toilette beim Sex mit einem Fremden sieht, läuft er in den Vorgarten des Anwesens, wo er sich übergeben muss. Andrea folgt ihm, um ihn zu beruhigen, wird von Shy jedoch abgewiesen, weil sie unter Drogeneinfluss steht. Andreas Bruder Hammer sieht Shy und schlägt ihn mit Hilfe seiner Freunde zusammen, bis Shy schließlich die Flucht ergreift.\nAuf dieselbe Party hat Pippa ihre neue Bekanntschaft Fritz begleitet. Während Pippa mit einigen Mädchen zusammen Drogen konsumiert, berichtet Fritz dem Gastgeber Richie von dem Geld, das er bei Pippas Vater gesehen hat. Richie ist zunächst nicht davon überzeugt, dass Fritz ihm die Wahrheit sagt und tatsächlich die versprochenen Mengen Geld bei Carl Ridley zu holen sind. Dennoch macht er sich mit zwei weiteren Bandenmitgliedern auf den Weg zu Carl Ridley. Fritz bringt unterdessen die unter Drogeneinfluss stehende Pippa, die sich ursprünglich auf den Heimweg machen wollte, auf ein Boot von Mr. Sterling. Richie und dessen beide Bandenmitglieder finden bei Ridley jedoch das gesuchte Geld nicht vor. Bei ihrem Einbruch in die Yacht von Mr. Sterling haben Fritz und Pippa den stillen Alarm ausgelöst. Nach kurzer Zeit trifft die alarmierte Polizei am Hafen ein und nimmt die beiden in Gewahrsam. Pippa wird zur Polizeiwache gebracht, während Fritz des Nachts in einen leeren Waschsalon gebracht wird, wo er von einem Polizisten geschlagen wird.\nShy hat sich unterdessen eine Waffe besorgt und kehrt zu der Party zurück, wo er erneut auf Hammer trifft. Er feuerte mehrere Schüsse in die Luft, so dass die übrigen Partygäste weglaufen, einzig Hammer bleibt unbewaffnet zurück. Shy hält Hammer vor, dass er für das aus den Fugen geratene Leben seiner Schwester verantwortlich sei. Bereits im Gehen inbegriffen, erklärt er Hammer, dass er dessen Leben verschone, damit dieser den körperlichen und sozialen Abstieg seiner Schwester verfolgen könne, den er verursacht habe. Als Hammer daraufhin entgegnet, es zu bevorzugen, wenn Andrea sich wie eine Hure aufführe, als mit Shy befreundet zu sein, dreht sich Shy um und feuert im Affekt tödliche Schüsse auf Hammer ab, an denen dieser noch vor Ort verstirbt. Als er erkennt, was er getan hat, bereut er seine Tat zutiefst und läuft davon.\nIn den nächsten Stunden macht sich Andrea unterstützt von Patrick auf die Suche nach Shy. Als die beiden im Streit über die Veränderungen in Andreas’ Leben verbal aneinandergeraten, wirft Patrick sie aus seinem Wagen, verrät ihr aber, dass er vermutet, Shy an den Docks zu finden. Tatsächlich findet sie Shy dort, offenbart ihm ihre Liebe und teilt ihm mit, dass sie ihr Leben mit ihm verbringen möchte. Als Shy ihr jedoch gesteht, ihren Bruder getötet zu haben, lässt sie ihn allein zurück.\nIn den Morgenstunden dieser ereignisreichen Nacht sucht Ridley seinen Finanzberater Allen auf. Er teilt ihm mit, dass er eine Million US-Dollar in einer Sporttasche bei sich trage, die er sicher verwahren müsse. Allen bietet Ridley daraufhin an, das Geld in seinem Tresor einzuschließen. Die beiden Männer machen sich auf den Weg zur Polizeistation, wo Pippa auf ihren Vater wartet. Zudem wird er von Agenten des FBI erwartet, die ihn in Handschellen abführen. Doch Ridley hat Allens Pläne bereits durchschaut und vorgesorgt. Kaum ist Allen in sein Haus zurückgekehrt, öffnet er seinen Tresor, um festzustellen, dass sich in der Sporttasche nicht das erhoffte Geld, sondern Sand und eine große Muschel befindet. Das Geld hingegen findet Pippa unter der Matratze ihres Bettes.\nWährend Andrea sich zusammen mit ihrem Vater auf die Beerdigung ihres Bruders Hammer vorbereitet, tröstet Kimo die Mutter seines Freundes Shy. An dem Steg, an dem Shy von Andrea zurückgelassen wurde, besteigt Shy sein kleines Boot, um die Leine zu zerschneiden, den Motor anzuwerfen und seine Mordwaffe im Ozean zu versenken.\nHaven wurde ausschließlich auf den Cayman Islands gedreht. Die Dreharbeiten fanden im November 2003 statt. Ursprünglich plante Frank E. Flowers nicht, bei dem Film selbst Regie zu führen, wurde jedoch von John Singleton, einem seiner Lehrer an der Hochschule, dazu ermutigt. Am 11. September 2004 feierte der Film seine Weltpremiere beim Toronto International Film Festival. Der Film erhielt anfangs vernichtende Festivalkritiken, weswegen er mehrfach umgeschnitten wurde. Am 15. September 2006 lief der Film schließlich in ausgewählten US-amerikanischen Kinos an. In Deutschland wurde der Film von Sony Pictures Home Entertainment am 19. Mai 2009 auf DVD mit einer FSK-16-Freigabe veröffentlicht. Der Untertitel des Films lautet „Can love survive the fall of paradise?“. In den US-amerikanischen Kinos wurden gut 130.000 US-Dollar eingespielt.\nEin Soundtrack auf zwei CDs wurde 2006 von Superb Records veröffentlicht, der 40 Musiktitel umfasst.\nBei Rotten Tomatoes wurden 13 % positive von insgesamt 62 Kritiken gezählt.\nNach Urteil des Lexikon des internationalen Films sei Haven ein „sich dramatisch gebender Film mit Thriller-Elementen, der die verschiedenen Handlungsstränge nicht in Einklang bringt und nur Stückwerk bietet“. Immerhin handele es sich um einen „Film eines gebürtigen Cayman-Eiländers“.\nJulian Unkel von Filmstarts wertet Haven als „atmosphärisches Spielfilmdebüt“ von Frank E. Flowers, „das Elemente aus Thriller, Drama und Romanze verbindet, sich dabei aber in seinen vielen Handlungssträngen ziemlich verheddert“. Obwohl der Film nach „anfangs vernichtenden Festivalkritiken mehrfach umgeschnitten wurde“, sei er noch immer „weit von einem kohärenten Erzählfluss entfernt“. Die „nicht chronologisch“ erzählte Geschichte setze „besonders im Mittelteil den Fokus in jeder Szene anders, so dass den Charakteren jede Möglichkeit genommen wird, sich glaubwürdig zu entwickeln“. „Besonders ärgerlich ist das bei der Figur der Andrea, deren Wandlung vom schüchternen Mädchen zum sexsüchtigen Drogenwrack ebenso wenig überzeugt wie ihre finale Katharsis“, obwohl dies von Zoë Saldaña trotz aller Kritik „die beste Schauspielleistung“ des Films sei. Von den übrigen Schauspielern werden „kaum positive Akzente“ gesetzt. „So schwach die erzählerische Seite des Films auch ist, so sehr überzeugt die visuelle Gestaltung“, die die Cayman Islands „bildgewaltig als traumhaft schönes Tropenidyll“ zeigt und auf diese Weise eine „ganz eigene Atmosphäre“ schafft. „Der Atmosphäre sehr zuträglich ist auch der Originalton, der mit seinen vielen Dialekten – vom hochgestochenen Oxford-Englisch zum tiefen Patois – das multiethnische Flair der Inseln wunderbar widerspiegelt.“ „Der aus Chillout- und Reggae-Klängen bestehende Soundtrack“ erweise sich „als echter Pluspunkt“. Der Film sei eine „Style-Over-Substance-Inszenierung“, bei der „hinter den schicken Bildern“ lediglich „ein unnötig aufgebauschtes Gewirr an 08/15-Plots mit eindimensionalen Charakteren“ zu finden sei. „Narrativ“ Pulp Fiction sowie Bube, Dame, König, grAS nacheifernd, erreicht der Film jedoch zu keinem Zeitpunkt „die Cleverness und den lebendigen Erzählrhythmus seiner Vorbilder“. Letztlich misslinge es, „die vielen Handlungsstränge zu einem funktionierenden Ganzen zu verknüpfen“.\n"
}