{
    "date": "28-04-2021 14:16:05",
    "link": "https://de.wikipedia.org/wiki/Headhunter%5F%282009%29",
    "title": "Headhunter (2009)",
    "text": "Headhunter ist ein dänischer Wirtschaftsthriller des Regisseurs Rumle Hammerich aus dem Jahr 2009. Die Grundidee zum Film stammt vom Regisseur selbst. Sein schwedischer Kollege Åke Sandgren baute daraus eine komplette Geschichte, die Hammerich wiederum zu einem Drehbuch adaptierte. \nDer deutsche Untertitel für den DVD-Verkauf lautet Die Macht des Geldes.\nDer Kopenhagener Personalvermittler Martin Vinge wird von dem alternden Konzernchef eines großen Wirtschaftsunternehmens (Sieger Family Corporation) beauftragt, einen Nachfolger für ihn zu finden. Vinge zögert. Da Sieger sen. aber die kostenintensive OP von Martins 8-jährigem Sohn Jakob als heimlicher Gönner finanziert, fühlt sich Vinge aus Dankbarkeit verpflichtet, den Auftrag anzunehmen. Kurz darauf sucht auch Siegers Sohn Daniel den Kontakt zu Vinge. Dieser ist bemüht, das Vorhaben seines Vaters zu konterkarieren, denn Sieger sen. leidet an fortschreitender Demenz und Daniel selbst möchte Vorstandsvorsitzender werden und das Unternehmen anschließend an die deutsche Konkurrenz verkaufen. Wenn Vinge mit diesem Insiderwissen an die Öffentlichkeit geht, muss er um das Leben seines Sohnes fürchten. Deshalb entscheidet er sich dagegen, obwohl er dies nur zu gern getan hätte, um Daniels Ansehen zu schädigen. \nAbschließend gesteht Sieger sen. dem angeheuerten Headhunter Vinge, dass er die Demenz und einen Herzinfarkt nur vortäuschte, um zu testen, wie sein Sohn auf mögliche Nachfolger, die Vinge präsentieren sollte, reagiert. Daniel schaltete einen der Nachfolgekandidaten aus, indem er dessen Ruf ruinierte. Sieger sen. ist zufrieden mit seinem Sohn, der sich, wie sich zeigte, durch Intrigen zu wehren weiß, und kann nun ruhigen Gewissens abtreten.\nDer Film wurde in Kopenhagen gedreht. In einer kurzen Einblendung ist jeweils die Frederikskirche und die Kirche des Heiligen Alban mit dem Gefionsbrunnen zu sehen.\nDer dänische Filmkritiker Tobias Lynge Herler erkennt in der Handlung Parallelen zur Geschichte des dänischen Logistikunternehmens A. P. Møller-Mærsk. Der Sohn des Konzernchefs gründete 1912 ein Konkurrenzunternehmen, um endlich eigene Entscheidungen treffen zu können.\n„In ruhigenden Bildern inszeniert, verzichtet Hammerich weitgehend auf Gewaltdarstellungen und zeigt eher die subtilen Psychospielchen zwischen den beteiligten Personen.“\nHauptdarsteller Lars Mikkelsen und Nebendarsteller Henning Moritzen gewannen 2010 den dänischen Filmpreis Robert für ihre Schauspielleistung in Headhunter.\n"
}