{
    "date": "28-04-2021 14:16:06",
    "link": "https://de.wikipedia.org/wiki/Heart%5FAttack%5F%E2%80%93%5FDie%5FBombe%5Fim%5FK%C3%B6rper",
    "title": "Heart Attack – Die Bombe im Körper",
    "text": "\nHeart Attack – Die Bombe im Körper ist ein Thriller von Regisseur Paul Antier, produziert im Jahr 2002 in den USA und in Kanada. In Deutschland wurde der Film unter dem Titel \"Herzschlag des Todes\" bekannt.\nGillian Hayes ist eine in Seattle tätige Chirurgin. Ein Patient stirbt während der Operation. Der Gerichtsmediziner sagt, dass er den Eindruck habe, dass etwas in der Brust des Patienten explodieren würde. Der Polizist Lt. Tom Royko untersucht den Fall, er verdächtigt Hayes und verhört sie.\nAls Hayes wieder operiert und einen Herzschrittmacher implantieren will, kommt ein Anruf, in dem behauptet wird, dass um 13:00 Uhr im Operationssaal eine Explosion stattfinden soll. Das Personal wird angewiesen, den Raum zu verlassen. Hayes bleibt alleine mit dem Patienten. Royko kommt und fordert Hayes auf, ebenfalls zu gehen. Er zieht sie kurz vor der Explosion im Körper des Patienten weg.\nHayes übergibt Royko eine Liste ihrer früheren Beziehungen. Royko offenbart ihr, dass er sie früher verdächtigte.\nHayes bekommt eine Sendung mit einem Mobiltelefon. Der Bombenbauer sagt, dass demnächst ein Fluggast sterben solle. Das Telefon zeigt die Zeit bis zur Explosion an. Royko und Hayes finden das Opfer auf dem Flughafen, einen Benjamin McDonald. Sie vermuten, dass der Herzschrittmacher beim Versuch des Herausnehmens explodieren würde. Als die Lösung des Problems wollen sie einen Herzsimulator einsetzen. Da das Gerät nicht ankommt, versuchen sie eine Notoperation. Der Herzschrittmacher explodiert, McDonald stirbt.\nRoyko findet heraus, dass der 12-jährige Sohn des Bombenbauers starb als er von Hayes operiert wurde.\nDemnächst soll ein Schüler einer Grundschule sterben. Diesmal gelingt das Entfernen des Herzschrittmachers. Hayes erkennt einen der Lehrer, der ihr Patient war. Der Lehrer stirbt bei der Explosion in seiner Brust.\nDer Thriller wurde in Vancouver gedreht.\n"
}