{
    "date": "28-04-2021 14:16:07",
    "link": "https://de.wikipedia.org/wiki/Hei%C3%9Fbl%C3%BCtig%5F%E2%80%93%5FKaltbl%C3%BCtig",
    "title": "Heißblütig – Kaltblütig",
    "text": "Heißblütig – Kaltblütig (Body Heat) ist ein US-amerikanischer Thriller aus dem Jahr 1981 mit William Hurt und Kathleen Turner in den Hauptrollen. Regie führte Lawrence Kasdan, der auch das Drehbuch schrieb. Der Film ist in Deutschland auch unter dem Titel  Body Heat – Eine heißkalte Frau bekannt.\nNed Racine ist ein eher inkompetenter Anwalt mit einem Büro in einer Kleinstadt in Florida und ständig wechselnden Frauenbekanntschaften. Als er die verheiratete Matty Walker kennenlernt, beginnt er mit ihr eine leidenschaftliche Affäre. Nach einigen heißen Nächten beschließen beide, Mattys vermögenden Ehemann Edmund zu töten. Matty erzählt Ned, dass sie aufgrund eines Testaments die Hälfte des Vermögens erben würde, die andere Hälfte ginge an die Tochter von Edmunds Schwester.\nEines Nachts dringt Racine in das Haus der Walkers ein und ermordet Edmund. Er bringt die Leiche in ein verlassenes Haus, das er anschließend mit einem Brandsatz in Flammen aufgehen lässt.\nDoch statt sich mit der Hälfte des Vermögens zufriedenzugeben, fälscht Matty Walker das Testament ihres Mannes geringfügig ohne das Wissen des Anwalts, aber mit dessen nachgemachter Unterschrift. Da sie bei der Fälschung einen juristischen Formfehler begeht, wird das Testament ungültig und sie würde alles erben.\nDamit lenkt sie die Aufmerksamkeit der Polizei und des Staatsanwalts auf sich. Ned Racine geht offen eine Affäre mit ihr ein. Noch schlägt Racine die Warnungen des mit ihm befreundeten Polizeidetectives und des ebenfalls mit ihm befreundeten Staatsanwalts in den Wind. Doch langsam kommt in ihm der Verdacht auf, dass Matty ein falsches Spiel mit ihm treibt, da die Brille des Toten (mutmaßlich mit seinen Fingerabdrücken) nicht gefunden wurde. Zudem gerät er mehr und mehr in Tatverdacht.  Als ihm sein ehemaliger Klient Teddy, der Ned den Brandsatz gebaut und ihn eindringlich vor seiner Tat und den möglichen Folgen gewarnt hatte, mitteilt, dass eine Frau bei ihm war und einen weiteren Brandsatz wollte, wird er misstrauisch.\nAls Matty ihn anruft und sagt, das Hausmädchen habe die Brille des Opfers an sich genommen, um Matty und Ned zu erpressen, wird er vorsichtig. Er soll die Brille im Bootshaus abholen, da Matty in Miami sei. Er sieht durchs Fenster, dass ein Draht gespannt ist und wartet auf Matty. Er lässt sie zum Bootshaus gehen, das in die Luft fliegt während die Polizei dazukommt.\nRacine kommt ins Gefängnis und erfährt, dass man Matty Walker anhand des Gebisses identifiziert hat. Er glaubt jedoch nicht an ihren Tod und vermutet, dass sie eine andere ist. Zudem wurde das Geld aus dem Erbe nicht gefunden.\nIm Gefängnis findet er über ein altes Schuljahrbuch heraus, dass sich die Schulfreundin Mary Ann Simpson als Matty Walker ausgegeben hatte. Sie konnte somit entkommen, während die echte Matty Walker wohl schon tot im Bootshaus war.\nDas Ende des Films zeigt die betuchte Mary Ann Simpson am Strand in einem exotischen Land.\nRoger Ebert verglich den Film in der Chicago Sun-Times vom 20. Juli 1997 mit den Filmen des Genres Film noir aus den 1940er Jahren. Er lobte die Darstellung von William Hurt, der klug genug wirke, um sich einen Plan auszudenken. Lobend erwähnte er außerdem den Nebendarsteller Mickey Rourke.\nKathleen Turner war 1982 für einen Golden Globe und 1983 für einen BAFTA Award nominiert. Lawrence Kasdan erhielt 1982 Nominierungen für den Edgar Allan Poe Award und für den Writers Guild of America Award.\nDie Dreharbeiten fanden in den US-Bundesstaaten Florida und Hawaii statt. Das Einspielergebnis in den US-Kinos betrug 24 Millionen Dollar.\nHeißblütig – Kaltblütig |\nDer große Frust |\nSilverado |\nDie Reisen des Mr. Leary |\nIch liebe Dich zu Tode |\nGrand Canyon – Im Herzen der Stadt |\nWyatt Earp – Das Leben einer Legende |\nFrench Kiss |\nDr. Mumford |\nDreamcatcher |\nDarling Companion\n"
}