{
    "date": "28-04-2021 14:16:08",
    "link": "https://de.wikipedia.org/wiki/Hei%C3%9Fes%5FEisen",
    "title": "Heißes Eisen",
    "text": "\nHeißes Eisen (Originaltitel The Big Heat) ist ein US-amerikanischer Kriminalfilm von Fritz Lang aus dem Jahr 1953. In diesem Film, der auf einer Fortsetzungsgeschichte in der Saturday Evening Post von William P. McGivern basiert, geht der Polizist Dave Bannion gegen den Kriminellen Mike Lagana vor, der die Stadt mit einem Netz der Korruption überzogen hat. Als die Gangster Bannions Frau ermorden, wird aus der polizeilichen Ermittlungsarbeit ein Rachefeldzug. The Big Heat ist im Film noir beheimatet und nimmt viele genretypische Themen und Motive wie urbane Kriminalität, Gewalt, Rache und Fatalismus auf, weist aber in seiner linearen, actionbetonten Erzählweise und seiner schnörkellosen Bildgestaltung auf das kommende Genre des Polizeifilms hin. 2011 erfolgte die Aufnahme in das National Film Registry.\nDer korrupte Polizist Tom Duncan begeht Selbstmord. Seine Frau Bertha Duncan findet die Leiche und ein an den Bezirksstaatsanwalt gerichtetes Dossier, in dem die kriminellen Geschäfte des Mafioso Mike Lagana aufgedeckt werden. Kaltblütig ruft sie Lagana an, informiert diesen über den Tod ihres Mannes und macht ihm klar, was sie gegen ihn in der Hand hält. Lagana rät ihr, die Polizei zu rufen und verständigt im Anschluss seinen Gehilfen Vince Stone über Duncans Tod.\nDer Polizist Dave Bannion vom Morddezernat wird mit der Aufklärung von Duncans Tod beauftragt. Er findet keine Hinweise für die Gründe des Selbstmords. Zwar erzählt Bertha Duncan ihm unter gespielten Tränen, ihr Mann sei krank gewesen und habe sich deswegen umgebracht. Doch eine Frau namens Lucy Chapman kontaktiert Bannion und erklärt, dass Duncan sich nicht umgebracht habe. Bannion trifft Lucy in einem Nachtclub namens The Retreat, wo sie sich als die Geliebte Duncans vorstellt und Mrs. Duncans Aussage widerspricht. Bannion glaubt dem Barmädchen jedoch nicht und wirft ihr vor, sie wolle von Duncans Tod profitieren.\nBannion kehrt zu Bertha Duncan zurück und konfrontiert sie mit Lucys Geschichte. Bertha gibt zu, dass ihr Mann eine Geliebte hatte, weist Bannion aber brüsk zurück, als der die Gründe für Tom Duncans Wohlstand erfahren will. Zurück im Büro erfährt Bannion, dass Lucy Chapman in der Zwischenzeit mit brennenden Zigaretten gefoltert und ermordet aufgefunden wurde. Bannions Chef Wilks weist ihn an, Bertha Duncan nicht mit weiteren Fragen zu belästigen und Lucy Chapmans Tod nicht weiter zu verfolgen. Bannion kehrt dennoch ins Retreat zurück und fragt den Barkeeper nach Lucy. Der Polizist beobachtet, wie dieser unmittelbar nach dem Gespräch einen Anruf tätigt. Frustriert kehrt Bannion nach Hause zu seiner Frau Katie und seiner Tochter Joyce zurück und vermutet, der Barkeeper habe mit Mike Lagana gesprochen.\nNach einem anonymen Drohanruf bei den Bannions fährt der Polizist kurzentschlossen zu Laganas Haus, um ihn zur Rede zu stellen. Als Lagana ihm eine Abfuhr erteilt, schlägt Bannion Laganas Leibwächter nieder und droht Lagana, ihm weiterhin auf der Spur zu bleiben. Wilks warnt seinen Untergebenen erneut, die Ermittlungen zu beenden. Bannion fährt heim und findet Trost bei seiner Frau Katie. Als sie jedoch das Haus verlässt, um wegzufahren, wird sie durch die Explosion einer Autobombe getötet. Bannions Hilfe kommt zu spät. Als der verzweifelte Polizist von seinen Vorgesetzten Unterstützung bei der Aufklärung des Mordes an seiner Frau verlangt, wird ihm diese verweigert. Wütend beschuldigt er seine Chefs, Laganas Erfüllungsgehilfen zu sein. Bannion wird daraufhin vom Dienst suspendiert.\nLagana besucht Vince Stone und dessen lebenslustige, aber von Vince missachtete Geliebte Debby Marsh. Der Gangsterboss berichtet von Bertha Duncans Erpressung und tadelt Vince, er habe die beiden Morde an Lucy und Katie nicht professionell genug geplant. Vinces Angebot, auch Bannion zu töten, schlägt Lagana aus. Bannion sucht unterdessen auf eigene Faust nach dem Mörder seiner Frau. Im Nachtclub Retreat wird er Zeuge, wie der sadistische Vince Stone einem Barmädchen mit einer Zigarette die Hand verbrennt. Die anschließende Konfrontation zwischen Bannion und Stone beeindruckt Debby Marsh so sehr, dass sie den Polizisten zu einem Drink einlädt und schließlich mit ihm in sein Hotelzimmer fährt. Bannion schickt sie weg, als sie versucht mit ihm zu flirten. Der eifersüchtige Vince erfährt jedoch später, dass Debby bei Bannion war und schüttet ihr in einem Wutanfall brühend heißen Kaffee ins Gesicht. Debbys Gesicht ist halbseitig entstellt. Sie eilt verzweifelt zu Bannion, bietet ihm ihre Hilfe gegen die Gangster an und verrät, dass ein Krimineller namens Larry Gordon Vinces Erfüllungsgehilfe beim Mord an Katie war. Bannion stellt Larry, schlägt ihn fast zu Tode und droht ihm, er werde das Gerücht verbreiten, Larry habe seine Kumpane verraten. Tatsächlich wird Larry später von Vince Stone getötet, als er die Stadt verlassen will.\nLagana plant, Bannions Tochter Joyce zu entführen, um den Polizisten gefügig zu machen. Bannion sucht erneut Bertha Duncan auf und konfrontiert sie mit ihrer Rolle beim Mord an Lucy Chapman; sie habe Lucy an Lagana verraten. Er bedroht die Frau, muss aber fliehen, als die von Lagana informierte Polizei anrückt. Bannion und Debby treffen sich erneut, und der Polizist erzählt ihr, die Wahrheit könne nur durch Bertha Duncans Tod ans Licht kommen, da nur so das von Bertha zur eigenen Sicherheit hinterlegte Geständnis von Tom Duncan an die Öffentlichkeit kommen könne. Bannion gibt Debby zu ihrem Schutz eine Waffe und eilt zu seiner Tochter, als er erfährt, dass deren Polizeischutz plötzlich beendet wurde. Glücklicherweise findet er Joyce jedoch unter der Aufsicht von alten Freunden, ein Angriff durch Lagana ist dadurch gebannt. Wilks erkennt nun, dass es Unrecht war, Laganas Machenschaften zu decken und erklärt sich mit Bannion solidarisch.\nDebby sucht unterdessen Bertha auf und erschießt sie. Sie vollendet durch ihre Tat, was Bannion nicht gelang: Durch Bertha Duncans Tod ist der Weg frei, Lagana auffliegen zu lassen. Anschließend geht sie in Vinces Wohnung und erwartet die Heimkehr ihres ehemaligen Freundes. Als er schließlich eintrifft, verbrüht sie sein Gesicht mit heißem Kaffee in derselben Weise, wie er es bei ihr getan hatte. Kurz bevor auch Bannion dort eintrifft, schießt Vince Debby in den Rücken. Bannion überwältigt Vince Stone und richtet die Waffe auf ihn. Stone schreit „Schieß doch endlich!“, doch Bannion schont sein Leben und hält Stone nur in Schach, bis dieser von den inzwischen eingetroffenen Polizisten verhaftet wird. Er tut das keineswegs aus Mitleid, sondern weil er weiß, dass ein gerichtliches Urteil und das für immer entstellte Gesicht für Vince Stone die härtere und gerechtere Strafe darstellen. Debby gesteht den Mord an Bertha, bevor sie in Bannions Armen stirbt. Laganas Verbrecherring wird in einer konzentrierten Polizeiaktion, dem Big Heat, zerschlagen. Bannion kehrt in den Polizeidienst zurück, um den Kampf gegen das Verbrechen erneut aufzunehmen.\nAnfang der 1950er-Jahre geriet die US-amerikanische Filmindustrie in eine Absatzkrise, die aus der demografischen Entwicklung in den USA und der aufkommenden Popularität des Fernsehens resultierte. Die Studios suchten nach Stoffen, um sich neue Zuschauerschichten zu erschließen. Ein Augenmerk ging dabei auf Geschichten über die Polizei und die Methoden der Verbrechensbekämpfung, angeregt durch die sehr erfolgreiche Fernsehserie Dragnet. William P. McGiverns Roman The Big Heat über einen seinen Rachegefühlen anheimfallenden Polizisten wurde als siebenteilige Fortsetzungsgeschichte zwischen Dezember 1952 und Februar 1953 in der Saturday Evening Post veröffentlicht. Columbia kaufte die Filmrechte an der Geschichte bereits im Laufe der Veröffentlichung und ließ im Januar 1953 einen ersten Drehbuchentwurf erstellen. Drehbuchautor war der ehemalige Polizeireporter Sydney Boehm, der McGiverns Geschichte im Wesentlichen intakt hielt, aber den moralischen Unterton von McGivern eliminierte. War der Held Bannion bei McGivern eine von christlicher Ethik geprägte, intellektuell reflektierende Figur, so gestaltete ihn Boehm eher als von den Schicksalsmächten getriebenen Durchschnittsbürger.\nFritz Lang, der gerade Anhörungen vor dem Komitee für unamerikanische Umtriebe hinter sich hatte und ohne Sanktionen geblieben war, stand seit dem 8. Januar 1953 bei Columbia unter Vertrag. Der Regisseur hatte in seiner Zeit in Amerika nie eine feste Bindung zu einem Studio oder einem Produzenten gefunden. Der als schwierig und launisch verschriene Filmemacher hatte sich zuletzt mit durchschnittlichen Genreproduktionen wie dem Kriegsfilm Der Held von Mindanao (American Guerrilla in the Philippines, 1950) über Wasser gehalten, ohne jedoch die Qualität seiner deutschen Filme oder seiner ersten Werke in den USA erreichen zu können. Michael Töteberg merkt zu dieser Schaffensperiode Langs an: „Seine Haltung schwankte zwischen Zynismus und Resignation“. Lang interessierte sich für das Projekt The Big Heat; ihm gefiel es, weil das Buch „wieder einmal einen Kampf gegen die Mächte des Schicksals mit einer gewissen Sozialkritik kombinierte“, wie Lang 1969 erläuterte. Vier Wochen arbeiteten Boehm und Lang gemeinsam am Skript, wobei sich Langs Beiträge hauptsächlich darauf beschränkten, Regieanweisungen für die visuelle Umsetzung hinzuzufügen.\nDa The Big Heat im Schatten von Columbias gleichzeitig vorbereiteter Prestigeproduktion Verdammt in alle Ewigkeit (From Here to Eternity) stand, musste die Besetzung ohne Stars aus der ersten Reihe auskommen: die Hauptrolle übernahm Glenn Ford, der durch seine Filme mit Rita Hayworth bekannt war, aber sonst nur in Columbias eher durchschnittlichen Western und Kriminalfilmen wirkte. Gloria Grahame, eine weitere Columbia-Stammschauspielerin, war eben mit dem Oscar für die Beste Nebendarstellerin in Vincente Minnellis Stadt der Illusionen (The Bad and The Beautiful) ausgezeichnet worden und erhielt die Rolle von Stones Gangsterbraut Debby Marsh.\nDie Dreharbeiten begannen am 17. März 1953 und endeten nach unüblich kurzer Drehzeit am 15. April 1953.[10] Gefilmt wurde hauptsächlich im Studio und auf dem Außengelände von Columbia. Während Lang gute Erinnerungen an die Dreharbeiten hatte,[11] hatten vor allem die Darstellerinnen Grund, sich über Langs Regieführung zu beklagen. Zum Beispiel musste Marlon Brandos Schwester Jocelyn Brando an ihrem ersten Drehtag in ihrem ersten Film überhaupt eine Szene, in der sie ein Steak zu zerteilen hatte, auf Langs Anweisung 25-mal wiederholen.[12] Große Konflikte gab es mit Grahame, die durch ihr impulsives Naturell jede Szenenwiederholung anders spielte und auslegte und sich damit den Unmut des perfektionistisch arbeitenden, wenig Raum für improvisierendes Spiel gebenden Regisseurs zuzog.[12]\nThe Big Heat feierte in den USA seine Kinopremiere am 14. Oktober 1953.[13] In der Vermarktung und Werbung musste der Film hinter dem wenige Tage vorher veröffentlichten Verdammt in alle Ewigkeit zurückstehen, und so blieb der Publikumszuspruch eher moderat.[14] Variety nannte The Big Heat ein „straffes, spannendes Krimi-Melodram“, die Regie erzeuge Spannung, indem sie das Publikum „mit unerwartetem, aber glaubhaftem Nervenkitzel“ konfrontiere.[15] Bosley Crowther urteilte am 14. Oktober in der New York Times, der Film orientiere sich sehr am Thema Gewalt, alle anderen Themenbereiche blieben aber vage: „Es ist kein schöner Film. Aber denen, die auf Gewalt stehen, macht er Spaß.“[16] Time kritisierte am 2. November 1953, The Big Heat lege anfangs ein hohes Tempo vor, verliere aber im Lauf des Films an Straffheit und Spannung. Die Figuren seien „lediglich Blaupausen aus früheren Räuber-und-Gendarm-Filmen.“[17]\nWährend die US-amerikanische Filmkritik The Big Heat hauptsächlich als Genreprodukt beurteilte, versuchten die europäischen Filmkritiker den Film in den autorischen Werkkontext Langs einzuordnen. In Großbritannien schrieb das Monthly Film Bulletin im April 1954: „Auf ihre stereotype Weise ist die Geschichte über Verbrechen und Korruption in der Verwaltung glatt geschrieben und inszeniert, obwohl Fritz Lang einen Großteil seiner alten Fähigkeit verloren zu haben scheint, dramatische Spannung zu erzeugen.“[18] Lindsay Anderson urteilte in Sight & Sound gegensätzlich und nannte The Big Heat „einen extrem guten Thriller, ausgezeichnet durch genau die Tugenden, die in Langs Filmen in den vergangenen Jahren so schmerzlich vermisst wurden.“[19] François Truffaut verfasste in der Januarausgabe 1954 der Cahiers du cinéma unter dem Titel Aimer Fritz Lang eine dreiseitige Lobeshymne auf Lang und The Big Heat.[20]\nThe Big Heat wurde von der Aura Film Synchron GmbH München nach einem Dialogbuch von Harald G. Petersson unter der Dialogregie von Conrad von Molo synchronisiert und startete unter dem Verleihtitel Heißes Eisen am 5. Februar 1954 in den bundesdeutschen Kinos. Die deutsche Filmkritik blieb eher reserviert; der katholische Film-dienst etwa empfahl, den Film wegen „des Hangs zu Grausamkeit und roher Attraktion“ zu meiden.[21]\nEntgegen den Konventionen des Film noir, Charakterzeichnungen durch harte Licht-Schatten-Kontraste expressiv zu verstärken, nutzt Fritz Lang in The Big Heat überwiegend ein gleichmäßiges, helles Lichtspektrum. Nur in einigen Nachtszenen setzt der Regisseur typische Noir-Akzente durch gerichtete Ausleuchtung einzelner Bildbereiche.[22] Filmsemiotische Signale erzeugt Lang weniger aus den Lichtsituationen als vielmehr aus der Bild- und Einstellungskomposition; so verdeutlichen etwa prominent in den Kader ragende Objekte wie Lampenschirme und Topfpflanzen Momente drohender Gefahr in bislang friedlichen Räumen.[23]\nKennzeichnend für den Film ist zudem die häufige Verwendung von nahen Einstellungen, beginnend mit den ersten Filmbildern, die eine Pistole in Großaufnahme zeigen. Einstellungen, in denen die Gesichter der Protagonisten groß gezeigt werden, werden oft auch nach Beendigung der Dialogzeilen für einige Zeit gehalten, laut Ingo Fließ ein Zeichen für Langs Interesse an einer genauen Figurencharakterisierung und „das verstärkte Interesse an Physiognomie bei gleichzeitiger psychologischer Vertiefung.“[24] Lang vermeidet in The Big Heat allgemein Bilder von hohem Schauwert und ausgeklügelte visuelle Kompositionen, um nicht von der Erzählung abzulenken; er „ordnet den visuellen Stil dem gezeigten Inhalt unter“. wie Paul M. Jensen ausführt.[25]\nBereits die Exposition des Films macht deutlich, dass Lang die Erzählung straff, ohne Ausschmückungen oder Abschweifungen, mit hohem Tempo und linear hält. Die erste Einstellung zeigt die Waffe auf dem Tisch, eine danach greifende Hand und nach einem Schuss einen auf den Tisch sinkenden Körper.[26] In der Folge ruft die Witwe Duncan den Gangster Lagana an, der wiederum telefonisch Debby und Vince informiert. Nach einem durch das Blitzlicht eines Polizei-Fotoapparates eingeleiteten Szenenwechsel sieht man Bannion den Tatort betreten. In wenigen Minuten werden so alle Hauptpersonen (außer Bannions Frau) eingeführt und in ihren Charaktermerkmalen vorgezeichnet, dramaturgisch verbunden durch technische Hilfsmittel des urbanen Lebens wie Waffen, Telefone und Fotoapparate. Colin McArthur nennt diese Exposition „eine meisterhafte Verdichtung filmischer Erzählung.“[27]\nDie Geschichte entwickelt sich und findet ihre Wendungen anhand der Gewaltakte,[28] die jedoch – außer den „Kaffeeattacken“ und der Verletzung des Barmädchens durch Vince – stets außerhalb des gezeigten Bildes stattfinden. Um die Imagination des Zuschauers zu aktivieren, zeigt Lang zum Beispiel in der ersten „Kaffeeszene“ nicht das geschundene Opfer, sondern eine Nahaufnahme des Gesichts des Täters.[29] Kommentierende Verbindungen zwischen den Szenen schafft der Regisseur durch Überblendungen: So blendet er etwa von Bertha Duncans Gesicht auf Lucy Chapmans Todesmeldung oder von der Waffe, mit der Bertha erschossen wird, auf Bannion über, um die schicksalhaften Verstrickungen der Figuren untereinander zu verdeutlichen.[30]\nAuffallend oft zeigt Lang Einstellungen aus Bannions subjektiver Perspektive, um Möglichkeiten der Identifikation des Zuschauers mit dem Helden zu schaffen.[31] Typisch für einen Noir-Film führt dabei die Perspektive der Hauptfigur, die zuerst nur auf äußere Ereignisse reagiert, immer weiter zur Innenschau und zur Reflexion über die eigenen moralischen Werte; im Laufe der Erzählung wird der Hang Bannions zur Gewalt und zu seinen Rachegefühlen immer deutlicher.[32] Anders jedoch als in vielen anderen Noirs, in denen der Informationsstand des Zuschauers zu jedem Zeitpunkt dem des Filmhelden entspricht, erfährt in The Big Heat das Publikum einige Zusammenhänge vor der Filmfigur Bannion, etwa die Verbindung der Duncans zu den Verbrechern; ein filmisches Mittel, um die Empathie des Zuschauers mit dem ahnungslosen Helden zu steigern.[33]\nAls Kriminalfilm stellt The Big Heat das Verbrechen und seine Bekämpfung in den Mittelpunkt. Lang bekräftigt, der Film sei „eine Anklage gegen das Verbrechen“.[34] Der Regisseur zeichnet eine von Gewalt und Korruption beherrschte Gesellschaft, und Boehms Skript gibt ihr mit lakonischen Dialogen und realistischen Details einen wirklichkeitsnahen Anstrich. So wird Langana etwa als Einwanderer der ersten Generation geschildert, der durch seine kriminelle Karriere in luxuriöse Lebensbereiche gewechselt ist; seine Kinder wachsen behütet im Upper-Class-Amerika auf und ahnen wenig von der Kriminalität des Vaters.[35]\nLangs Anklage impliziert, dass das Verbrechen siegt, wenn keine Initiative dagegen ergriffen wird.[35] Der Held Bannion wird somit zum Hoffnungsträger der amerikanischen Gesellschaft: ein Durchschnittsbürger, der gegen das Unrecht aufsteht. Frieda Grafe merkt dazu an: „Im demokratischen Amerika wird Jedermann, John Doe, zum Helden, indem er jedermanns Sache zu seiner eigenen macht.“[36] Auch Lang selbst rückt seine Figur verallgemeinernd in eine Heldenrolle: „Tief drinnen […] in jedem Menschen gibt es die Sehnsucht, dass das Gute das Böse besiegen soll. Kann es sein, dass die Menschen in [Bannion] ein Symbol der Hoffnung sehen, in diesen Tagen der Steuern, Unsicherheit und der Wasserstoffbombe?“[37]\nBannions Status als Held wird jedoch Lang-typisch durch einen fatalistischen und nihilistischen Grundton gebrochen. Wie bereits in Filmen wie M (1931) agieren Polizisten und Verbrecher in einem gemeinsamen urbanen Umfeld, dessen Gegebenheiten und Gesetzmäßigkeiten das Schicksal beider Gruppen nachhaltig beeinflussen.[38] Sie bedingen eine, so Paul Werner, „wechselseitige Abhängigkeit von Cops und Verbrechern“;[39] der Polizist wird gezwungen, ähnliche Mittel wie sein Kontrahent anzuwenden, und die Grenzen zwischen „Gut“ und „Böse“ werden unklar, die Figuren ambivalent.[40]\nDie Kriminalerzählung in The Big Heat geht einher mit einer Eskalation der Gewalt, denn, so Elisabeth Bronfen, „in dem finstren Netz der Korruption, das Lang spinnt, kann jede Offenbarung nur mehr Gewalt erzeugen.“[41] Eine solche Konzentration auf gewalttätige Akte findet sich in vielen Film noirs der späteren Phase in den 1950er-Jahren, etwa in Geheimring 99 (The Big Combo, 1955) oder Rattennest (Kiss me Deadly, 1955). Für Robson ist diese zunehmend explizitere Gewaltdarstellung im Noir-Film ein Nachhall der Kriegserfahrungen Amerikas im Zweiten Weltkrieg.[42]\nFritz Lang betont, er habe nicht die Gewaltakte an sich in den Vordergrund stellen wollen, sondern ihre Auswirkungen: „Ich zeige das Ergebnis von Gewalt.“[43] „Geschmack und Taktgefühl“[44] hielten ihn davon ab, die Morde explizit zu zeigen; die Herausforderung an die Imagination des Zuschauers sei ihm weit wichtiger. Lang führt weiter aus: „Gewalt wird zu einem absolut legitimen dramatischen Element, um das Publikum zum Mitwirkenden zu machen, um es mitfühlen zu lassen.“[45] Hier sei der gezeigte Schmerz der Schlüssel, um die Zuschauer zu erreichen, denn sie fürchteten aus ihrer eigenen Erfahrung heraus „nur eine Sache: den Schmerz.“[46]\nMit der gezeigten Spirale der Gewalt komme der Film „einer Selbstjustiz-Phantasie gefährlich nahe“, wie Clarens anmerkt.[47] Bannions emotionale Einbindung in Gewalt und Rache überschatte die Normalität seines Lebens, er werde „zum expressionistischen Golem, jenseits rationaler Kontrolle […] und trotzdem mit unerbittlicher Logik agierend.“[48] Das Ende des Films bietet für Bannion keine echte Erlösung: als er an einen neuen Tatort gerufen wird, weist er einen Mitarbeiter an: „Keep the coffee hot“; ein Plakat an der Wand zeigt den Slogan: „Give blood – now“. McArthur kommentiert: „Der Teufelskreis hat wieder begonnen.“[49]\nHandlungsbestimmend sind in The Big Heat vor allem die Frauenrollen. Die vier zentralen Frauenfiguren Debby Marsh, Bertha Duncan, Katie Bannion und Lucy Chapman treiben Bannion in seinem Gerechtigkeitswahn voran und setzen die entscheidenden Wendepunkte für die Filmhandlung.[50] Nur Bannions Ehefrau Katie wird dabei als ehrlicher und vertrauensvoll-liebender Charakter geschildert; nach der Logik des Film noir bezahlt sie dafür mit ihrem Leben, da in der durch und durch korrumpierten Noir-Welt kein Platz dafür zu sein scheint.[41] Die anderen Frauen unterliegen einer misogynen Betrachtung durch die Männerwelt, sie werden wie Besitz gehalten, sind entbehrlich, wenn es um männlichen Machterhalt geht und sind aus dem männlichen Blickwinkel mit Makeln wie Schwäche (Lucy Chapman), fortgeschrittenem Alter (Bertha Duncan) oder einer unkontrollierbaren unabhängigen Sexualität (Debby Marsh) belegt, die ihnen Verachtung einbringen.[51]\nDie Frauenfiguren spielen, so Reynold Humphries, „eine zentrale und mehrdeutige Rolle im Film: sie sind Signifikanten eines Diskurses über das Wesen der Wahrheit an sich.“[52] Entweder sie lügen und man glaubt ihnen, oder aber sie sagen die Wahrheit und man glaubt ihnen nicht. Besonders die Figur der Debby sticht in diesem Zusammenhang der Ambivalenz heraus. Clarens beschreibt sie als „Mischung aus dummem Blondchen, Dea ex machina und Opfer.“[53] Sie wird zum Racheengel, zur Vollstreckerin für Bannion, der die Schwelle zur Gesetzlosigkeit nicht überschreiten darf. Erst in ihrem Tod gewinnt sie die Zuneigung Bannions und erlöst ihn bis zu einem gewissen Punkt von seiner Rachlust und seiner Trauer.[54] Bannion kann sie erst jetzt lieben, denn, so Shadoian, „ihr Tod verhindert ein Chaos völlig unkontrollierter Gefühle und Triebe.“[55]\nDie Figur der Debby ist es auch, an der Lang am deutlichsten die Ambivalenz der Protagonisten, ihre Stellung zwischen Gut und Böse versinnbildlicht. Nach der Attacke mit dem brühenden Kaffee ist eine Gesichtshälfte heil und schön, die andere verunstaltet. Barbara Steinbauer-Grötsch führt aus, die Brandwunde sei „Symbol für die Ambiguität ihrer Persönlichkeit, denn durch die Zerstörung ihrer physischen Attraktivität wird der Blick auf die wahre Natur ihres Wesens frei.“[56] Eine solche zutiefst „deutsche“ Motivik der doppelgesichtigen, gespaltenen Persönlichkeiten und der Begegnung mit Charakterdoppelgängern bearbeitete Lang bereits in seinen Stummfilmklassikern wie etwa Dr. Mabuse, der Spieler (1922).[57]\nIst Debby am Anfang des Films eine von Vanitas beherrschte Persönlichkeit, die selbstverliebt ihr Konterfei im Spiegel bewundert, bringt ihre Verwundung den moralischen Wandel und die Erkenntnis über ihren eigenen Status. Als sie Bertha Duncan gegenübersteht, beide in Nerzmänteln – das, so Ingo Fließ, „Attribut der ausgehaltenen Frau“[24] – gekleidet, konfrontiert sie Bertha kurz vor dem Mord mit der Wahrheit über die Doppelgesichtigkeit beider Frauen: „We are sisters under the mink.“ In der Umkehrung „normaler“ Moralvorstellungen ist es nun die Gangsterbraut, die die vermeintliche brave Ehefrau der Unmoral überführt und sie bestraft.[24] Der Wandel, den Debby durchläuft, lässt sie im Sterben ihre entstellte Seite in ihrem Pelzmantel verbergen, denn erst durch dieses sichtbare Zeichen, dass ihre vernarbte Hässlichkeit nicht mehr ihrer Persönlichkeit entspricht, wird sie für Bannion liebenswert.[51]\nFritz Lang selbst hob in der Bewertung von The Big Heat vor allem die Qualitäten als harter Actionfilm hervor: „Es ist definitiv ein Film noir, aber nicht so wie The Blue Gardenia oder die psychologischen Filme. Sein Rhythmus ist getrieben, nicht traumartig, nicht alptraumhaft.“[58] Lotte Eisner bestätigt, der Film biete „schonungslose Action, angespornt durch Hass, Mord und Rache.“[59] Sidney Boehms „exzellentes Drehbuch“ sei von Lang „meisterhaft gestaltet“. Die Figuren seien „nicht nur einfach Gangster und Polizisten, sondern echte Menschen“, das gebe dem Film seine „bemerkenswerte Dichte“.[60]\nLudwig Maibohm lobt „Straffheit und Geschwindigkeit, Bescheidenheit der Intention“ und das „intelligente[…], künstlerische[…] Drehbuch“. Die Inszenierung zeichne sich durch „dramatische[…] Schärfe“ aus.[61] Andrew Dickos bezeichnet The Big Heat als „kompromisslosen, gewissenhaft komponierten und eleganten Film“ Die Szenefolge sei gestaltet „mit einer logischen und dramatischen Strenge, die sowohl die emotionale Kraft der Geschichte als auch ihre moralische Perspektive“ verstärke.[62] Paul M. Jensen stellt The Big Heat in eine Reihe mit Dr. Mabuse. M und Blinde Wut (Fury, 1936) und bescheinigt ihm, ein „starker, straffer Film mit Figuren, die durchgängig nahe an der Realität sind“ zu sein.[63] Clarens nennt The Big Heat Langs „wohl besten amerikanischen Film.“[64]\nEddie Muller urteilt, der Film sei „der ultimative Wütender-Bulle-Noir“, die Rachegeschichte sei „mit fast peinigender Präzision“ erstellt. The Big Heat sei „die anregende Vereinigung von grüblerischem deutschen Fatalismus und beinharter Wild-West-Action.“[65] Ingo Fließ weist darauf hin, The Big Heat sei mit seinem Verzicht auf viele Noir-Attribute und seiner Konzentration auf polizeiliche Ermittlungsarbeit „Vorläufer zu einem neuen Genre: dem Polizeifilm“[24]\nAls „eine der berüchtigtsten Szenen im Film Noir“, so Ballinger und Graydon,[66] gilt die Kaffeeattacke durch Vince an Debby. Die Plastizität der Darstellung und die schockierende Wirkung sorgte für eine Kanonisierung der Szene sowohl in der Noir-Bilderwelt, als auch im Schaffen des Darstellers Lee Marvin. Pedro Almodóvar zitiert die Sequenz in einem fiktiven Kaffee-Werbespot, der Bestandteil seines Films Womit hab’ ich das verdient? (¿Qué he hecho yo para merecer esto? 1984) ist.[67]\nDie deutsche Synchronfassung entstand bei der Aura Film München unter der Leitung von Conrad von Molo nach dem Dialogbuch von Harald G. Petersson.[68]\nHalbblut |\nDer Herr der Liebe |\nDie Spinnen |\nHarakiri |\nDas wandernde Bild |\nKämpfende Herzen |\nDer müde Tod |\nDr. Mabuse, der Spieler |\nDie Nibelungen |\nMetropolis |\nSpione |\nFrau im Mond |\nM |\nDas Testament des Dr. Mabuse |\nLiliom |\nBlinde Wut |\nGehetzt |\nDu und ich |\nRache für Jesse James |\nÜberfall der Ogalalla |\nMenschenjagd |\nAuch Henker sterben |\nMinisterium der Angst |\nGefährliche Begegnung |\nStraße der Versuchung |\nIm Geheimdienst |\nGeheimnis hinter der Tür |\nDas Todeshaus am Fluß |\nDer Held von Mindanao |\nEngel der Gejagten |\nVor dem neuen Tag |\nGardenia – Eine Frau will vergessen |\nHeißes Eisen |\nLebensgier |\nDas Schloß im Schatten |\nDie Bestie |\nJenseits allen Zweifels |\nDer Tiger von Eschnapur |\nDas indische Grabmal |\nDie 1000 Augen des Dr. Mabuse\n"
}