{
    "date": "28-04-2021 14:16:07",
    "link": "https://de.wikipedia.org/wiki/Hei%C3%9Fe%5FN%C3%A4chte%5Fin%5FL%2EA%2E",
    "title": "Heiße Nächte in L.A.",
    "text": "\nHeiße Nächte in L.A. (Originaltitel: Sunset Heat) ist ein US-amerikanischer Thriller aus dem Jahr 1992. Regie führte John Nicolella.\nDer freie Fotojournalist Eric Wright aus New York besucht seinen Freund Danny Rollins in Los Angeles, wo er früher wohnte. Kurz darauf stiehlt Danny eine Million Dollar von dem Drogendealer Carl Madson, einem früheren Partner von Eric. Nachdem Danny deswegen ermordet wurde, ohne jemanden erzählt zu haben wo er das Geld versteckt hat, erpresst Carl Eric, das Geld für ihn zu finden.\nEric versöhnt sich mit seiner früheren Freundin Julie, die bis dahin sauer auf ihn war, da er sie vor Jahren abrupt verlassen hat. Julie und ihr Bruder versuchen Eric zu helfen das Geld zu finden. Nachdem Carl Julie und Eric bei Julie zu Hause überrascht und beide zusammen im Bett vorfindet, ist er außer sich, da er Julie lange Zeit unterstützt hatte, als sie finanzielle Schwierigkeiten mit ihrem Club hatte. Carl nimmt Julie als Geisel und fordert Eric auf, dass Geld binnen 12 Stunden zu besorgen.\nObwohl Eric nicht weiß wo das Geld ist, gibt er vor das Geld zu haben und arrangiert ein Treffen mit Carl am Strand. Eric bringt Julies Bruder mit zu dem Treffen, der ein Gewehr dabei hat. Carl kommt zu dem Treffen mit seinem Bodyguard und dem korrupten Polizisten Cook, die auch mit Gewehren bewaffnet sind, sowie der gefesselten Julie. Während Julies Bruder und Carls Begleiter oben in den Dünen auf Distanz zueinander warten, treffen sich Carl mit Julie und Eric unten am Strand. Bei der Übergabe findet Carl den Bluff heraus und eine Schießerei startet, bei der Carl erschossen wird. In dem Verlauf wird auch Carls Bodyguard erschossen und Cook wird von einer erscheinenden Streifenpolizistin festgenommen.\nAm Ende fahren Julie und Eric mit dem Motorrad von Danny los. Bei der Fahrt fängt das Motorrad an zu wackeln und Eric hält an einer Tankstelle an, um den Reifendruck zu überprüfen. Die Reifen haben keinen richtigen Druck, scheinen aber nicht platt zu sein. Eric erkennt, dass Danny das Geld in den Reifen versteckt hatte und die beiden fahren erfreut weiter nach Baja California.\n„Dank alter ‚Freunde‘ (u. a. Dennis Hopper) kehrt ein geläuterter Exdealer (Michael Paré) ins Milieu zurück… Mäßig originell, aber immerhin anständig besetzt.“\n„Die sparsam dosierten Informationen zu Beginn sorgen für ein wenig Spannung, die sich dann aber in der dahinplätschernden Entwirrung und der inhaltlich wie stilistisch allzu simplen Auflösung verliert.“\n"
}