{
    "date": "28-04-2021 14:16:09",
    "link": "https://de.wikipedia.org/wiki/Hell%5F%282011%29",
    "title": "Hell (2011)",
    "text": "Hell ist ein Endzeit-Thriller und das Spielfilmdebüt des Schweizer Regisseurs Tim Fehlbaum. In den Hauptrollen spielen neben anderen Hannah Herzsprung und Lars Eidinger. Der Film hatte am 28. Juni 2011 auf dem Filmfest München Weltpremiere und wurde daran anschließend beim Internationalen Filmfestival Locarno und beim Fantasy Filmfest in Hamburg präsentiert. Er lief am 22. September 2011 in den deutschen Kinos an.\nDeutschland 2016: In den vergangenen Jahren hat die Sonnenstrahlung derart zugenommen, dass einst grüne Landschaften zu verdorrten Einöden wurden. Gewaltige Sonnenstürme toben, und ohne Sonnenschutz ist der Aufenthalt unter freiem Himmel innerhalb kürzester Zeit lebensbedrohlich. Nur wenige Menschen haben die Katastrophe überlebt. Benzin ist so selten aufzutreiben wie Wasser – letzte Quellen sollen sich oberhalb der Waldgrenze befinden. Aus diesem Grund begeben sich Marie, ihre jüngere Schwester Leonie und ihr Freund Philipp mit einem Auto auf die Suche.\nAn einer verlassenen Tankstelle machen sie die Bekanntschaft des Mechanikers Tom und schließen sich nach einer anfänglichen Auseinandersetzung mit ihm zusammen. Auf ihrer Fahrt in die von einem Waldbrand zerstörte Bergregion kommen sie an eine Straßensperre. Nachdem es ihnen gelungen ist, das Hindernis zu beseitigen, entdecken sie am Fuß des Abhangs ein Autowrack und beschließen, es nach Vorräten zu durchsuchen. Bei diesem Versuch stehlen ihnen unbekannte Wegelagerer das Auto mit den gesamten Vorräten und entführen Leonie, die beim Auto zurückgeblieben ist. Tom, Philipp und Marie machen sich auf die Suche und entdecken das Lager der Bande. Doch der Versuch, Leonie zu befreien, missglückt. Tom gerät ebenfalls in Gefangenschaft, und Philipp wird schwer am Fuß verletzt. Marie lässt Philipp in einem Tunnel zurück und macht sich allein auf die Suche nach Leonie und Tom.\nIn einer kleinen Bergkirche findet sie Unterschlupf und wird dort von der Bauersfrau Elisabeth gefunden, die sie vor dem Verdursten rettet. Elisabeth gewährt Marie auf ihrem Gehöft Unterkunft, wo auch eine andere Familie bereits Zuflucht fand. Sie verspricht ihr außerdem, dass einer ihrer Söhne sich um Philipp kümmern werde. Doch als Marie am Abend wieder aufwacht, muss sie erkennen, dass sie sich in der Hand der Wegelagerer befindet und Elisabeth deren Matriarchin ist. Zur Beruhigung Maries lässt Elisabeth Leonie zu ihr bringen und erklärt den Mädchen, dass sie bereit sei, die beiden in die Familie aufzunehmen. Da sie jung und gesund sind, sollen sie als „frisches Blut“ für ihre jüngsten Söhne dienen und so das Überleben des Familienclans sichern.\nMit Maries Hilfe gelingt Leonie die Flucht, doch Marie wird überrascht. Um Leonies Flucht möglichst lange zu verbergen, begibt sie sich zum gemeinsamen Mahl mit dem Familienverbund. Dabei wird ihr klar, in welcher Situation sie sich in Wahrheit befindet. Der gesamte Tierbestand des Gutes ist längst verendet, und als Ersatz macht sich die Bande auf die Jagd nach anderen Überlebenden der Katastrophe. Ihre Opfer werden wie Vieh gehalten, geschlachtet und gegessen. Als Leonies Flucht bemerkt wird, bringt man Marie gefesselt in das Schlachthaus des Gutes, und sie muss wehrlos mit ansehen, wie Philipp mit einem Bolzenschussgerät getötet wird. Es gelingt ihr, sich in den Besitz von Philipps Leatherman zu bringen, mit dessen Klinge ihre Fesseln zu lösen und Tom sowie andere Gefangene aus den Ställen zu befreien. Die flüchtende Gruppe wird von den Kannibalen eingeholt und bis auf Marie und Tom gefangen oder getötet. Marie stößt am Waldrand auf die von Elisabeth und einem Sohn gefangene Leonie. Elisabeth nähert sich sprechend Marie, diese kann mit dem Bolzenschussgerät, mit dem Philipp sein Ende fand, Elisabeth, die ein langes Messer unter dem Gewand versteckt hielt, töten und Leonie befreien. \nWar die Atmosphäre des Films bis dahin von teilweise stark überbelichteten sepiaähnlichen Brauntönen bestimmt, so ist die weitere kurze Handlung im Kontrast dazu in relativ dunklen Blautönen gehalten. In den letzten Szenen des Films sieht man, wie die Schwestern und Tom aus einer Quelle an einer Felswand Wasser in Flaschen abfüllen. Kreisenden Vögeln folgend, erhalten sie von einem Gebirgspass einen Blick in das nächste Tal, doch auch dort sind nur Felsen und keinerlei Vegetation zu erkennen.\nDie Produktion begann 2009 unter dem Titel 2016 – Das Ende der Nacht. Tim Fehlbaum arbeitete lange an der Entwicklung der Geschichte und konnte erste Erfolge erzielen, als Produzent Roland Emmerich dem Projekt zusagte. Später wurde der Titel in Hell (engl. Hölle oder Adjektiv zu Helligkeit) geändert. \nDie Dreharbeiten begannen schließlich im April 2010. Die Außenaufnahmen wurden unter anderem in Ostbayern gedreht. Drehorte waren die Höhenlagen des Bayerischen Waldes, die Ilztalbahn, das Rottaler Hügelland und ein Waldbrandgebiet auf Korsika.\nDie Filmbewertungsstelle Wiesbaden zeichnete den Film mit dem Prädikat „Besonders wertvoll“ aus. Tim Fehlbaum erhielt im Juni 2011 für seine Leistung den Förderpreis Deutscher Film Regie. \n„HELL ist ein überragendes Regie-Debüt von großer Dichte und handwerklichem Können. Tim Fehlbaum schafft mit seiner ersten langen Regiearbeit etwas Außergewöhnliches: ein in Deutschland vernachlässigtes Genre mit extremer Stilsicherheit in der Visualität, mit Spannung und starkem Timing zu einem neuen Anfang zu bringen.“\nBeim 44. Festival de Cinema Fantàstic de Sitges erhielten  Markus Förderer und Tim Fehlbaum den Preis für die Beste Kamera. Andreas Menn erhielt den Bayerischen Filmpreis 2011 für den Schnitt von Hell.\nBei der Verleihung des Deutschen Filmpreises 2012 wurde Filmkomponist Lorenz Dangel ausgezeichnet. Hell war in fünf weiteren Kategorien nominiert (bester Spielfilm, bestes Szenenbild, Kostümbild, Maskenbild, beste Tongestaltung). Einen Tag zuvor hatte Fehlbaum den New Faces Award für den besten Debütfilm erhalten.\n„Nach seinem Abschluss an der Hochschule für Fernsehen und Film München wollte Fehlbaum unbedingt mit einem Genre-Stoff debütieren, an ‚Hell‘ hat er jahrelang gefeilt. […] Vor allem macht sich Fehlbaums Hartnäckigkeit aber für das deutsche Kinopublikum bezahlt – trotz Schwächen im Detail bietet ‚Hell‘ einen verdammt spannend inszenierten Genre-Stoff aus hiesiger Produktion. Nun muss das Publikum das Endzeit-Drama nur noch annehmen – dann dürften wir auch in Zukunft noch von Tim Fehlbaum hören.“\n„Der Film […] ist packend und trotzdem eine Herausforderung, da neben dem Horror der Verhältnisse auch explizite Gewaltdarstellungen und Kannibalismus zu Fehlbaums Version des Endes der menschlichen Zivilisation gehören. Fehlbaum zeigt virtuos, dass er die Klassiker des Genres kennt, er kombiniert ihre Versatzstücke einfallsreich und in sich schlüssig. Betont werden muss, dass ‚Hell‘ nicht zuletzt eine große Produzentenleistung darstellt und sich neben Hollywood-Produktionen nicht zu verstecken braucht: Das gilt für den ‚Look‘ des Films, sein Produktionsdesign, auch für die zügige Erzählweise: Fehlbaum beherrscht seine Mittel souverän.“\n"
}