{
    "date": "28-04-2021 14:16:10",
    "link": "https://de.wikipedia.org/wiki/Helsinki%2DNapoli%5F%E2%80%93%5FAll%5FNight%5FLong",
    "title": "Helsinki-Napoli – All Night Long",
    "text": "\nHelsinki-Napoli – All Night Long  ist ein Spielfilm des finnischen Regisseurs Mika Kaurismäki aus dem Jahr 1987. In der Thrillerkomödie spielen u. a. Kari Väänänen, Roberta Manfredi und Jean-Pierre Castaldi. Entgegen dem Titel spielt der Film komplett in Berlin; nur die Hauptfiguren stammen aus Finnland bzw. Italien. Der Film gewann 1988 einen Jussi für den besten Filmproduzenten.\nEin französisches Gangsterduo soll Rauschgift liefern,\nerschießt aber vermeintlich den Gangsterboss und türmt mit\nRauschgift und Geld. Der Russe Igor, der in die\nProstituierte Mara verliebt ist und als Schrotthändler und\nHehler arbeitet, lässt im Beisein von Alex und Lilli sein Hausboot zu Wasser, welches mit Russki Champansky\ngefeiert wird. Lilli will Igor dabei ihre defekte Kamera\nverkaufen. Derweil kümmert sich der italienische Opa von\nLilli um seine weiteren beiden Zwillingsenkel, die Kinder von Stella, die jetzt mit dem Taxifahrer Alex verheiratet ist. Sie\narbeitet zusammen mit einer Kollegin in der\nTaxi-Zentrale. Auf seiner nächtlichen Fahrt durch Berlin besucht Alex\neinen Freund an der Tankstelle und bringt Diebesgut unter\ndie russischen Fernfahrer.\nIn der Kneipe „Prix d'Ami“ engagieren die Gangster Alex als Fahrer für\ndie Nacht („all night long“) und bezahlen vorab mit einem seltenen 500\nDM-Schein. Als die betrogenen Gangster vorbeifahren, versteckt sich\neiner der Gangster im Taxi; anschließend fahren sie durch Berlin und\nsammeln den Opa samt Enkeln in einer neapolitanischen Pizzeria auf,\ndie der Opa aufsucht, da bei Stella und Alex kein Alkohol in der\nWohnung ist. Alex bringt jetzt die Gangster zum „Prix D'Ami“, wo\nspäter auch die betrogenen Gangster auftauchen und es zur Schießerei\nund anschließenden Verfolgungsjagd kommt. Alex kann die betrogenen\nGangster abhängen; allerdings findet er die beiden französischen\nGangster tot auf den Rücksitzen, zusammen mit dem Koffer Bargeld. Das\nLoswerden der Leichen schlägt dann mehrmals fehl; zu guter Letzt türmt\nein Betrunkener mit dem Taxi samt der Leichen, den Alex aber wieder\nstellen kann.\nSchlussendlich fährt Alex mit den Leichen zum Hausboot von Igor, den er\nzwischendurch vergeblich zu erreichen versucht hat; Igor wurde aber\ninzwischen von den Gangstern aufgesucht. Hier verwickelt Alex die\nGangster wieder in eine wilde Verfolgungsjagd auf dem\nSchrottplatzgelände am Hafen. Alex stellt den Gangstern mithilfe Igors\neine Falle und so entkommen sie. Jetzt schmieden Igor und Alex Pläne,\nwas mit dem Geld im Koffer zu tun sei. Die Leichen der Gangster\nentsorgen Igor und Alex im Kühlhaus der neapolitanischen Pizzeria. In\nder Taxizentrale überrascht er Stella mit dem Koffer voller Geld und\neinem Strauß Rosen – und fragt sie \"Willst Du nach Helsinki oder\nNapoli\" – während Igor Mara aufsuchen will und dabei von den anderen\nGangstern gekidnappt wird; wie anschließend auch Lilli und die\nZwillinge.\nVon Stella beeinflusst, versucht Alex sich vom Geld zu trennen, was\naber nicht gelingt. Unterdessen ist der Opa mit den Neapolitanern\nin Alex' Taxi unterwegs, um die Leichen auf einem Hochhausdach\neinzuzementieren: Der Betonmischer sowie die Leichen werden im\nPaternoster nach oben gefahren. Alex erreicht derweil mit dem Koffer\nvoller Geld und einem Sattelschlepper, den er zwei Russen abgekauft\nhat, seine verwaiste Wohnung. Da ihm jetzt klar ist, dass die Kinder\ngekidnappt sind und nur gegen Lösegeld freikommen, sucht er\nwutentbrannt seinen Freund an der Tankstelle auf und leiht sich sein\nGewehr. Im 'Prix D'Ami' fliegt er trotz Gewehr hochkant wieder raus,\nwird von Lilli, die den Gangstern entkommen konnte, und Mara auf der\nStraße aufgelesen, während Stella apathisch in ihrer leeren Wohnung\nraucht; beim Verlassen der Wohnung befreit sie Igor aus dem Pkw vor\nihrem Haus. Mara. Alex und Lilli fahren derweil im Lkw durch die Stadt\nund finden das Haus, in dem sie die Gangster gefangen gehalten haben.\nKnapp verpassen sie die Gangster, die sich mit den Zwillingen auf den\nWeg machen. Da kommt Alex eine Idee, die Gangster in ihrem grünen\nGranada Kombi in Berlin aufzuspüren und zur Wohnung zu bringen, wo\nIgor und Stella verzweifelt warten. Der Boss der Gangster schlägt\neinen Tausch vor: Geld und Leichen gegen die Zwillinge, am Kanal. Der\nTausch geht zwar über die Bühne, doch endet unsanft für die\nGangster. Mara und Igor, Stella und Alex mit den Zwillingen, Opa und Lilli machen sich mit Igors Hausboot aus dem Staub.\nLaut Filmdienst handelt es sich um einen „Kriminalfilm mit märchenhaften Akzenten über die Träume und Sehnsüchte von Ausländern in der Fremde und ihre Solidaritätsgefühle.“ Allerdings sei der Film „[v]erworren und uneinheitlich inszeniert und mehr interessiert an einigen cineastischen Gags“ und „verliert […] sein an sich reizvolles Thema schnell aus den Augen.“\nCinema von TV Spielfilm meint lapidar: „Kauziges Roadmovie“ und „Action-Ulk aus dem nächtlichen Berlin“\nkino.de schreibt: \"Aufwendiges Road-Movie mit ‚film noir‘-Elementen zwischen Komödie und Action angelegt.\"\n"
}