{
    "date": "28-04-2021 14:16:12",
    "link": "https://de.wikipedia.org/wiki/Herr%5FSatan%5Fpers%C3%B6nlich",
    "title": "Herr Satan persönlich",
    "text": "\nHerr Satan persönlich ist ein Thriller des US-amerikanischen Regisseurs Orson Welles, den er in verschiedenen europäischen Ländern mit sich und Robert Arden in den Hauptrollen realisierte.\nGuy Van Stratten ist ein Amerikaner, der sich in Europa mit kleineren Jobs als Zigarettenschmuggler seinen Unterhalt verdient. Er und seine Freundin Mily werden Zeugen des Mordes an einem Fremden namens Bracco, der kurz vor seinem Tod noch zwei Namen verrät, die nach Braccos Angaben der Schlüssel zu einem Vermögen sein sollen: Gregory Arkadin und Sophie. Der am angeblichen Vermögen interessierte Van Stratten erfährt bald, dass Gregory Arkadin ein bekannter Multimillionär und Geschäftsmann ist, der in den höchsten Kreisen verkehrt. Van Stratten schafft es mithilfe einiger Tricks, dem geheimnisvollen Mr. Arkadin zu begegnen. Dieser behauptet, er habe keine Erinnerung an seinen Lebenslauf vor dem Jahre 1927. Er beauftragt Van Stratten als Detektiv damit, seine Vergangenheit zu untersuchen. Van Stratten reist durch die Welt und versucht, mithilfe aufgespürter Zeitzeugen die Vergangenheit von Arkadin zu ermitteln.\nDie wenigen noch lebenden Zeitzeugen erzählen, dass Arkadin im Anschluss an den Ersten Weltkrieg in Europa als Gangster sein Vermögen gemacht habe. So war die ebenfalls von Bracco erwähnte Sophie damals Arkadins Geliebte und lebt nun als Ehefrau eines Generals in Mexiko. Die Zeitzeugen werden jedoch, als Van Stratten sie aufsucht, alle der Reihe nach ermordet. Auch Van Strattens Freundin Mily wird liquidiert. Schließlich findet er heraus, dass Arkadin und seine Handlanger für die Morde verantwortlich sind. Er, Van Stratten, soll am Ende als angeblicher Täter der Morde dastehen. Mit den Morden will Arkadin die Erinnerung an seine dunkle Vergangenheit eliminieren und so vor seiner geliebten Tochter Raina verbergen. Raina wurde zu diesem Zwecke auch immer stark von der Öffentlichkeit abgeschirmt.  Es kommt zu einer finalen Auseinandersetzung zwischen Guy Van Stratten und Gregory Arkadin. Am Ende denkt Arkadin, dass seine Tochter Raina hinter seine Vergangenheit gekommen sei, woraufhin er Selbstmord begeht.\nAngeregt durch seine Figur des charismatischen Verbrechers Harry Lime im Film Der dritte Mann (1949) bekam Welles die Idee für die Figur des Kriminellen Mr. Arkadin. Eine weitere Anregung für Welles war der Waffenhändler Basil Zaharoff, der ebenfalls mysteriöser Herkunft war und wie Arkadin ein Schloss in Spanien besaß.\nNachdem der Film fertig gedreht war, brauchte Orson Welles zu lange für die Fertigstellung des Schnittes und schaffte es nicht in der vereinbarten Zeit. Daraufhin nahm der nervöse Produzent Dolivet die Fertigstellung des Filmes in seine Hände. Das sorgte für Verwirrung: Insgesamt kursieren bis heute neun Schnittfassungen des Filmes, die um Längen von 93 bis zu 106 Minuten variieren. Keine dieser Fassungen wurde von Welles angefertigt oder akzeptiert. Den Verlust der kreativen Kontrolle über Mr. Arkadin bezeichnete Welles einmal als größtes Desaster seines Lebens.\nPrivat bedeutete der Film ebenfalls für Welles eine Zäsur: Er heiratete in dritter Ehe Paola Mori, die im Film seine Tochter spielt. Beide blieben bis zu Welles' Tod im Jahre 1985 miteinander verheiratet, wenngleich sie bereits ab den 1960er-Jahren getrennt lebten. Eine weitere kuriose Besetzung im Film war der Schauspieler Robert Arden (1922–2004), der bis dahin weitgehend unbekannt war und hier neben Welles die Hauptrolle spielte. Arden war überrascht und hielt seine Besetzung zunächst für einen Scherz. Die Kritiker waren bei der Premiere nicht überzeugt von Ardens Schauspielleistung und es blieb seine einzige Rolle von Bedeutung.\nBei seiner Veröffentlichung spaltete der Film die Kritiker, an den Kinokassen war er ein Misserfolg. Der Spiegel war in seiner Kritik von 1956 enttäuscht: „Orson Welles, das sacht vergreisende Geniebaby Amerikas, spielt einen dämonischen Milliardär und bärtigen Vater in einer von ihm selbst ersonnenen und inszenierten Mordstory. Der gewalttätige Welles-Stil zwischen Gruselgewerbe und Kunst-Ehrgeiz, der sich an Shakespeare-Stoffen halbwegs bewährte, quetscht die dünne, gekünstelte Fabel platt. Der Film ist als Reißer so mißraten wie als Formexperiment.“\nDas Fernsehmagazin Prisma ist dagegen positiv gestimmt: „Ähnlich wie in dem 1957 entstandenen Im Zeichen des Bösen veredelte Regisseur Orson Welles auch hier eine im Grunde zweitrangige Trivialgeschichte durch seine exzellente Inszenierung.“ Das Lexikon des Internationalen Films zeigte sich weitgehend begeistert: „Eine fantastische Kriminalgeschichte; das Kolportagehafte des Handlungsgestrüpps wird durch eine bravouröse Inszenierung zu höchster Intensität verdichtet, wobei die einzelnen Episoden einen Ausflug ins Psychopathische vermitteln. Die glänzenden Effekte dieses schauerlichen Dramas können freilich nicht ganz verbergen, daß es dem Sujet an tieferer Bedeutung fehlt.“ Der Evangelische Film-Beobachter gelangte zu einer ähnlichen Einschätzung: „Ein Filmexperiment von und mit Orson Welles voller für die Entstehungszeit ungewöhnlicher optischer Einfälle und mit der gewohnten Könnerschaft gedreht, aber wegen allzu ‚genialer‘ Unverbindlichkeit nur für kritische Erwachsene geeignet.“\nToo Much Johnson |\nCitizen Kane |\nDer Glanz des Hauses Amberson |\nVon Agenten gejagt |\nDie Spur des Fremden |\nDie Lady von Shanghai |\nMacbeth – Der Königsmörder |\nOthello |\nHerr Satan persönlich |\nIm Zeichen des Bösen |\nDer Prozeß |\nFalstaff |\nStunde der Wahrheit |\nF wie Fälschung |\nThe Deep |\nThe Other Side of the Wind\n"
}