{
    "date": "28-04-2021 14:16:14",
    "link": "https://de.wikipedia.org/wiki/Hide%5Fand%5FSeek%5F%E2%80%93%5FDu%5Fkannst%5Fdich%5Fnicht%5Fverstecken",
    "title": "Hide and Seek – Du kannst dich nicht verstecken",
    "text": "Hide and Seek – Du kannst dich nicht verstecken (Originaltitel: Hide and Seek, engl. für „Verstecken spielen“) ist ein Thriller von John Polson aus dem Jahr 2005. Die Hauptrolle spielt Robert De Niro.\nZu Beginn wird dem Zuschauer das anscheinend harmonische Familienleben des Psychologen David Callaway, seiner Frau Alison und ihrer Tochter Emily gezeigt. Jedoch existieren zwischen den Eltern bereits leichte Spannungen, da David offensichtlich meist zu lange mit seiner Arbeit beschäftigt ist. Alison bringt die Tochter nach einem kurzen Versteckspiel ins Bett und beide gehen dann daraufhin schlafen.\nMitten in der Nacht wacht David Callaway auf. Seine Frau ist nicht im Bett und er hört einen Tropfen aus dem Wasserhahn im Badezimmer, durch dessen angelehnte Tür scheint außerdem Licht. Er betritt das Bad und findet seine Frau. Sie liegt tot hinter dem Duschvorhang in blutgetränktem Wasser in der Badewanne, umringt von brennenden Kerzen. In diesem Augenblick betritt auch Emily das Bad.\nNach dem Suizid ihrer Mutter ist Emily deutlich traumatisiert. Sie spricht kaum mit ihrem Vater, wirkt apathisch und ignoriert offensichtlich immer wieder, wenn er etwas sagt, bzw. nötigt ihn dazu, sie mehrmals anzusprechen, bis sie reagiert. Entgegen dem Rat der befreundeten Psychologin Katherine, die eine sehr enge Beziehung zu Emily pflegt, ziehen sie aus der alten Wohnung in New York aufs Land.\nEmilys Zustand bessert sich jedoch nicht. Sie erzählt von ihrem imaginären Freund namens Charlie, der mit der Zeit immer brutaler zu werden scheint. David wird derweil von Albträumen geplagt. Er sieht Szenen seiner Frau auf einer vergangenen Dinnerparty und wacht  schließlich völlig verschwitzt auf. Wiederum brennt im ähnlich wirkenden Bad Licht. Hinter dem Duschvorhang findet David eine Art Schrein aus brennenden Kerzen und der mit Wachsmalstiften an die Wand geschriebenen Botschaft: „Du hast sie sterben lassen“.\nAls David die Bekanntschaft von Elizabeth macht, einer geschiedenen Frau, die bei ihrer Schwester lebt und sich um ihre Nichte kümmert, wird Emily eifersüchtig und wütend. Schließlich findet David ihre Katze ertränkt in der Badewanne. Emily beteuert immer wieder, dass Charlie für diese Taten verantwortlich sei.\nAls Elizabeth die Callaways besucht, trifft sie auf Emily, die ihr sagt, sie würde mit Charlie Verstecken spielen. Als Elizabeth die Tür des Wandschranks öffnet, wird sie von Charlie durch das Fenster des Zimmers geworfen und stürzt in den Hof.  \nEinige Zeit später wacht David im Haus auf. Er bemerkt bei der nahezu versteinerten Emily das kaputte Fenster. Bevor er etwas in Erfahrung bringen kann, bekommt er Besuch vom Sheriff, der auf der Suche nach Elizabeth ist und ihr leeres Auto gefunden hat. Nachdem der Sheriff wieder gegangen ist, findet David Elizabeths Leiche in der Badewanne zwischen Kerzen und eine weitere Botschaft.\nIn Panik verfallend, rennt David auf der Suche nach dem Mörder durch das Haus. In seinem Büro findet er schließlich alle seine Arbeitsutensilien fein säuberlich in Kartons verpackt, wodurch ihm schließlich bewusst wird, dass er selbst Charlie ist – eine zweite Persönlichkeit seiner selbst. Hier lüftet sich auch das Geheimnis um den immer wiederkehrenden Albtraum: David hat seine Frau auf der Dinnerparty beim Ehebruch beobachtet, sie dafür später in ihrem Ehebett erstickt und den Suizid inszeniert.\nCharlie übernimmt von diesem Moment an vollkommen die Kontrolle über David. Er bringt Emily dazu, den Sheriff in eine Falle zu locken. Die wegen eines Anrufs von Emily besorgt herbeigeeilte Katherine wird ebenfalls von David überwältigt. Er stößt sie in den Keller und sperrt sie mit dem schwerverletzten Sheriff ein. Katherine kann sich befreien und erschießt David mit der Waffe des Polizisten, ehe er Emily, die sich in der Zwischenzeit in einer nahegelegenen Höhle versteckt hatte, etwas antun kann.\nDer Film endet damit, dass man Emily mit ihrer neuen Pflegemutter Katherine sieht und Emily ein Bild malt, auf dem man sie und Katherine Hand in Hand sieht. Als die beiden das Haus verlassen, wird noch einmal das Bild gezeigt, doch dieses Mal hat Emily darauf nicht einen, sondern zwei Köpfe.\nNeben dem in der Kinofassung gezeigten Ende wurden noch andere Schlussszenen gedreht, die auf DVD erschienen. Bei der Ausstrahlung des Films im ORF und auf RTL wurde dieses Ende in gekürzter Fassung gezeigt:\nKatherine bringt Emily zu Bett. Als Katherine geht, bittet Emily, die Türe offen zu lassen. Katherine erwidert jedoch, dass sie das nicht dürfe. Als Katherine die Tür abschließt, bemerkt man ein für geschlossene Anstalten typisches Beobachtungsfenster in der Tür. Emily ist die Patientin von Katherine und wird von dieser psychiatrisch betreut, auf dem Gang äußert diese sich zu einem Mitarbeiter, sie komme am folgenden Tag wieder und gebe das Mädchen nicht auf.\nEin weiteres alternatives Ende zeigt die Zeichnung wie im originalen Ende, mit dem Unterschied, dass Emily nur einen Kopf hat.\nIm dritten Alternativende wird Emily zu Bett gebracht. Nachdem Katherine das Zimmer verlässt, spielt Emily erneut das Versteckspiel. Langsam läuft sie zum Schrank, öffnet ihn und sagt zu ihrem eigenen Spiegelbild: \"Da bist du ja!\"\n„Stimmungsvoller, intelligent in Szene gesetzter Thriller. Trotz eindrucksvoller Hauptdarsteller und guter Bild- und Klangregie verliert sich die Handlung auf Dauer jedoch in unlogischen Brüche und Konventionen.“\n„Die Plumpheit des Doppels Polson/Schlossberg zeigt sich auch beim Auslegen der falschen Fährten. Die sind so überdeutlich zu erkennen, dass sie niemals zum Mörder führen können. Diese Holzhammerfiligranität kennzeichnet den ganzen Film.“\n„Nach dem üblichen Muster mit vielen überzogenen Schreckmomenten wird gegen Ende eine arg konstruierte Lösung aus dem Hut gezaubert, für die es – ähnlich wie in The Sixth Sense – bereits vorher viele Andeutungen gibt. So inszenierte John Polson (Siam Sunset, Swimfan) einen Mystery-Thriller, der nur noch absolute Laien verblüffen kann.“\nDas Produktionsbudget wird auf 25 Mio. US-Dollar beziffert. Die weltweiten Einnahmen betrugen rund 123 Mio. US-Dollar. In den USA wurden im Jahr der Veröffentlichung knapp 8 Millionen Kinobesucher gezählt, europaweit waren es rund 4 Millionen.\n"
}