{
    "date": "28-04-2021 14:16:14",
    "link": "https://de.wikipedia.org/wiki/Hide%5Fand%5FSeek%5F%E2%80%93%5FKein%5FEntkommen",
    "title": "Hide and Seek – Kein Entkommen",
    "text": "Hide and Seek (Originaltitel: 숨바꼭질) ist ein südkoreanischer Thriller aus dem Jahr 2013. Huh Jung schrieb das Drehbuch und führte Regie.\nDer koreanische Familienvater Seong-soo, Besitzer eines Cafés, leidet an Wahnvorstellungen sowie Putz-, Wasch- und Ordnungszwang, führt aber ansonsten ein gutbürgerliches Leben mit seiner Frau und zwei Kindern.\nDer Hausmeister seines Bruders kontaktiert ihn eines Tages, weil Seong-chul verschwand, ohne die Miete weiter zu zahlen. Seong-soo soll das Apartment, das sich im Hafenviertel befindet, räumen. Zu seiner Überraschung findet er Kleidung und Drogerieartikel, die auf die Anwesenheit einer Frau hindeuten. Er beginnt mit Nachforschungen. Während er die Nachbarn in dem heruntergekommenen Wohnblock nacheinander befragt, kommt es zu einem Fiasko. Eine junge Mutter (Joo-hee) rastet aus, als sie hört, um welchen Mieter es geht. Er belästigte angeblich in der Vergangenheit ihre 6-jährige Tochter, sodass ihr noch heute angst und bange wird. Außerdem entdeckt Seong-soo winzige in die Wand geritzte Symbole unter jedem Namensschild, die er bei seinem Rundgang dank seiner Kombinationsgabe deuten lernt. Die Zeichen benennen die Anzahl und das Geschlecht der jeweiligen Mieter jedes Apartments. \nUnterdessen geraten seine Frau und seine Kinder zuhause in eine gefährliche Situation. Eine mit Motorradhelm vermummte Gestalt lauert ihnen in der Tiefgarage auf und versucht gewaltsam in ihr luxuriöses Apartment einzudringen. Ihre Hilferufe und daraufhin erscheinende Nachbarn schlagen den Angreifer in die Flucht.\nDieses dramatische Ereignis verschlimmert in der Folge Seong-soos Waschzwang und auch seine Albträume. Erinnerungen an seine Kindheit werden wach. Mit seinem Bruder verbindet ihn ein schreckliches Erlebnis. Als Siebenjähriger beging er Verrat an seinem Bruder, seitdem plagen ihn Schuldgefühle. Seong-soo fürchtet die Rache seines Bruders.\nEin zweites Mal durchsucht er Seong-chuls kleines Apartment. Diesmal findet er auf der verglasten Loggia einen getarnten Durchgang zur Nachbarwohnung. Kaum hat er in der Nachbarwohnung eine in Folie verpackte Frauenleiche entdeckt, da wird er unversehens von dem besagten vermummten Mann attackiert, kann aber schwer verletzt fliehen. Zuflucht findet er in der unweit entfernt liegenden Wohnung von Pyeong-hwa und ihrer verstörten Mutter Joo-hee. Ihre Mutter sei arbeiten, sagt das Mädchen. Als Seong-soo das mit reichlich Spielzeug und Handys gefüllte Spielzimmer der Kleinen sieht, überkommt ihn ein ungutes Gefühl. Man könnte meinen, dies sei der geheime Lagerraum eines Taschen- oder Ladendiebes. Auch sein eigenes Handy ist darunter. Dann entdeckt Seong-soo im Wandschrank eine weitere Leiche, wieder eng mit Klarsichtfolie umwickelt. Nun wird ihm klar, dass Pyeong-hwas Mutter die wahre Täterin ist, die in einer Motorradkluft ihre Taten begeht. Ohne Skrupel mordet sie, um ihrer Tochter und sich ein komfortables Leben zu ermöglichen. Seong-soos Wohnungsschlüssel und Kreditkarten nahm sie an sich, als er seinen Mantel kurz unbeaufsichtigt im Zimmer liegen ließ. Damit ist es für sie ein Leichtes, Zugang zu Seong-soos Wohnung zu bekommen. Dort schlägt sie Seong-soos Frau nieder und richtet sich mit ihrer Tochter häuslich ein. Die Kleine ist begeistert von so viel Luxus. Häufige Wohnungswechsel ist sie gewohnt, denn ihre Mutter übernimmt gelegentlich die Wohnungen ihrer Opfer.\nImmer noch im Hafenviertel, fürchtet Seong-soo um das Leben seiner Familie und fährt mit seinem Auto zu seinem Apartmenthaus. In der Wohnung liefert er sich einen Zweikampf mit der Täterin. Als sie ihn im Showdown würgt, sieht er sich als letzten Ausweg genötigt, mit einem gerade noch erreichbaren Feuerzeug Dinge in Brand zu stecken, um die Wahnsinnige abzulenken. Joo-hee lässt tatsächlich von ihm ab und kommt in den Flammen um, die sich rasch ausbreiten. Die eintreffende Polizei kann nur noch Schadensbilanz ziehen.\nSeong-soo siedelt mit seiner Familie in die USA über, um größtmöglichen Abstand zu gewinnen. Vorher beerdigt er noch seinen Bruder, dessen Leiche in Frischhaltefolie gewickelt wochenlang im Wandschrank der Mörderin Joo-hee lagerte.\nIn der letzten Szene sieht man, dass sich Pyeong-hwa im Wandschrank des renovierten Luxusapartments versteckt hält, in das gerade neue Bewohner einziehen.\nDer Film kostete die Produzenten 2,5 Mrd. Won (umgerechnet etwa 2,5 Mio. US-Dollar) und spielte in den Kinos ca. 35 Mio. US-Dollar ein.\n2016 erschien ein chinesischsprachiges Remake mit dem gleichen englischsprachigen Titel (chinesisch 捉迷藏, Pinyin zhuōmícáng), das den Plot nur leicht abwandelte.\n\n„Der albtraumhafte, psychologisch vielschichtige Schocker ist so dicht und packend erzählt, dass man kaum glaubt, hier ein Erstlingswerk vor sich zu haben.“\n„Hide And Seek funktioniert als bildtechnisch gelungene Studie über zwischenmenschliche Leerstellen ziemlich gut, die Inszenierung ist von Anfang an auf Unbehagen und erst sachte, dann vehemente Spannungssteigerung hin ausgerichtet und besitzt tatsächlich einen überraschenden Plotwist, der die Schraube Richtung Wahnsinn gewaltig anzieht.“\n"
}