{
    "date": "28-04-2021 14:16:15",
    "link": "https://de.wikipedia.org/wiki/Highway%5FPsychos",
    "title": "Highway Psychos",
    "text": "Highway Psychos (Originaltitel: When Strangers Appear) ist ein Psychothriller von Regisseur Scott Reynolds aus dem Jahr 2001. Der DVD-Erscheinungstermin war der 11. Dezember 2003.\nDie junge Beth betreibt ein kleines Restaurant an einer abgelegenen Landstraße. Kurz vor Mittag an einem heißen Sommertag kommt ein Fremder in das Lokal: Jack ist verwundet und behauptet, von gefährlichen Psychopathen verfolgt zu werden. Beth versteckt ihn, und als wenig später drei junge Surfer auftauchen und verdächtige Fragen stellen, scheint sich die Geschichte zu bestätigen. Peter, der Anführer der Gruppe bringt Beth abends zum Motel, das sie ebenfalls noch betreibt. \nBeth bringt Jack nachts zu Dr. Eric Leonard, der sich um Jacks Verletzung kümmert. Während Jack im Motel ist, fährt Beth erneut mit Jacks Auto zu Dr. Leonard und wird von Peter und den beiden anderen Surfern verfolgt. Auf dem Rückweg hält sie an um sich in Jacks Wagen umzusehen und wird dabei vom Sheriff Bryce überrascht. Als Peter und seine Freunde dort auftauchen kann Beth weiterfahren und kehrt zurück zum Motel um sich dort ebenfalls in dem Zimmer der drei Surfer umzusehen, kann jedoch nichts finden.\nAls Beth am nächsten Morgen Dr. Leonard nicht telefonisch erreichen kann, fährt Sheriff Bryce auf ihre Bitte hin dorthin, findet das Haus aber verlassen vor. Auf dem Rückweg trifft er auf Jack, der zum Haus des Arztes unterwegs ist, kann ihn aber dazu überreden sich vom Sheriff mit in dessen Büro nehmen zu lassen. Im Büro schlägt Jack den Sheriff nieder und flüchtet. Beth ist zur gleichen Zeit auf der Suche nach Peter, den sie am Strand antrifft und mit ihm zusammen zum Haus des Doktors fährt. Nachdem die beiden ins Haus gehen, sehen sie sich dort um. Peter findet ein Zimmer, in dem sich überall Blutspritzer befinden und verlässt zusammen mit Beth fluchtartig das Haus.\nPeter fährt Beth daraufhin zu ihrem Restaurant und gibt ihr sein Handy, da der Apparat vom Restaurant kaputt ist. Da Beth glaubt, dass Jack den Arzt getötet hat, gibt sie ihm den Schlüssel für das Motel. Als Peter seine beiden Freunde am Strand abholt, um mit ihnen zum Motel zu fahren, demontieren sie gerade Jacks Auto und als Peter den Kofferraum seines eigenen Wagens öffnet, befindet sich dort die Leiche von Dr. Leonard halb von einer Plane bedeckt. \nBeth telefoniert von Peters Handy aus mit dem Sheriff und wird später von Jack angegriffen. Als das Surfer-Trio im Motel nichts finden konnte, fahren sie zu Beths Restaurant, wo Jack Beth in den Toilettenraum zieht und sich mit ihr dort einschließt. Während Peter versucht auf Jack und Beth einzureden und die Türe aufzubrechen, sucht Jack etwas in einem Versteck unter der Spüle und Beth klettert durch den Lüftungsschacht der Decke in eine Zwischenebene. Jack gibt ihr einen in Folie eingepackten Gegenstand nach oben und versucht dann selbst in den Schacht zu klettern. Da das kleine Waschbecken, auf dem er steht, unter ihm wegbricht fällt er zu Boden und wird durch einen Stromschlag getötet.\nAls der Sheriff bei Beths Restaurant eintrifft, ist das Trio verschwunden und Beth fährt mit dem Sheriff vom Restaurant weg. Im Auto packt sie den Gegenstand aus und findet eine CD-ROM. Der Sheriff hat zwischenzeitlich angehalten und während sie sich die CD ansehen wird er  von hinten erschossen. \nBeth flüchtet aus dem Auto und rennt über ein Feld in die Nacht hinein, während das Trio sie verfolgt. Um die drei abzulenken wirft sie etwas zur Seite, woraufhin ihre Verfolger sich auf die Suche nach dem machen, was sie fortgeworfen hat. Als sie es finden handelt es sich jedoch nur um einen Briefumschlag mit einer Karte. Sie brechen die Suche danach ab, da Beth bereits in der Dunkelheit verschwunden ist.\nAls es hell ist, kommt Beth bei einer kleinen Tankstelle an und wenig später taucht auch Peter mit seinen Freunden auf, woraufhin Beth auf die Toilette flüchtet und versucht ein verschlossenes Fenster zu öffnen, um zu fliehen. Peter sucht unauffällig nach Beth, während der Tankwart am Auto des Trios hantiert. Als Peter den Toilettenraum betritt, steht das kleine Fenster offen, er sieht aber niemanden. \nSie bezahlen den Tankwart und fahren weiter. Im Auto zieht Peter eine CD-Hülle aus der Jacke, die er Beth abgenommen hat, als er sie in einer der Toilettenkabinen entdeckte und mit einem Taschenmesser verletzte. Als sie die CD herausnehmen, stellen sie fest das Beth die CD-ROM gegen eine Musik-CD aus dem CD-Player des Tankwarts ausgetauscht hat, woraufhin sie zur Tankstelle zurückkehren. \nDa sie Beth nicht finden können, greifen sie den Tankwart an, räumen die Kasse aus und verwüsten das Geschäft. Beth hat den Schlüssel des Tankwarts und fährt mit seinem Auto einen Bogen und dann direkt gegen eine Zapfsäule und das Auto des Trios. Peter und seine Freunde rennen aus dem Geschäft hinaus und versuchen Beth zu fassen zu bekommen. Als Peter Beth zu fassen bekommt, kommt der Tankwart mit einem Gewehr aus seinem Geschäft, wird jedoch selbst tödlich mit einem Messer verletzt. \nBeth kann sich von Peter befreien und klettert in dessen Auto nach vorne, wo sie den Zigarettenanzünder betätigen kann. Sie entwischt Peter und seinem Kumpanen und kann aus dem Auto flüchten. Als Peter sie direkt vor dem Auto an der Hauswand sieht, grinst er triumphierend, bemerkt dann jedoch den zurückspringenden Zigarettenanzünder. Das Auto mit den beiden Männern fliegt in die Luft, ebenso wie die restliche Tankanlage.\nBeth geht, vom Benzin durchnässt, in das kleine Geschäft und findet dort eine Packung Zigaretten, der sie eine entnimmt und sich anzünden will, aber nicht kann, da sich die Wassersprenkelanlage im Geschäft eingeschaltet hat.\nNach dem Abspann sieht man noch wie zwei junge Männer, einige Zeit nach dem Vorfall, in der verlassenen Tankstelle randalieren und dabei zufällig in den Besitz der CD kommen.\n„Intelligent erdachter, überzeugend gespielter Psychothriller, der sein Erzähltempo immer wieder geschickt verschleppt. Dabei ist der sorgfältig konstruierte Film eher dem Genre der 1960er-Jahre verpflichtet als heutigen Fließbandschockern, obwohl es auch ihm nicht gelingt, seine Geschichte zu einem Psychodrama zu verdichten.“\n„Hauptdarstellerin Mitchell […] kämpft wacker gegen das Drehbuch, das sich nach viel versprechendem Auftakt in ziemlicher Wirrnis verliert, bis der Zuschauer genauso im Dunkeln tappt wie die Heldin. Das Ende allerdings ist fulminant und demonstriert nachhaltig die Gefahren des Rauchens. Fazit: Abgefahrenes B-Movie, fesselnd bis zum Finale“\n"
}