{
    "date": "28-04-2021 14:16:14",
    "link": "https://de.wikipedia.org/wiki/High%5FCrimes%5F%E2%80%93%5FIm%5FNetz%5Fder%5FL%C3%BCgen",
    "title": "High Crimes – Im Netz der Lügen",
    "text": "High Crimes – Im Netz der Lügen (Alternativtitel: High Crimes – Auf höchsten Befehl) ist ein Thriller von Carl Franklin aus dem Jahr 2002 mit Ashley Judd, Morgan Freeman und James Caviezel in den Hauptrollen. Die Handlung beruht auf einem Roman von Joseph Finder.\nDie erfolgreiche Anwältin Claire Heller Kubik ist mit Tom Kubik verheiratet und wünscht sich ein gemeinsames Kind. Da wird Tom, für Claire unerwartet, plötzlich verhaftet. Er soll als Soldat unter dem Namen Ronald Chapman im Jahr 1988 in Salvador Zivilisten getötet haben. Tom behauptet, er sei unschuldig. Er habe an einer Operation teilgenommen, die einen Terroristen verfolgt habe. Er gibt an, dass Hernandez, ein Mitglied seines Platoons, in einem Wutanfall einige Zivilisten des Dorfes getötet habe. Da er nicht an der anschließenden Vertuschung mitwirken wollte, habe man ihm die Tat angehängt, deshalb habe er untertauchen müssen.\nGemeinsam mit dem vom Militärgericht bestimmten und noch recht unerfahrenen Pflichtverteidiger übernimmt Claire die Verteidigung ihres Ehemannes. Aufgrund mangelnder Erfahrung mit dem Militärrecht engagiert sie zusätzlich den ehemaligen Militäranwalt Charles W. Grimes. Kubik und Grimes kommen einem Komplott unter den US-Generälen auf die Spur.\nDurch einen anonymen salvadorianischen Zeugen erfährt Claire die Wahrheit: Hernandez warf eine Bombe in ein Café, in dem sich der gesuchte Terrorist befand. Dabei kamen auch drei US-amerikanische Studenten ums Leben. Um dies zu vertuschen, behauptete Hernandez später, die Terroristen seien für den Anschlag verantwortlich. Nachdem Grimes einige Unregelmäßigkeiten aufdeckt, wird der Fall vom Gericht abgewiesen.\nClaire findet schließlich heraus, dass ihr Ehemann die Zivilisten tötete, um Informationen über die eigentlich schon toten Terroristen zu erpressen, und wird von ihm angegriffen. In letzter Sekunde kann sie aber gerettet werden.\nDer Film spielte in den Kinos der USA etwa 41 Millionen US-Dollar ein.\nJonathan Rosenbaum urteilte in dem Magazin Chicago Reader, der Film sei stilvoll, aber etwas zu lang.\nMick LaSalle meinte in der Zeitung San Francisco Chronicle, der Film habe einige Schwächen, aber biete den Zuschauern Spannung vom Anfang bis zum Ende.\nDer Film-Dienst urteilte, dass der Film um „charakterliche Spannung“ bemüht sei, „aber den Klischees einschlägiger Militärdramen“ erliege.\nMorgan Freeman wurde 2003 für den Image Award nominiert.\n"
}