{
    "date": "28-04-2021 14:16:15",
    "link": "https://de.wikipedia.org/wiki/High%5FTension",
    "title": "High Tension",
    "text": "\nHigh Tension (Originaltitel: Haute Tension) ist ein französischer Horrorfilm von Alexandre Aja. Vor allem die beklemmende Atmosphäre und die psychologische Dichte sowie die brutale Darstellung der Gewalt haben ihm Kultstatus unter Fans des Genres verschafft.\nDie Studentinnen Alex und Marie wollen etwas ausspannen, sich mit Ruhe auf ihr Examen vorbereiten und nisten sich deswegen im einsam gelegenen Landhaus von Alex' Eltern ein. Es dauert jedoch nicht lange, bis ein unbekannter Sadist in ihr Haus eindringt, der den Vater, die Mutter und den kleinen Bruder grausam abschlachtet, um Alex danach in einem an ein Wrack erinnernden Lieferwagen zu verschleppen. Marie konnte sich jedoch versteckt halten, und die verschont gebliebene Frau macht sich daran, die auch von ihr selbst begehrte Freundin wieder aus der Gewalt des Psychopathen zu befreien. Als der Killer an einer Tankstelle den Truck stoppt, gelingt es Marie, die verschlossene Wagentür mit Hilfe eines Messers zu öffnen und sich unbemerkt in das Gebäude zu flüchten. Alex bleibt angekettet im Lieferwagen zurück. Nachdem der Psychopath auch den Tankwart Jimmy mit einer Axt grausam getötet hat, setzt er seine Fahrt fort, anfänglich unwissend, dass Marie ihn nun mit einem Auto verfolgt. Im Verlauf der Verfolgungsjagd wird Marie vom Truck des Killers gerammt und ihr Wagen überschlägt sich. Es gelingt ihr, sich in ein nahegelegenes Gewächshaus zu flüchten, in dem es zum Showdown zwischen ihr und dem vermeintlichen Mörder kommt. Es stellt sich letztendlich heraus, dass Marie selbst die Mörderin ist und ihr eigenes Handeln als das eines anderen erlebt (dissoziative Identitätsstörung). Sie ist lesbisch und heimlich in Alex verliebt, gestand dieser jedoch ihre Liebe nicht. Schließlich wird Marie in eine Psychiatrie eingewiesen, während Alex mit einigen Wunden davonkommt.\nDie Soundkulisse besteht zum Teil aus minimalistischen Lauten, wie Surren oder Quietschen. Es wird verhältnismäßig wenig Dialog verwendet, denn der Film setzt auf intensive Inszenierung und dadurch ein Übertragen der klaustrophobischen Spannung auf den Zuschauer. Die Atmosphäre erinnert an das Terrorkino der 1970er und Klassiker wie Tobe Hoopers The Texas Chainsaw Massacre oder Wes Cravens The Last House on the Left.\nHigh Tension lief in Deutschland nicht regulär in den Kinos (es gab allerdings einige Vorstellungen im Rahmen des Fantasy Filmfestes), da die FSK dem Werk in allen vorgelegten Fassungen die Freigabe verweigerte, und sich alle Mitglieder der SPIO verpflichtet haben, nur von der FSK freigegebene Titel im Kino zu veröffentlichen. Daher erschien der Film in einer von der Juristenkommission der SPIO (SPIO/JK) geprüften Version im Dezember 2004 als sogenannte Videopremiere auf einer Verleih-DVD. Gegenüber der z. B. in Österreich veröffentlichten ungeschnittenen Fassung musste diese Version um ungefähr eine Minute gekürzt werden.\nMeldungen zufolge war es anfänglich nicht sicher, ob sich der Herausgeber MC One an die Schnittvorgaben der Juristenkommission gehalten hatte und die DVD das SPIO/JK-Prüfzeichen rechtmäßig trägt. Erst Mitte März 2006 wurde dies von der SPIO bestätigt.\nDie JK-geprüfte Fassung wurde am 30. September 2005 von der BPjM auf die Liste B ihres Index gesetzt. Diese Liste enthält Medien, für die nach Ansicht der BPjM zusätzlich weitergehende Verbreitungsverbote nach StGB, in diesem Fall wegen vermuteter Gewaltverherrlichung, gelten. Die DVD wurde aber nicht bundesweit beschlagnahmt.\nWenige Wochen nach der SPIO/JK-geprüften Version erschien in Deutschland noch eine Kauf-DVD mit der FSK-Einstufung Keine Jugendfreigabe, die noch einmal um eine weitere Minute gekürzt worden war. Diese Filmversion wurde mittlerweile auch im Fernsehen ausgestrahlt. Im November 2009 wurde auch diese Version von der BPjM irrtümlich indiziert, obwohl seit der Novelle des Jugendschutzgesetzes 2003 von der FSK geprüfte Medien nicht indiziert werden dürfen. Daher wurde die Indizierung einen Monat später aufgehoben.\nIn Österreich und der Schweiz sind von den Verleihen MC One, NSM Records, und EuropaCorp ungeschnittene Fassungen veröffentlicht worden.\nIn Großbritannien wird der Film unter dem Alternativtitel Switchblade Romance vertrieben und ist dort von der BBFC ungeschnitten ab 18 Jahren freigegeben worden.\nIn seinem Ursprungsland Frankreich erhielt der Film unzensiert eine Freigabe ab 16 Jahren.\n„Mit seinem erst vierten Film, schaffte es Alexandre Aja sich sehr schnell in die höchste Klasse der gegenwärtigen Horror-Regisseure zu arbeiten. High Tension ist der Film welcher dazu geführt hat, dass er Wes Cravens The Hills Have Eyes einer Modernisierung unterziehen durfte. Alleine diese Tatsache zeigt schon, um was für einen spannenden, Nerven zerfetzenden und nicht zuletzt auch sehr blutigen Horror-Thriller es sich hier handelt.“\n„Spannender, visuell höchst drastischer Psychothriller mit Horrorelementen, der allerdings in der überraschenden Schlusswendung die Logik völlig aus den Augen verliert.“\nHigh Tension gewann 2004 beim weltweit bedeutendsten Fantasyfilm-Filmfestival „Sitges Festival Internacional de Cinema Fantàstic de Catalunya“ in Sitges (Spanien) jeweils den ersten Preis für die Sparten: Bester Regisseur, Beste Darstellerin (Cecile de France), Bester Makeup Effekt.\nOver the Rainbow |\nFuria |\nBreak of Dawn |\nHigh Tension |\nThe Hills Have Eyes – Hügel der blutigen Augen |\nMirrors |\nPiranha 3D |\nHorns |\nThe 9th Life of Louis Drax |\nCrawl |\nOxygen\n"
}