{
    "date": "28-04-2021 14:16:15",
    "link": "https://de.wikipedia.org/wiki/High%5FGround%5F%282020%29",
    "title": "High Ground (2020)",
    "text": "\nHigh Ground ist ein australischer Western und Action-Thriller von Stephen Johnson, der im Februar 2020 im Rahmen der Filmfestspiele in Berlin seine Premiere feierte und am 28. Januar 2021 in die australischen Kinos kam.\nAls Travis, ein ehemaliger Scharfschütze des Ersten Weltkriegs und jetziger Ordnungshüter im Outback, im Jahr 1919 im Norden Australiens die Kontrolle über einen Einsatz verliert und dieser in ein Massaker an einem indigenen Stamm ausartet, der von ihrem Ältesten Dharrpa angeführt wird, bestehen seine Vorgesetzten darauf, die Wahrheit zu vertuschen. Travis quittiert empört den Dienst, auch wenn er nicht nur Zeuge, sondern auch Mittäter an dem Massaker war. \nZwölf Jahre später wird er von seinem ehemaligen Chef Moran mit dem Auftrag zurückbeordert, den Aboriginal-Krieger Baywara zu jagen, der mit Angriffen auf neue Siedler Chaos und Verwüstung anrichtet. Er heuert den mittlerweile 19-jährigen, von Missionaren ergezogenen australischen Ureinwohner Gutjuk an, der als Einziger das Massaker überlebt haben soll, um dessen Onkel Baywarra, den Anführer der Aborigines und Nachkomme von Dharrpa, aufzuspüren.\nHigh Ground spielt am Ende der australischen Frontier Wars, gewaltsamen Auseinandersetzungen zwischen indigenen Australiern und weißen Siedlern, die sich über einen Zeitraum von fast 150 Jahren erstreckten, und beruht auf wahren Begebenheiten. Im Programm der Berlinale heißt es: „Als Western über koloniale Gewalt und Missverständnisse, die im heutigen Australien, ja überall auf der Welt, stark widerklingen, stellt der Film das Wesen von Loyalität ebenso infrage wie die Fähigkeit, zwischen Richtig und Falsch zu unterscheiden, als freier Geist und gegen die Dogmen der eigenen Zeit.“\nRegie führte Stephen Johnson. Es handelt sich nach Yolngu Boy um seinen zweiten Spielfilm, bei dem er Regie führte. Johnson realisierte zudem zahlreiche Dokumentar- und Animationsfilme, Werbeclips und Musikvideos und arbeitete 20 Jahre lang an High Ground. Er entwickelte den Film unter enger Beteiligung von Kulturberatern verschiedener indigener Clans. Johnson hatte hierfür jahrelange Verhandlungen mit indigenen Gemeinschaften geführt, um deren Vertrauen für eine Zusammenarbeit zu gewinnen. Letztlich beteilige Aborigines-Schauspieler, -Musiker und -Clanälteste nehmen einen größeren Raum im Abspann ein. Das Drehbuch schrieb Chris Anastassiades.\nDer vor allem aus der Fernsehserie The Mentalist bekannte, australische Schauspieler Simon Baker übernahm die Hauptrolle von Travis. Jacob Junior Nayinggul spielt den erwachsenen Gutjuk, Sean Mununggur seinen Onkel Baywarra. Jack Thompson spielt Travis' ehemaligen Chef Moran. Der anfänglich im Film zu sehende Stammesälteste Dharrpa, dessen Dorf massakriert wird, wird von dem echten Yolngu-Führer Witiyana Marika gespielt, der auch Mitglied der Rockband Yothu Yindi war, mit der der Aborigine-Rock in Australien 1986 begründet wurde und Johnson als Berater und Mitverantwortlicher für den Soundtrack zur Seite stand und auch als einer der Produzenten des Films fungierte.\nDie Dreharbeiten fanden im australischen Northern Territory statt, hier im Kakadu-Nationalpark, dessen hoch aufragende Felsformation zu Beginn des Films zu sehen sind. Kameramann Andrew Commis hielt die skulpturalen Landschaften des wilden Landes mit Drohnenaufnahmen fest, was auch als eine Anspielung auf die Falkenbilder ist, die ein Schlüsselelement des Films sind.\nEine erste Vorstellung des Films erfolgte am 23. Februar 2020 im Rahmen der Filmfestspiele in Berlin im Berlinale Special. Im Oktober 2020 wird er beim Adelaide Film Festival vorgestellt. Am 28. Januar 2021 kam er in die australischen Kinos.\nDer Film kam bei den Kritikern recht gut an.\nIm Festivalbericht der Gilde deutscher Filmkunsttheater zur Berlinale heißt es, der Film, der als australischer Western eingeordnet werden kann, sei politisch engagiert, wenn er die an den Aborigines begangenen Verbrechen thematisiert. Besonders in der Eröffnungssequenz gelinge es Stephen Johnson mit eindrücklicher Härte die Brutalität und Willkür einzufangen, mit der die weißen Besatzer gegen die sogenannten „Wilden“ vorgehen und die Weißen im Blutrausch alle Aborigines massakrieren und beim Abschlachten nicht zwischen Kindern und Erwachsenen unterscheiden. Leider verliere Johnson in seinem Film die Figurenzeichnung etwas aus dem Visier, was zu einigen Holprigkeiten im Erzählfluss führe. Die Message des Films, in dem malerische Naturaufnahmen das häufig sehr blutige Leinwandgeschehen kontrastieren, sei jedoch eindeutig: „im Krieg beflecken sich alle Seiten mit Schuld, doch gerade in Zuständen, in denen sich Kategorien wie Richtig oder Falsch aufzulösen scheinen, muss es starke, integre und freie Geister geben, die die Menschen angesichts bereits begangener und noch zu begehender Gräuel an universell gültige Werte erinnern, um den Teufelskreis der Gewalt endlich zu durchbrechen.“\nAnke Sterneborg von epd Film schreibt, die Schönheit grandioser Landschaftspanoramen, die in unwirklich betörenden Farben glühen, bilde einen harschen Kontrast zur Hässlichkeit der rassistischen Gewalttaten. Dabei werde der wuchtige Frontierwestern auf subtile Weise zu einem Teil der Annäherung zwischen den Kulturen und der Wiedergutmachung historischer Verbrechen.\nAdelaide Film Festival 2020\nCamerimage 2020\n"
}