{
    "date": "28-04-2021 14:16:16",
    "link": "https://de.wikipedia.org/wiki/Hijacking%5F%E2%80%93%5FTodesangst%5F%E2%80%A6%5FIn%5Fder%5FGewalt%5Fvon%5FPiraten",
    "title": "Hijacking – Todesangst … In der Gewalt von Piraten",
    "text": "\nHijacking – Todesangst … In der Gewalt von Piraten ist ein dänischer Thriller aus dem Jahr 2012. Regie führte Tobias Lindholm. Thema des Films ist die Schiffspiraterie in Somalia nach wahrer Begebenheit.\nMikkel, der dänische Smutje an Bord der Rozen, freut sich, dass sie bald in Bombai ankommen sollen. Doch wird das Schiff vorher von somalischen Piraten gekapert. Nun wird die in Kopenhagen ansässige Reederei, der das Schiff gehört, erpresst. Die Verhandlungen werden vom Geschäftsführer der Reederei übernommen, der sich jedoch von einem Spezialisten beraten lässt, da die kulturellen Unterschiede zwischen den Verhandlungspartnern zu groß sind. Während der dänische Geschäftsmann von allen Seiten unter Druck gesetzt wird, die Angelegenheit so schnell wie möglich erfolgreich zu beenden, und zwar ohne dass die Medien etwas davon erfahren, haben die Entführer die Zeit und Erfahrung auf ihrer Seite. Außerdem bedienen sie sich gezielt der Familienangehörigen des entführten Smutjes. So wird es Mikkel gestattet, seine Frau anzurufen, um ihm dann beim Telefonat die Maschinenpistole in den Nacken zu setzen, damit seine Nachricht noch verzweifelter wirkt.\nDer Alltag der Entführten ist ein ständiges Auf und Ab, zunächst dürfen sie nicht einmal zum Austreten ihre Kabine verlassen, später dürfen sie angeln und an einer Feier teilnehmen. Das Fehlen einer gemeinsamen Sprache erschwert die Situation zudem. Nur ein Mann, der sich als Übersetzer vorstellt, und behauptet, nicht zu den Entführern zu gehören, vermittelt zwischen den beiden Gruppen an Bord. Sowohl in Kopenhagen als auch auf dem Schiff nimmt der Stress immens zu und Koch und Geschäftsmann drohen daran zu zerbrechen. Doch letztlich kann man sich auf eine Summe einigen. Nach der Übergabe des Geldes verlassen die Entführer nach und nach das Schiff, jedoch will einer von ihnen den goldenen Ehering des Kochs stehlen. Mikkel weigert sich, den Ring herzugeben. Da greift der englische Kapitän ein und versucht dies zu verhindern. Im Handgemenge wird der Kapitän erschossen.\nDer Geschäftsmann übermittelt der Ehefrau des Kapitäns die traurige Nachricht per Telefon.\nMikkel kehrt nach Dänemark zu Frau und Kind zurück, ist jedoch so stark traumatisiert, dass er nur wortlos am Tisch sitzt und vor sich hin starrt.\nDer Regisseur Tobias Lindholm, der auch das Drehbuch schrieb, sagt, dass die Kaperungen der dänischen Frachtschiffe Danica White und CEC Future in den Jahren 2007 und 2008 die Augen für eine Wirklichkeit öffneten, von der er bis dahin nicht wusste, dass es sie gab.\nZiel des Regisseurs war es, anknüpfend an seinen ersten Film R, einen wirklichkeitsnahen Film zu machen unter Einsatz dokumentarischer Mittel. In einem Interview äußerte er: „Bei den Aufnahmen [zu R] brachten wir etwas hervor, in das ich mich verliebte und das ich mit mir genommen habe. ‘Reality rules’ nennen wir es, und es ist eine Erinnerung daran, dass wir jedes Mal, wenn uns Zweifel an etwas kommen, der Wirklichkeit zuhören sollen. Alles soll so nah wie möglich an der Wirklichkeit dran sein und genauso dreckig und undramatisch gemacht werden, wie die Wirklichkeit ist. Die Wirklichkeit hat bestimmte Regeln, die nicht unbedingt dramaturgisch wichtig sind, aber einen hohen Grad an Poesie und Echtheit enthalten.“ So wurde der Teil des Filmes, der auf dem Schiff spielt, im indischen Ozean auf einem Frachter gedreht, der einst gekapert war. Zudem wurde die Rolle des Entführungsexperten mit Gary Skjoldmose Porter besetzt, der tatsächlich diesen Beruf ausübt. Ein anderes Element, auf das Lindholm hinweist, war die Verwendung eines echten Satellitentelefons: „Mit einem Satellitentelefon entstehen Verzögerungen, und das ist etwas, das ich liebe. Wenn es Verzögerungen gibt, dann beginnt man irgendwann durcheinander zu reden. Das ist identifizierbar, das ist eine technische Herausforderung, und das nervt auf eine fantastische Art und Weise.“\nKim Skotte, Rezensent der Politiken, gab dem Film fünf von sechs möglichen Sternen und berichtet, dass der Film „eine nüchterne und spannende Dramatik“ aufweise und den Eindruck erwecke, „man sei selbst vor Ort“. Er lobt die darstellerische Leistung Asbæks und resümiert, dass Lindholm „Neues ausprobiert und damit Erfolg hat.“\nAuch der Rezensent des dänischen Filmmagazins Ekko, Jesper Bo Petersen, vergab fünf von sechs möglichen Sternen. Er sieht Parallelen zum Film R, da auch hier normale Männer, Mikkel und Peter, der Geschäftsmann der Reederei, in eine extreme Situation gerieten. Die an einen Dokumentarfilm erinnernde Kameraführung sorge für eine verdichtete Atmosphäre. Der Film zeige kein äußeres Drama, sondern psychologische Spannung. Die Aktualität des Themas und die gründliche Recherche sorgten dafür, dass der Film unter die Haut gehe.\nDer Film wurde 2012 in der Sektion Orrizzonti bei den Internationalen Filmfestspielen von Venedig gezeigt.\nLindholms Film gewann 2013 den Robert in der Kategorie „Film des Jahres“. Søren Malling wurde mit dem Robert für die „Männliche Hauptrolle des Jahres“ ausgezeichnet, Pilou Asbæk war für die „Männliche Nebenrolle des Jahres“ nominiert. Morten Green gewann den Robert als „Tongestalter des Jahres“ und Adam Nielsen den als „Filmeditor des Jahres“. Tobias Lindholm war in den Kategorien „Regisseur des Jahres“ und „Drehbuch des Jahres“ nominiert, gewann aber nur in der letztgenannten. Magnus Nordenhof Jønck war zum „Kameramann des Jahres“ nominiert, Thomas Greve zum „Szenenbildner des Jahres“. Louise Hauberg erhielt Nominierungen als „Kostümbildner des Jahres“ sowie als „Maskenbildner des Jahres“ und Hildur Guðnadóttir war in der Kategorie „Filmmusik des Jahres“ nominiert.\nBei der Bodilverleihung 2013 gewann der Film in der Kategorie „Film des Jahres“.\n"
}