{
    "date": "28-04-2021 14:16:20",
    "link": "https://de.wikipedia.org/wiki/Hitler%5Fzu%5Fverkaufen",
    "title": "Hitler zu verkaufen",
    "text": "Hitler zu verkaufen (englisch Selling Hitler) ist eine britische fünfteilige Fernsehserie. Sie basiert auf dem gleichnamigen Sachbuch von Robert Harris  und thematisiert den Medienskandal um die Hitlertagebücher 1983. Die vom WDR synchronisierte deutsche Fassung ist um ein Drittel gekürzt und wurde in zwei Teilen 1993 zum zehnten Jahrestag der Aufdeckung der Fälschung der Tagebücher ausgestrahlt.\nHamburg 1973. Der Stern-Reporter Gerd Heidemann erwirbt Görings  Luxusjacht Carin II und plant, diese zu restaurieren und als gesellschaftlichen Treffpunkt für Recherchen über die NS-Zeit zu nutzen.   \nDie enormen Unterhaltskosten für die Jacht verschlingen nach und nach Heidemanns Ressourcen. Über einen Händler mit NS-Devotionalien lernt er in Stuttgart Dr. „Conny“ Fischer kennen. Fischer behauptet, über Kontakte in der DDR – sein Bruder ist angeblich General der NVA – Zugang zu Tagebüchern von Adolf Hitler zu besitzen. Diese seien im Frühjahr 1945 in Börnersdorf bei einem Flugzeugabsturz von Dorfeinwohnern aus dem brennenden Wrack gerettet worden. Heidemann reist in die DDR und überzeugt sich davon, dass der Absturz tatsächlich stattgefunden hat.  \nMit dem Einverständnis seiner Vorgesetzten und Geldern des Stern kauft Heidemann nach und nach Exemplare der Tagebücher an. Ihre Echtheit wird von mehreren Schriftsachverständigen sowie dem britischen Historiker Hugh Trevor-Roper und dem US-Historiker Gerhard Weinberg vorerst bestätigt. Allerdings warnen mehrere ehemalige SS-Offiziere, mit denen Heidemann befreundet ist, u. a. Karl Wolff, den Reporter ausdrücklich vor den Tagebüchern. Diese enthielten Passagen, die nachweislich falsch wären.  \nDer Stern beschließt trotzdem, die Tagebücher exklusiv zu publizieren und international zu vermarkten, ohne allerdings ein wichtiges Gutachten des Bundeskriminalamts in Wiesbaden abzuwarten. In London wittert der  Medientycoon Rupert Murdoch ein globales Geschäft und ist bereit, die Rechte an den Büchern für den englischsprachigen Markt zu erwerben. Dabei ist ihm gleichgültig, ob die Tagebücher echt sind oder nicht, da ihr Verkauf in jedem Fall ein Geschäft werden wird. Falls sie sich als Fälschungen erweisen sollten, will er den Stern zusätzlich auf Schadensersatz verklagen.\nDramaturgischer Höhepunkt der Serie ist die Präsentation der Tagebücher am 25. April 1983 im Verlagshaus des Stern in Hamburg. Dabei kommt es zum Skandal, als der auf der Pressekonferenz anwesende britische Autor David Irving anhand diverser Ungereimtheiten in den Tagebüchern diese für Fälschungen erklärt.  \nNachdem auch das Gutachten des BKA eintrifft, aus dem sich eindeutig ergibt, dass die Tagebücher nach 1945 angefertigt wurden, werden Heidemann und Fischer wegen Betrugs verhaftet und inhaftiert. Dabei stellt sich heraus, dass es sich bei Dr. Fischer tatsächlich um den mehrmals vorbestraften, aber künstlerisch recht begabten Konrad Kujau handelt. Kujau gibt zu, die Fälschungen aus rein kommerziellen Gründen angefertigt zu haben. Während Heidemann psychisch gebrochen ist und weiterhin an die Echtheit der Tagebücher glaubt, macht Kujau noch in der Haft ein Geschäft aus dem Skandal: Für 50.- DM pro Stück verkauft er an Journalisten, die ihn in der Gefängniszelle  besuchen, „echte“ Hitler-Unterschriften.\nDie Serie beruht auf dem Sachbuch von Robert Harris, enthält aber im Gegensatz zur Vorlage satirische und komödiantische Elemente. Harris ging es, wie schon in seinem 1982 erschienenen Sachbuch Gotcha!, das die Rolle der britischen Medien im Falklandkrieg thematisierte, um deren Einfluss in Politik und Gesellschaft. Literarisches Vorbild war schon wie bei Gotcha! Evelyn Waughs Roman Scoop (dt.: Der Knüller) von 1938.  \nDer Film enthält surrealistische Traumszenen Heidemanns, die ebenfalls nicht im Buch enthalten sind. Passagen bzw. Zitate aus den Tagebüchern werden durch zeitgenössische Dokumentarfilmaufnahmen unterlegt. \nGordon Brown verantwortete den Ton. Nigel Shaw war für den Schnitt verantwortlich. Die deutsche Fassung der Serie ist um ein Drittel der Länge gekürzt.\n"
}