{
    "date": "28-04-2021 14:16:20",
    "link": "https://de.wikipedia.org/wiki/Hitman%5F%E2%80%93%5FJeder%5Fstirbt%5Falleine",
    "title": "Hitman – Jeder stirbt alleine",
    "text": "\nHitman – Jeder stirbt alleine ist die Verfilmung auf Basis der Computerspieleserie Hitman aus dem Jahr 2007.\nEingangs wird die „Erschaffung“ der Agenten, ihre Ausbildung, die Tätowierung von Strichcodes auf dem Hinterkopf und die missglückte Flucht zweier Agenten im Kindesalter aus dem Labor gezeigt – sie werden von einem Scharfschützen erschossen. Die Handlung beginnt im Privathaus von Interpol-Ermittler Mike Whittier, der nach Hause kommt und von Agent 47 in seinem Arbeitszimmer erwartet wird. Da Whittier seine Waffe in der Küche abgelegt hat, wird der wehrlose Interpol-Ermittler von Agent 47 gezwungen, sich zu setzen. Zudem stellt Agent 47 ihm die Frage, wie ein guter Mensch entscheidet, wann er jemand anderen töten dürfe.\nEs folgt eine Rückblende von drei Monaten, in der Agent 47 einen Auftrag in einem Shanty Town in Niger durchführt, wo er einen von einem dort herrschenden Warlord gesuchten Mann als Köder benutzt. Er lässt diesen Mann zuvor Sprengstoff schlucken und näht ihm eine Wanze in den Hals ein, durch die er aus sicherer Entfernung den Warlord belauscht, bis dieser dem Hinterhalt auf die Schliche kommt. Beim Versuch zu fliehen tötet Agent 47 den Warlord durch den Köder, indem er mit einem Fernzünder die Bombe detonieren lässt. Kurz darauf wird Agent 47 bei seinem nächsten Auftrag in St. Petersburg gezeigt. Er erhält die Mitteilung, dass sein Auftraggeber ihm neue Parameter zukommen lassen will und dass er sein Ziel, den russischen Präsidenten Mikhail Belicoff, in der Öffentlichkeit töten muss. Agent 47 ist bei seinem Auftrag erfolgreich, indem er vor dem eigentlichen Mord zunächst einen in der Schusslinie stehenden Leibwächter und dann Belicoff selbst mittels eines Scharfschützengewehrs aus einer Distanz von vier Kilometern tötet. Vor seiner Abreise aus Russland erfährt Agent 47, dass die Zeugin Nika Boronina ihn bei seiner Tat beobachtet haben soll und ebenfalls ausgeschaltet werden muss. Als er ihr auf der Straße gegenübersteht, zögert er, da sie ihn nicht wiedererkennt und ihn offensichtlich nie zuvor gesehen hat. Die Situation eskaliert, als ein Zivilist zufällig eine Kugel abfängt, die für Agent 47 bestimmt war und von einem Agenten der Agentur abgefeuert wurde. Agent 47 taucht in der Menschenmenge unter, während der andere Agent noch versucht, ihn auszuschalten.\nObwohl Agent 47 sich sicher ist, Belicoff getötet zu haben, wird in den Medien berichtet, dass dieser lediglich durch einen Streifschuss verletzt das Attentat überlebt hat.\nAgent 47 konfrontiert seine Kontaktperson mit der Frage, wer Nika tot sehen will, da sie keine Zeugin sein kann, und weswegen Belicoff in den Medien als leicht verwundet bezeichnet wird. Er erhält allerdings keine Antworten. Just in diesem Moment ziehen außerhalb der Hotelsuite Spezialkräfte auf. Unter ihnen befinden sich Mike Whittier und sein Partner, die den Aufenthaltsort von Agent 47 von einem anonymen Tippgeber erhalten haben. Sie treffen auf den FSB, der von seinem Chefermittler Yuri Marklov bei diesem Einsatz geleitet wird. Marklov sendet ein Sondereinsatzkommando in das Hotel, um Agent 47 festzunehmen. Die ominöse Kontaktperson Diana ruft derweil den Attentäter über ein Telefon an und erklärt ihm, dass Belicoff selbst der Auftraggeber für das auf ihn verübte Attentat war und seine Position von der Agentur verraten wurde. Kurz danach greift das Einsatzkommando an. Bei der anschließenden Flucht von Agent 47 werden 16 Kommandokräfte getötet, während Agent 47 durch einen Sprung vom Balkon in die Newa entkommt.\nAgent 47 taucht nicht unter, sondern entscheidet sich dafür, seiner einzigen Spur zu folgen, und entführt Nika, die kurz darauf von ihm erfährt, dass ihr Fahrer sie töten sollte. Bei ihrem Verhör erzählt sie ihm, dass er Belicoffs Doppelgänger getötet haben könnte. Agent 47 glaubt ihr zwar nicht, lässt sie aber dennoch leben.\nDie beiden versuchen, mit dem Zug St. Petersburg zu verlassen, werden am Bahnhof aber von vier Agenten abgefangen. Agent 47 tötet drei von ihnen im bewaffneten Nahkampf und erschießt daraufhin den vierten Agenten, der nach einem Verhör nicht sagen wollte, warum er gejagt wird. Kurz darauf trifft er auf Whittier und seinen Partner. Er schießt Whittiers Partner in den Arm, verschont aber sein Leben. Auch Whittier wird angeschossen, aber die Kugel durchdringt seine Schutzweste nicht, sodass lediglich zwei Rippen gebrochen sind. Nika, die ihm gefolgt ist, bittet um Gnade für Whittier und Agent 47 verzichtet deswegen auf dessen Exekution.\nNachdem Nika und Agent 47 entkommen sind, arrangiert er ein Treffen mit Agent Smith von der CIA, dem er einen Handel vorschlägt. Smith werde ihm in der Zukunft behilflich sein, so lautet seine Bedingung, im Gegenzug tötet Agent 47 Belicoffs Bruder Udre, einen Waffen- und Sklavenhändler. Smith akzeptiert die Bedingung und gibt ihm die nötigen Informationen für die Tat. Agent 47 und Nika reisen nach Istanbul, wo Agent 47 Udre tötet.\nDer Tod von Udre dient dem Zweck, Belicoffs Doppelgänger in die Öffentlichkeit zu locken. Er ist zusammen mit Yuri Marklov Teil eines Komplotts mit dem Ziel, eine vom FSB und anderen Hardlinern kontrollierte Marionette an die Spitze Russlands zu setzen. Agent 47 entführt Yuri Marklov und zwingt ihn, seinen eigenen FSB-Agenten anzuweisen, Belicoffs Doppelgänger zu töten, wenn dieser die Grabrede für seinen Bruder Udre hält. Agent 47 verkleidet sich als Soldat und fängt Belicoffs Doppelgänger auf der Flucht aus der Kirche ab und tötet ihn. Dann lässt er sich von Whittier verhaften und durch die Reihen des russischen Militärs eskortieren. Während der Fahrt wird der Wagen von Whittier durch den CIA-Agenten Smith aufgehalten, sodass Agent 47 die Flucht ermöglicht wird.\nDie Rückblende ist beendet, die Szenerie wieder Whittiers Haus. Agent 47 macht Whittier ein Angebot. Auf dem Boden in Whittiers Arbeitszimmer liegt die Leiche eines Agent 47 ähnlich sehenden Agenten der Agentur, der mit Whittiers Waffe getötet wurde. Der Polizei gegenüber soll Whittier den Toten als Agent 47 ausgeben, sodass der Fall zu den Akten gelegt wird. Whittier lehnt sein Ansinnen ab, aber Agent 47 sagt ihm, dass das für sie beide die beste Lösung sei und verabschiedet sich mit dem Wunsch, ihn nie wieder sehen zu müssen.\nDanach sieht man Nika, wie sie einen Umschlag mit unbekanntem Absender von der Post abholt. Im Umschlag sind die Papiere für ein Weingut, da sie Agent 47 von ihrem Kindheitstraum, ein eigenes Weingut zu besitzen, erzählt hat. Agent 47 beobachtet sie aus der Nähe durch das Zielfernrohr eines Scharfschützengewehrs. Er schaut zu einer Leiche am Boden, sagt, dass sie Nika besser in Ruhe gelassen hätten, dreht sich um und geht.\nIm Jahr 2003 begannen Eidos und IO Interactive, die Rechteinhaber des gleichnamigen Videospiels, Verhandlungen mit verschiedenen Hollywood-Studios. 20th Century Fox konnte sich schließlich die Adaptionsrechte für die Verfilmung sichern. Autor Skip Woods wurde für das Schreiben des Drehbuchs verpflichtet, der Schauspieler Vin Diesel sollte die Hauptrolle übernehmen. Doch Diesel war bereits anderweitig verpflichtet, woraufhin im Januar 2007 Timothy Olyphant für die Hauptrolle und Xavier Gens als Regisseur engagiert wurden. Diesel wird jedoch als Executive Producer im Abspann genannt. Die Produktion begann am 27. März 2007 in Sofia in Bulgarien und dauerte 12 Wochen bis zum 15. Juni 2007. Zu den weiteren Drehorten zählen Kapstadt in Südafrika, Istanbul in der Türkei, das englische London sowie das russische St. Petersburg.\nDas Budget des Filmes lag bei geschätzten 24 Millionen US-Dollar. Am Eröffnungswochenende wurden in den USA von den insgesamt rund 39,7 Millionen US-Dollar bereits knapp 13,2 Millionen US-Dollar eingespielt. In Deutschland sahen den Film knapp 170.000 Zuschauer in den Kinos. Ursprünglich war der US-amerikanische Kinostart für Oktober 2007 vorgesehen, wurde aber aufgrund von erneut zu drehenden Szenen auf Ende November verschoben. So war der Film in den USA ab dem 21. November 2007 in den Kinos zu sehen, der deutsche Kinostart erfolgte am 13. Dezember 2007.\nEin Teil der Anfangssequenz wurde aus dem Vorspann der US-amerikanischen Serie Dark Angel von James Cameron übernommen. Dabei wird, wie auch im Spiel Hitman: Blood Money, Ellens dritter Gesang (Ave Maria) von Franz Schubert als musikalische Untermalung des Filmvorspanns verwendet.\nBei dem Film handelt es sich zwar um eine Verfilmung der gleichnamigen Videospielserie, allerdings weicht der Film an einigen Stellen von seiner Vorlage ab. Im Film sind die Agenten Waisenkinder, im Spiel allerdings sind es Klone, was unter anderem die Strichcodes auf den Hinterköpfen erklärt. Hinzu kommt, dass es in den ersten beiden Teilen des Spiels darum geht, die Identität von Agent 47 zu klären und dieser sich mit seinem „Schöpfer“ auseinandersetzen muss. Im Film sind es „Mönche“, die am Anfang die Kinder in ihrer Ausbildung begleiten, was unter anderem die Kirchenszene erklärt. Im Spiel findet die Entstehung des Agenten 47 in einem gesicherten und abgetrennten Teil einer psychiatrischen Klinik statt. Auch ist sein Können nicht erlernt, sondern als Klon sozusagen seiner Veranlagung zuzuschreiben. So ist auch die starre Haltung des Agenten, während er beispielsweise im Hotel kämpft, durchaus gewollt und dem Computerspiel nachempfunden. Die Fotos, die Nika Agent Smith übergibt, werden dem Zuschauer nicht gezeigt, allerdings wird gesagt, dass es für Agent Smith bzw. die CIA peinlich wäre, würde Agent 47 mit ihnen verhaftet werden. Dies ist eine Anspielung auf das Computerspiel, in welchem der Spieler Agent Smith, hier nicht als älterer Agent, sondern rothaarig und etwa selben Alters wie Agent 47, mehrmals aus peinlichen Situationen befreien muss. Im Film geht Agent 47 in fast jeder Situation mit der Waffe vor, nur als er den Chefermittler Marklov gefangen nimmt, fällt kein einziger Schuss. Im Spiel dagegen kann Agent 47 seine Aufträge zum größten Teil ohne einen einzigen Schuss erledigen. Die Spezialeinheiten, die das Hotel stürmen, sind den Spezialeinheiten des Spiels nachempfunden und es kann eine gewisse Ähnlichkeit zu dem Anime „Jin-Roh“ erkannt werden, in dem die Spezialeinheiten eine ähnliche Kampfmontur tragen. Die Kampfmontur, die Agent 47 trägt, besteht aus mehreren Protektoren der italienischen Firma Dainese, so etwa die Elemente an Schulter und Rücken. Der Teil, welchen Agent 47 als eine Art Tiefenschutz trägt, ist in Wahrheit ein Brustprotektor, ebenfalls von Dainese.\nAls Agent 47 bei der Erstürmung seines Hotelzimmers ein Stockwerk tiefer in ein anderes Zimmer entkommt, ist zu sehen, dass zwei Jugendliche im Zimmer das Konsolenspiel Hitman spielen.\nDa es sich bei dem Film um Fiktion handelt, sind nicht sämtliche Details der Realität entsprechend. So soll Agent 47 aus über 4 km mit einem Scharfschützengewehr dem russischen Präsidenten in den Kopf geschossen haben. Der über die größte Distanz bekannte Treffer eines Scharfschützen liegt jedoch bei lediglich 2.475 m mit einer AWM L115A3. Zudem tragen die russischen Spezialeinheiten, die bei der Beerdigung von Udre Belicoff anwesend sind, Stahlhelme, welche nicht russischer Herkunft sind. Vielmehr handelt es sich um Helme der Nationalen Volksarmee NVA der DDR. Im Film hat das Fahrzeug, mit dem Agent 47 zum Schluss abgeführt wird, eine Mercedes-Benz G-Klasse, Baureihe W463, einen Stern auf der Haube. Dies ist ein Sonderaufbau, denn ein Serienmodell mit Stern auf der Haube gibt es nicht. Im Film passieren Agent 47 und Nika die Grenze zwischen Russland und der Türkei. Diese Grenze existiert jedoch nicht, da die beiden Staaten keine Nachbarstaaten sind, sondern durch Georgien getrennt werden. Der Schriftzug auf den Westen der FSB-Mitarbeiter zeigt ein spiegelbildlich verkehrtes „С“; korrekt heißt es „ФСБ“.\nMike Whittier ist mehrmals im Film mit einer Zigarette im Mund zu sehen, allerdings brennt diese nie bzw. kommt er nie dazu, sie anzuzünden.\nDie Figur des Yuri Marklov ist an Wladimir Putin angelehnt, welcher seine Karriere ebenfalls beim Geheimdienst begann, besonders die markanten Gesichtszüge des für diese Rolle gewählten Robert Knepper erinnern an Wladimir Putin.\nAls Agent 47 Yuri Marklov gefangen genommen und in der Badewanne angekettet hat, sagt er zu ihm im englischen Originalton „…live or die – make your choice…“, was eine Anspielung auf den Film Saw darstellt.\nDie meisten Spezialeinheiten verwenden eine russische Kalaschnikow, meist eine neue Version, die AK-105.\nInsgesamt fiel die Resonanz auf den Film negativ aus: Die Kritiken-Datenbank Rotten Tomatoes zählte 14 % positive Kritiken (von insgesamt 101).[10]\nOliver Noelle schreibt in TV-Digital, dass der Film eine „rasante und unterkühlte Hochglanz-Action sei“, zwar „besser als die meisten anderen Verfilmungen von Videospielen, allerdings nicht so stark wie das Vorbild ‚Das Bourne Ultimatum‘“.[11]\nDie Cinema-Redaktion schreibt, dass der Film als eine „wüste, wirre Ballerorgie, die mit einer Verschwörung in Osteuropa beginnt und als konventionelle Rächerstory endet“. Hauptdarsteller „Olyphant überzeugt in der Titelrolle nicht wirklich. Sein eindimensionales Killer-Posing mag den Videospielen exakt nachempfunden sein, doch er wirkt zu sehr wie ein Kampfhund in Yul-Brynner-Verkleidung. Und die Szenen, in denen er wütend die Zähne fletscht, geraten ihm unfreiwillig komisch.“ Außerdem merke man, dass der Film sich von John Woos Werk „Face/Off – Im Körper des Feindes inspirieren ließ. Zusammenfassend sei die „endlose und stereotype Ballerorgie auf Videospiel-Basis“ auf Dauer zu langweilig.[12]\nKai Schmidt vom Videospiel-Magazin GamePro meint, „Hitman – Jeder stirbt alleine“ sei ein „gelungener Action-Thriller, der gut unterhalte“. Zudem lobt er den „überzeugenden Hauptdarsteller, die erfrischend altmodische Inszenierung und die atemberaubenden Actionsequenzen“. Des Weiteren lobt Schmidt, trotz der Zugeständnisse an den Massenmarkt, die zahlreichen Anspielungen an die Hitman-Spiele und dass der Film, nach der Verfilmung von Silent Hill, die bisher beste Umsetzung eines Computerspieles sei.[13]\nWolf von Dewitz vom Hamburger Abendblatt sieht in dem Film Parallelen zu dem Film Shooter mit Mark Wahlberg aus dem Jahr 2007. Er rügt die nicht fehlerfreie Produktion, lobt zugleich die Auswahl der Drehorte, die Umsetzung der Actionszenen sowie den vom Film hinterlassenen Gesamteindruck: „Anlass zur Besorgnis geben die Geografiekenntnisse der Filmemacher, wenn sie das Heldenpaar eine Grenze zwischen Russland und der Türkei passieren lassen. Doch die Bilder von den Schauplätzen Sankt Petersburg und Istanbul entwickeln ihre Wirkung. Im dunklen Anzug und mit kahlem Schädel macht Modellathlet Olyphant stets eine gute Figur. Auch die Kampfszenen sind ein Spektakel.“\nDas Lexikon des Internationalen Films urteilt: „Auf der Bild- und Tonebene makellose Adaption eines Ego-Shooter-Spiels, die sich im Zelebrieren von Oberflächenreizen gefällt und kaum Energie für die Entwicklung einer Geschichte verschwendet. Als seelenloser Versuch ein neues Franchise zu kreieren, hintertreibt der Film selbst noch den Sinn des PC-Spiels und produziert vor allem Langeweile.“[14]\nXavier Gens spekulierte bereits während der Dreharbeiten auf eine Fortsetzung. Daher verzichtete er absichtlich darauf die Herkunft des Agenten 47 abschließend zu klären, führte jedoch Charaktere ein, um anzudeuten, es handele sich bei Agent 47 um einen Klon. Als das Studio 20th Century Fox entschied, Xavier Gens von seinen Aufgaben zu entbinden und einige Szenen erneut zu drehen, wurden Dialoge über die Herkunft von Agent 47 abgeändert oder ergänzt, sodass es unmöglich wurde, eine Fortsetzung zu drehen, um sie im Stil der zugrunde liegenden Videospielserie zu erzählen.\nIm Juni 2009 wurde bekannt, dass dennoch ein zweiter Film in Planung war. Das Drehbuch dazu sollte Kyle Ward schreiben, der sich auch für das Drehbuch der Filmumsetzung des Computerspiels Kane & Lynch: Dead Men verantwortlich zeigte.[15] Im Juni 2012 wurde Adrian Askarieh als Produzent des Nachfolge-Films genannt.[16]\nUrsprünglich war Paul Walker für die Hauptrolle in Agent 47 vorgesehen. Nach dessen Unfalltod wurde die Rolle mit Rupert Friend besetzt. Anfang Februar 2014 wurde Zachary Quinto ebenfalls an Bord des Projektes geholt. Gens wurde von Aleksander Bach abgelöst, der hiermit sein Spielfilmdebüt gab.[17] Der Film kam mit dem Titel Hitman: Agent 47 am 21. August 2015 in die US-amerikanischen Kinos.\n"
}