{
    "date": "28-04-2021 14:16:21",
    "link": "https://de.wikipedia.org/wiki/Hollow%5FMan%5F%E2%80%93%5FUnsichtbare%5FGefahr",
    "title": "Hollow Man – Unsichtbare Gefahr",
    "text": "Hollow Man – Unsichtbare Gefahr ist ein US-amerikanischer Science-Fiction-Thriller von Regisseur Paul Verhoeven. Die Hauptrollen spielen Kevin Bacon, Elisabeth Shue und Josh Brolin. Die Geschichte des Films basiert lose auf dem Roman The Invisible Man von H. G. Wells. Der Film startete am 12. Oktober 2000 in den deutschen Kinos.\nSebastian Caine ist ein ebenso genialer wie egozentrischer Wissenschaftler, der mit einem kleinen Team daran arbeitet, lebende Wesen mittels Phasenverschiebung unsichtbar zu machen. Die ersten Tests, die er mit Tieren ausführt, sind vielversprechend. Es gelingt ihnen schließlich sogar, einen „phasenverschobenen“ Gorilla wieder sichtbar zu machen. Gegenüber dem Verteidigungsministerium der Vereinigten Staaten (Dr. Howard Kramer), in dessen Auftrag das Team arbeitet, verheimlichen sie dieses Ergebnis aus Furcht, das Projekt entzogen zu bekommen.\nSebastian behauptet, kurz vor dem entscheidenden Durchbruch zu stehen und nur noch ein wenig Zeit zu benötigen. Er testet das Serum im Selbstversuch und wird tatsächlich unsichtbar. Alle im Team sind begeistert, bis sie feststellen, dass sie nicht in der Lage sind, ihn wieder sichtbar zu machen. Caine bleibt vorerst im Labor, trägt dort eine Latexmaske, um gesehen werden zu können, und wird zusehends paranoid und feindselig. Eines Nachts gestattet sich Caine einen ersten Freigang. Dabei schleicht er sich unbemerkt in das Appartement seiner hübschen Nachbarin. Zunächst jagt er ihr nur einige Schrecken ein, wird aber schließlich auch gewalttätig und vergewaltigt sie.\nAls Linda und Matt den Verteidigungsminister von dem gescheiterten Experiment unterrichten, schlägt Sebastian mit brutalsten Mitteln zurück. Zuerst ertränkt er Dr. Howard Kramer in dessen Schwimmbad, dann erdrosselt er eine Mitarbeiterin, schließt das restliche fünfköpfige Team in der unterirdischen Forschungsanlage ein und beginnt, auch die anderen zu töten. In einem Gespräch mit seinen Kollegen erklärt der dem Größenwahn anheimfallende Sebastian: „Ihr habt ja keine Ahnung, was das für ein Gefühl ist. Die Macht, die Freiheit, die man hat. Darauf kann ich nicht mehr verzichten [...] Es ist faszinierend, was du alles tun kannst, wenn du dich nicht mehr im Spiegel ansehen musst.“ Die bisherigen Mitarbeiter sind dem Unsichtbaren trotz Thermobrillen und Pistolen im Kampf unterlegen. Als Letztes sperrt er Linda und den verletzten Matt in ein Tieftemperaturlabor ein. Linda versorgt Matts Bauchwunde mit Laborklebeband, dann gelingt es ihr in letzter Minute – die Temperatur hat bereits die −40 °C-Marke unterschritten, und ihre Tränen zu erstarren begonnen – den Stahlriegel außen an der Tür mit aus einem Defibrillator gebauten Elektromagneten zu lösen. Caine bereitet unterdessen die Vernichtung des gesamten Laborkomplexes mittels eines Zweikomponentenflüssigkeitssprengstoffes (Glycerin + Nitriersäure: Nitroglycerin) in einer Zentrifuge mit Zeitschaltuhr vor, die nach dem Anlaufen nicht mehr angehalten werden kann. Er trägt die Latexmaske, sichtbare Kleidung, Sonnenbrille und Kappe. Gerade als er über den Fahrstuhl flüchten will, greift Linda ihn mit einem provisorischen Flammenwerfer an und verbrennt ihn. Caine kann entkommen, sie löst die Sprinkleranlage aus, er wird dadurch schemenhaft sichtbar. In einem erneuten Kampf stößt ihn Matt in einen Schaltkasten. Der Strom durchfließt den nassen Sebastian, Muskeln, Organe, Knochen und Zähne werden wieder sichtbar. Nur Haut, Haare und alles Bindegewebe bleiben unsichtbar. Als Matt und Linda über die Notleiter im Aufzugsschacht nach oben flüchten, entkommen sie der Explosion, aber der teilweise sichtbare Sebastian greift Linda an und fällt mit ihr auf das Dach des heruntergestürzten und im Schacht eingeklemmten Fahrstuhls. Dort will er sie ein letztes Mal küssen. Hierbei tritt Linda die letzte Verbindung, den Stecker des dicken Starkstromkabels des Fahrstuhls los. Sie hält sich am Kabel fest, Sebastian stürzt mit der Kabine ins Flammenmeer ab.\nDer Film wurde wegen seiner oberflächlichen Handlung und fehlender Tiefe der Figuren von den meisten Kritikern verrissen, er spielte bei 95 Millionen Dollar Produktionskosten ca. 190 Millionen Dollar ein. Regisseur Verhoeven zog sich danach für mehrere Jahre aus dem Regiestuhl zurück.\n„Horrorthriller des niederländischen Regisseurs Paul Verhoeven, wobei sich die Geschichte weniger an James Whales Unsichtbaren der 30er Jahre orientiert, als an dem Jekyll & Hyde-Thema vom Mad Scientist, der mehr und mehr zur Bestie wird. Wäre nicht das genreübliche, trashige ‚mit einem Messer im Rücken gehe ich noch lange nicht nach Hause‘-Ende, wäre dies ein sehenswerter Film, der gekonnt mit Themen wie der Verantwortung der Wissenschaft und dem Verlust von Moral spielt. So bleibt ein visuell beeindruckender Genrefilm, der seine Tiefgründigkeit durch die Publikumsträchtigkeit leider verliert.“\n„Ein nur oberflächlich an H. G. Wells’ The Invisible Man angelehnter Film, der nach einer Reihe brillanter Trickeffekte in eine geschmacklose Eifersuchts- und Mordgeschichte abgleitet. Deren ebenso drastische wie sich wiederholende Aktionsmuster nehmen allenfalls durch die hervorragende Filmmusik dramatische Dimensionen an.“\nJe nach Schnittfassung des Films ist die Vergewaltigung der Nachbarin nicht eindeutig erkennbar. In der Fernsehfassung wird die schreiende Frau nur auf das Bett geworfen.\nBesonders auffällig ist im Film der Versuch, eine realistische Erklärung für das Unsichtbarwerden zu vermitteln. Hollow Man gehört zu den wenigen Filmen, in denen nur der Mensch, nicht jedoch seine Kleidung unsichtbar gemacht wird. Demzufolge werden die Tiere immer nur anatomisch – Muskel für Muskel, Ader für Ader – wiederhergestellt. Allerdings wirkt die injizierte Substanz, die eine „Phasenverschiebung“ der Moleküle und damit die Unsichtbarkeit bewirkt, auch auf jene Körperteile, die vom Stoffwechsel nur wenig oder gar nicht betroffen sind (Zahnschmelz, Haare). Aufgenommene Nahrung wird ebenfalls nach und nach unsichtbar; andere Objekte, mit denen die unsichtbaren Körperteile in Berührung kommen, sind nicht betroffen.\nDie Effekte des Films wurden 2001 mit dem Saturn Award ausgezeichnet und erhielten eine Oscar-Nominierung.\nMitte 2005 kündigte Sony Pictures Hollow Man 2 an. Das Drehbuch für diese Fortsetzung stammt von Joel Soisson, Regie führte der Schweizer Regisseur Claudio Fäh. Die Filmmusik wurde 2006 in München aufgenommen. Der Film war eine Direct-to-DVD-Produktion und erschien 2006. Die Hauptrolle spielt Christian Slater.\nDe Worstelaar |\nWas sehe ich …! Was sehe ich …! |\nTürkische Früchte |\nDas Mädchen Keetje Tippel |\nDer Soldat von Oranien |\nVoorbij, voorbij |\nSpetters – knallhart und romantisch |\nDer vierte Mann |\nFlesh and Blood |\nRoboCop |\nDie totale Erinnerung – Total Recall |\nBasic Instinct |\nShowgirls |\nStarship Troopers |\nHollow Man – Unsichtbare Gefahr |\nBlack Book |\nTricked |\nElle\n"
}