{
    "date": "28-04-2021 14:16:22",
    "link": "https://de.wikipedia.org/wiki/Holy%5FSpirit",
    "title": "Holy Spirit",
    "text": "\nHoly Spirit ist ein deutscher Independent-Spielfilm von Mike Baran aus dem Jahr 2019. Der satirische Thriller wurde durch Crowdfunding, Spenden und private Mittel finanziert. Er gewann 61 Auszeichnungen auf internationalen Filmfestivals, zusätzlich wurde er 21 mal für Preise nominiert oder in die offizielle Festival-Auswahl aufgenommen. Die Produktion übernahm Don’t Tell Mama e.V., ein gemeinnütziger Verein zur Förderung junger Kunst, mit Unterstützung von Josef Brandmaier/Unifinance Media. Schauspieler Ottfried Fischer fungiert als Mentor des Vereins und hat im Film eine Gastrolle. In Deutschland kam der Film im Dezember 2019 in die Kinos.\nIm Mittelpunkt der Story steht ein junger Mann (gespielt von Tom Schuster), der als „Jesus“-Werbefigur für eine bayerische Whisky-Marke gecastet wird. Schon nach kurzer Zeit avanciert er zum gefeierten Medienstar. Doch als in seinem Umfeld ein brutaler Mord passiert, wird er zum Hauptverdächtigen. Während die Polizei noch im Dunkeln tappt, lassen Medien und Publikum ihn bereits fallen. Nur ein Polizeikommissar (gespielt von Matthias Kostya) hat Zweifel an seiner Schuld.\nHarry Sandmann, der gestresste Chef einer Münchner Werbeagentur und Liebhaber wertvoller antiker Möbel, sucht im niederbayerischen Dorf Radlkofen den Kunstschreiner Leopold Wanninger auf, um ein restauriertes Louis XIV-Tischchen abzuholen.\nIn der Werkstatt begegnet er Gustl, dem Sohn des Schreiners und ist fasziniert von seiner auffallenden Ähnlichkeit mit Jesus, so wie man ihn aus Renaissance-Darstellungen kennt. Sandmann hat eine Vision, die sein aktuelles Problem lösen könnte: Er ist gerade fieberhaft auf der Suche nach einer Werbe-Idee für die Einführung einer bayrischen Whiskymarke. Nun hat er die „göttliche Eingebung“, den jungen Mann als Jesus-Darsteller für eine Werbekampagne zu engagieren.\nWieder zurück in München, nimmt die Idee Gestalt an: Der Whisky soll den Namen „Holy Spirit” bekommen. Harry Sandmann kann seine Kunden, die Spirituosen-Hersteller „Schnösel & Sohn\", davon überzeugen, eine Serie von humorvollen TV-Werbespots zu produzieren. Der Schreinersohn aus Radlkofen soll dabei den Heiland verkörpern, der passende Slogan heißt „Heilig, bayrisch, gut“.\nGustl Wanninger nimmt gegen den Willen seines Vaters den Job des Jesus-Darstellers an und kommt nach München. Die Werbespots werden gedreht, den Agentur-Kunden „Schnösel & Sohn“ vorgeführt und abgesegnet. Als Whisky trinkender Jesus erlebt Gustl nun einen rasanten Aufstieg zum Medienstar, die Verkaufszahlen des Whiskys „Holy Spirit“ sind phänomenal.\nDer attraktive Gustl ist der neue „It-Boy“. Sein etwas rebellischer Charme macht ihn nur noch interessanter. Er wird von Frauen umschwärmt, von der Presse verfolgt und von Politikern hofiert. Während er selbst immer ein wenig distanziert bleibt, fühlt sich offenbar auch Sandmanns Geliebte Babsi Boxleitner zu ihm hingezogen.\nDoch auf dem Höhepunkt des Erfolgs kommt es zur tragischen Wendung: Babsi wird grausam ermordet aufgefunden und Gustl gehört zu den Hauptverdächtigen. Die Polizei verhört ihn, wobei er seine Unschuld beteuert. Die Lage spitzt sich zu, als weitere bizarre Morde passieren und der Münchner Polizei klar wird, dass es sich bei dem Täter um einen Serienkiller handeln muss.\nKommissar Lorenz Stöger und sein hitzköpfiger Kollege Walter Lutrop haben es mit einem höchst rätselhaften Fall zu tun, zumal Gustls Verhalten beim Verhör wenig Sinn ergibt.\nEben noch gefeiert, wird der Jesus-Darsteller nun von Presse, Öffentlichkeit und Social Media schnöde fallen gelassen. Durch den gewaltigen Skandal ist das Image der Whiskymarke „Holy Spirit“ ruiniert und Sandmann muss nach Alternativen suchen, um die Marke und sich selbst zu retten.\nDie polizeilichen Ermittlungen drehen sich im Kreise. Da Gustls Schuld nicht bewiesen werden kann, wird er zunächst auf freien Fuß gesetzt. Während Kommissar Stöger stets besonnen bleibt und sogar Sympathie für Gustl hegt, verliert Walter Lutrop schließlich die Nerven und trifft eine fatale Entscheidung.\nDie Auflösung ist überraschend und führt tief in die Vergangenheit, als zwei alte Feinde einen seltsamen Handel miteinander eingingen.\nDer satirische Thriller Holy Spirit ist der erste abendfüllende Spielfilm von Regisseur und Drehbuchautor Mike Baran, der auf eine langjährige Tätigkeit als Kabarettist und Regisseur von Theaterstücken und Musicals zurückblickt. Bereits im Jahr 1998 hatte Mike Baran den Don’t Tell Mama e.V., einen gemeinnützigen Verein zu Förderung junger Kunst, gegründet. Sein ehemaliger Weggefährte aus Kabarett-Tagen, Ottfried Fischer, trat als Mentor des Vereins auf. Holy Spirit wurde im Rahmen des Vereinszwecks von Don’t Tell Mama e.V. produziert.\n2005 wurde mit Hilfe des Vereins Mike Barans Theater-Adaption des Films Lost Highway von David Lynch im Münchner Metropol-Theater aufgeführt. Bei diesem Projekt namens „Lost Highway Show“ kam es bereits zur Zusammenarbeit mit den Schauspielern Tom Schuster, Michael Foerster, Matthias Kostya und Franz Westner, die in Holy Spirit die männlichen Hauptrollen verkörpern. In 2012 drehte Mike Baran den satirischen Kurzfilm Nice Suicide, gewissermaßen einen Vorläufer von Holy Spirit, bei dem Tom Schuster und Michael Foerster mitwirkten. Die Idee zu Holy Spirit hatte Tom Schuster im Jahr 2013. Das Projekt war zunächst als Sketch-Reihe geplant, bis Mike Baran daraus ein Drehbuch für einen Spielfilm erarbeitete.\nHoly Spirit wurde mit Hilfe von Crowdfunding auf der Plattform Startnext und Spenden an den Verein Don’t Tell Mama e. V., aus privaten Mitteln sowie durch viel ehrenamtliche Tätigkeit finanziert. Das Budget betrug ca. 250.000 Euro. Als Executive Producer konnte nach Fertigstellung des Rohschnitts Josef Brandmaier (Unifinance Media) dazu gewonnen werden. Was ursprünglich als Non-Profit-Projekt im Rahmen der Vereinsarbeit konzipiert war, entwickelte sich mehr und mehr zu einem marktfähigen Spielfilm.\nDie Dreharbeiten dauerten von 2015–2016. Die Musik- und Postproduktion wurde 2018 abgeschlossen. Nach dem anschließenden weltweiten Festival-Erfolg (2018–2019) konnte man an eine Vermarktung denken. Den Kino-Vertrieb übernahm der Münchner Verleih Filmperlen, die deutsche Premiere wurde am 19. Dezember 2019 in München gefeiert. Bis zu den ersten Corona-bedingten Einschränkungen im März 2020 war Holy Spirit in Programmkinos in ganz Deutschland zu sehen. Weitere Aufführungen waren geplant, konnten jedoch aufgrund des Lockdowns nicht mehr stattfinden.\nAm 3. Juli 2020 erschien der Film auf DVD. Diese wurde von Alive! produziert und enthält englische sowie spanische Untertitel, außerdem Trailer und Musikvideos. Seit Juli 2020 steht Holy Spirit zudem bei verschiedenen Streaming-Diensten im TV zur Verfügung (Amazon Prime, Google Play oder iTunes).\nDer Soundtrack wurde vom Freibank Musikverlag auf den gängigen Musikstreaming-Plattformen (Spotify, Deezer, Apple Music etc.) herausgegeben. Die Filmmusik komponierte und arrangierte Richard Dana Laughlin. Er war auch für die musikalische Leitung verantwortlich. Vier weitere Komponisten trugen zum Gesamt-Score bei: Mani Gruber, Marcus Lee, Jon Falke und Werner Bauer. Das Sounddesign übernahm Mani Gruber, der in seinen Maniac Studios auch den finalen Soundtrack produzierte.\nAufgenommen wurde der Film an verschiedenen Locations in München, im Alpenvorland sowie auf Sardinien an der Costa Verde.\nHoly Spirit rief bei Publikum und Filmkritik ein überwiegend positives Echo hervor, wobei er auch polarisierte – wohl aufgrund seiner als „politisch unkorrekt“ anzusehenden Haltung und der unorthodoxen Erzählweise (z. B. Genre-Wechsel von Comedy zu Thriller). So erhielt der Film bei Kino.de die Bewertung 4,7 von 5 Punkten, bei Kino-Zeit.de 4,3 von 5 Punkten, bei Spielfilm.de 2 von 5 Punkten.\nAuf Programmkino.de schreibt Björn Schneider: „Die skurrile Handlung von Holy Spirit gibt bereits den unkonventionellen Tonfall des stilistisch ebenso reißerisch wie schrill umgesetzten Films vor.“ Er meint weiter, der „Mix aus beißender Medien-Kritik, Thriller, zynischer Komödie und Heimatfilm“ schlage teilweise über die Stränge, arbeite jedoch mit seiner satirischen Verzerrung und überzeichneten Darstellung „gekonnt die Oberflächlichkeit und Verlogenheit einzelner Branchen und Gesellschaftsschichten heraus“.\nFür Harald Mühlbeyer von Indiekino.de ist Holy Spirit „visuell bestechend, voll kleiner Gags, voll von kleinen irrealen Abweichungen“, und habe dazu noch einen „ziemlich guten Krimiplot, eingebunden in Satire-, Comedy-, Psycho- und Fantasythriller-Elemente“. Regisseur Mike Baran gelänge es, dramaturgisch „geschickt zwischen den Polen zu changieren“, eine surreale Ebene anzulegen, um dann wiederum „Whodunit-Spannung“ einzubauen, außerdem Seitenhiebe auf Werbebranche und Medien, Kirche und Staatsregierung zu verteilen. „Dass er dabei übertreibt, dass er überdreht und sich niemals zurückhält, ist eine Tugend: die Tugend der souveränen Skurrilität, die dieser ideen- und facettenreiche Film reichhaltig bereithält.“\nIm Multimania Magazin schreibt Marcus Cislak, Holy Spirit habe „durch witzige Drehbucheinfälle, einen tollen Soundtrack und innovativen Schnitt, der unter anderem Videoclip-Ästhetik bietet“, das Zeug, zum Independent-Hit zu werden. Er bezeichnet den Film als „ein Kleinod, welches jedem neugierigen Kinogänger pünktlich zum Fest wärmstens ans Herz gelegt sei.“\nOliver Armknecht von Film-Rezensionen.de[10] kommentiert: „(…) irgendwie ist es sympathisch, was diese Independent-Produktion da versucht, die so gar nicht in die aktuelle deutsche Kinolandschaft passt. Während bayerische Komödien sonst gerne rumpeln und sich selbst auf die Schulter klopfen, da wird hier ein bisschen Gift versprüht.“ An manchen Stellen gebe es zudem „ein paar schöne Bilder, wenn sich Holy Spirit stärker auf seine mysteriöse Ausrichtung“ einlasse und dabei sogar leicht surreal werde. Er resümiert: „Wer also mal wieder in der Stimmung für eine bissigere Auseinandersetzung mit dem Freistaat, aber eben auch der Medienlandschaft ist, der findet hier einen kuriosen Mix – selbst wenn am Ende nicht alle Gebete erhört worden sind.“\nSandra Niemayer meint in der Passauer Neuen Presse[11], Holy Spirit sei „ein übervoller Film, skurril, überdreht, frisch“.\nAlexandra Seitz von Tip Berlin[12] bezeichnet den Film als „ein kreuzfideles, quietschbuntes Zeugnis wahrhaft unabhängigen Filmschaffens“.\nDemgegenüber äußert sich Falk Straub von Spielfilm.de[13] kritischer: Holy Spirit sei eine Low-Budget-Produktion, die sich durchaus sehen lassen, ihr geringes Budget aber auch nicht verbergen könne. Solide gespielt und inszeniert, wisse die Handlung nie so recht, wohin sie möchte. Er kommt zu dem Schluss: „Eine Satire, die zwar voller guter Einfälle steckt, der es aber letztlich an Biss fehlt.“\nNach Fertigstellung des Films wurde er auf internationalen Filmfestivals, vor allem im Independent-Sektor, eingereicht. Der Erfolg war durchschlagend – viele der Festivals zeichneten den Film in mehreren Kategorien mit Preisen aus, nominierten ihn oder nahmen ihn in die offizielle Auswahl auf.\nDie britischen Festivals The Monkey Bread Tree Film Awards[14] und The Monthly Film Festival[15] veröffentlichten anerkennende Berichte zu der Münchner Produktion.\nBesonderen Anklang fand Holy Spirit auf Festivals in Großbritannien, Südamerika und den USA. So kam es, dass die Weltpremiere 2018 in Los Angeles auf dem „North Hollywood Film Festival“ stattfand.\nEine Auswahl der Auszeichnungen:\nAround International Film Festival 2018\nBrainwash Movie Festival 201\nCanada International Film Festival 2019\nEuropean Independent Film Award 2018\nFestigious International Film Festival 2019\nFive Continents International Film Festival 2018\nHollywood International Moving Pictures Film Festival 2018\nInternational Independent Film Awards 2018\nLatitude Film Awards 2018/2019\nLondon Independent Film Awards 2018\nLos Angeles Motion Picture Festival 2019\nMove Me Productions Belgium Film Festival 2018\nNew York Film Awards 2019\nPortugal International Film Festival 2019\nThe Monkey Bread Tree Film Awards 2019\nTop Indie Film Awards 2018\nVegas Movie Awards 2019\nWest Coast Film Festival 2018\n"
}