{
    "date": "28-04-2021 14:16:23",
    "link": "https://de.wikipedia.org/wiki/Homegrown",
    "title": "Homegrown",
    "text": "Homegrown ist eine US-amerikanische Filmkomödie aus dem Jahr 1998. Regie führte Stephen Gyllenhaal, der gemeinsam mit Nicholas Kazan auch das Drehbuch schrieb.\nHarlan Dykstra, Jack Marsden und Carter bauen in Nordkalifornien auf der Malcolm Stockman gehörenden Farm Marihuana an. Malcolm wird eines Tages von dem Piloten seines Hubschraubers getötet. Seine Mitarbeiter führen das Geschäft nach einer kurzen Zeit des Verzweifelns ohne ihn weiter. Sie ziehen bei Carters Ex-Freundin Lucy ein, die ebenfalls für Malcolm arbeitete, verheimlichen jedoch vor ihr den Tod des Chefs.\nMarsden und Carter versuchen, die Drogen an Danny zu verkaufen, den sie ebenfalls über Malcolm belügen. Auf der Farm erscheint ein Mann, der behauptet, eine Wanderung zu machen. Er wird von Carter sowie Dykstra für einen Spion gehalten und festgehalten. Der Mann wird bei einem Überfall auf die Farm von als Polizisten verkleideten Banditen schwer verletzt. Er wird im Krankenhaus von einem Sheriff unter Druck gesetzt und verrät die Lage der Farm. Die Polizei durchsucht das Anwesen und den Männern verbleiben lediglich die in Lucys Haus versteckten Drogen.\nLucy wird misstrauisch. Sie schläft mit Dykstra, erfährt die Wahrheit und fordert ihren Anteil vom Verkauf der Drogen. Die Mafia, die Malcolm im Voraus bezahlte, fordert eine pünktliche Lieferung des Marihuanas. Malcolms Zwillingsbruder Robert erscheint und behauptet zuerst, er sei Malcolm. Nachdem er enttarnt wird, spricht er über den Mord, kündigt das Töten des Hubschrauberpiloten an und fordert ebenfalls eine pünktliche Lieferung an die Mafia.\nMarsden verabredet ein Treffen mit Danny, bei dem er alleine erscheinen soll. Seine Komplizen bestehen darauf, ihm in einem anderen Auto zu folgen. Lucy offenbart Carter, sie liebe ihn. Während des Treffens stellt sich heraus, dass Danny von dem Tod Malcolms wusste. Carter zeigt sich für einen Augenblick und wird von Danny bemerkt, der das Geschäft platzen lässt.\nDa der Lastwagen sich nicht starten lässt, fliehen die Männer vor der anrückenden Polizei zu Fuß. Die Drogen werden beschlagnahmt und verbrannt. Dykstra, Marsden, Carter und Lucy wollen erneut Marihuana anbauen und verkaufen.\nDer Film wurde in San Francisco und in einigen anderen Orten in Kalifornien gedreht. Er spielte in den ausgewählten Kinos der USA rund 216.000 US-Dollar ein. In einigen Ländern wie Finnland, Schweden und Portugal wurde er zuerst auf Video veröffentlicht.\nMick LaSalle schrieb in der San Francisco Chronicle vom 8. Mai 1998, dem Film sei das niedrige Budget anzusehen. Besonders deutlich mache das Sparen die Filmmusik, die beinahe jede Szene mit Trommeln und Rocksongs unterstreiche. LaSalle erwähnte einige Cameo-Auftritte bekannter Darsteller, von denen er besonders Ted Danson in der Rolle eines psychotischen Mafioso lobte.\nLawrence Van Gelder schrieb in der New York Times vom 8. Mai 1998, der Film sei eine „schrullige schwarze Farce“ („wacky farce noir“). Die Besetzung sei inspiriert.\nDas Lexikon des internationalen Films urteilte hingegen: „Dope-Komödie als seltener Versuch, ihre Dealer als Sympathieträger zu präsentieren. Doch der Film bietet nur dramaturgischen Leerlauf, den auch eine Verknüpfung mit Thrillerelementen nicht wettmachen kann, da die Konflikte nicht zwingend entwickelt werden. Auch Gastauftritte prominenter Schauspieler können den Film nicht retten.“\n"
}