{
    "date": "28-04-2021 14:16:22",
    "link": "https://de.wikipedia.org/wiki/Homefront%5F%28Film%29",
    "title": "Homefront (Film)",
    "text": "\nHomefront ist ein US-amerikanischer Action-Thriller von Gary Fleder aus dem Jahr 2013, der auf dem gleichnamigen Buch von Chuck Logan basiert. In den Hauptrollen sind Jason Statham, James Franco, Winona Ryder und Kate Bosworth zu sehen.\nDer DEA-Agent und Witwer Phil Broker zieht sich nach einem Undercover-Einsatz, bei dem er den Drogenboss Danny T festnimmt und bei dem dessen Sohn erschossen wird, zurück. Er möchte mit seiner Tochter Maddy anonym in einer Kleinstadt in Louisiana ungestört leben.\nDoch nachdem Maddy sich gegen Mobbing an der Schule zur Wehr setzt, gerät Phil mit den zanksüchtigen Eltern Jimmy und Cassie aneinander. Cassie möchte die Demütigung nicht ungestraft lassen und setzt ihren Bruder Gator, einen ansässigen Drogendealer, auf Phil an. Als Gator sich Zutritt zu Brokers Haus verschafft und dort alte Ermittlungsakten findet, spekuliert er darauf, als Gegenleistung für den Verrat von Phils Aufenthaltsort das Vertriebsnetz von Danny T nutzen zu können.\nGator setzt sich durch Sheryl mit Cyrus, einem Handlanger von Danny T, in Verbindung. Phil nimmt Kontakt zu ehemaligen Kollegen auf, die ihn über die Verbindungen von Cassie und den Drogenhändlern informieren, so dass er vorgewarnt ist. Cyrus stürmt mit einigen Männern das Haus von Phil Broker, dabei werden alle von Phil getötet. Maddy wird während des Überfalls auf das Haus von Sheryl mit einem Boot entführt und zu Gator gebracht. Dieser möchte aber nicht mit dem Überfall in Verbindung gebracht werden. Doch dann tauchen Jimmy und Cassie auf, um Gator zu verstehen zu geben, dass eine Entführung nicht das ist, was sie wollten. Gator schießt seiner Schwester Cassie in den Bauch und flüchtet mit Maddy. Jedoch taucht in diesem Moment Phil bei Gator auf, und beide liefern sich eine Verfolgungsjagd, die auf einer Brücke endet. Gator wird von Broker verprügelt und fast erschossen; jedoch besinnt sich Broker noch in letzter Sekunde, als er in das Gesicht seiner Tochter schaut und lässt ihn am Leben.\nAm Ende besucht Phil Danny T im Gefängnis und gibt ihm zu verstehen, dass er ihn sich vornimmt, wenn dieser wieder entlassen wird.\n„\"Homefront\" beginnt explosiv, doch Thrillerexperte Gary Fleder [...] und Drehbuchautor Sylvester Stallone [...] setzen vor allem auf subtile Spannung - mit wohl dosierten Gewaltausbrüchen. Schon bald steht der Zuschauer so unter Strom wie Kate Bosworth, die als Bodines drogensüchtige Schwester den Streit eskalieren lässt und damit eine folgenschwere Kettenreaktion auslöst. Jason Statham schlägt sich gewohnt gut, doch der heimliche Star des Films ist James Franco [...] als charismatischer Bösewicht. Ein Actionfilm ohne exzentrisch überzeichneten Superschurken - das hat man ja auch nicht allzu oft. Fazit: Subtiler Nervenkitzel und rohe Gewalt - ein packender Actionthriller, der auch darstellerisch überzeugt.“\n„Sylvester Stallone hat das Buch geschrieben. James Franco spielt einen Dealer, Winona Ryder eine Prostituierte und Jason Statham einen Fremdkörper. Im Film ‚Homefront‘ passt nichts zusammen.“\n„Gary Fleders „Homefront“ ist der Alptraum aller Pazifisten und Waldorfschuleltern! Denn in dieser von Sylvester Stallone (!) geschriebenen Hommage an das kompromisslos-reaktionäre Actionkino der 70er und 80er Jahre steht nicht nur ein Ex-Undercover-Cop mit gezielten Faustschlägen und Kopfschüssen für sein Recht ein, sondern auch dessen süße 9-jährige Tochter […]. Aber wer eine solche zumindest hierzulande schon längst nicht mehr politisch korrekte Selbstjustiz-ist-das-Recht-jedes-rechtschaffenen-Amerikaner-Haltung als Teil des Genrekanons akzeptiert, der kann mit „Homefront“ eine Menge Spaß haben. Denn nicht nur kennt Gary Fleder in den Actionszenen  kein Erbarmen […], er würzt den altbewährten Plot auch mit genügend kleinen Eigenheiten, um dem schon oft ausgetragenen Leinwand-Duell des Law-and-Order-Einzelgängers mit den zahlenmäßig überlegenen Redneck-Gangstern die nötige Frische zu verleihen. […] Fazit: Jason-Statham-Festspiele für Fans geradliniger Arschtritt-Action – alle anderen sollten besser draußen bleiben.“\n"
}