{
    "date": "28-04-2021 14:16:22",
    "link": "https://de.wikipedia.org/wiki/Home%5FInvasion%5F%E2%80%93%5FDieses%5FHaus%5Fgeh%C3%B6rt%5Fmir",
    "title": "Home Invasion – Dieses Haus gehört mir",
    "text": "\nHome Invasion – Dieses Haus gehört mir (Originaltitel: Foreclosed) ist ein US-amerikanischer Thriller der Filmfirma The Asylum von 2013. Regie führte Nick Lyon, das Drehbuch schrieb Geoff Meed. In den Hauptrollen sind Marlee Matlin, James Denton, Jamie Kennedy und Alex Frnka zu sehen.\nFür einen sehr guten Preis kann die Familie Turner ein gepfändetes Haus erstehen. Nach kurzer Zeit taucht Forrest Hayes, der Sohn der verstorbenen Vorbesitzerin, auf und stellt sich selbst als Besitzer „seines“ Hauses dar. Der örtliche Sheriff ordnet die Räumung an, da die Turners die neuen, rechtmäßigen Eigentümer sind. Mittlerweile hat sich Hayes in einem Bunker im Haus verschanzt, aus dem er die Familie mit Kameras observiert und unter falscher Identität mit der Tochter Christine chattet.\nMit der Tochter als Geisel erpresst er von der Mutter Ally eine Verzichtserklärung an dem Haus. Er versucht, das Haus und mit ihm die beiden Frauen in die Luft sprengen. Hayes möchte den Anschein einer Beziehungstat erwecken. Ally gelingt es, sich zu befreien und kann ihn kurzzeitig mit seinem Elektroschocker ruhigstellen. Als die Männer ins Haus stürmen, verriegelt er automatisch die Türen. Die Gruppe flieht durch den Bunker hindurch ins Freie. Hayes aktiviert die Zündung, und das Haus explodiert.\nIn einer Kritik auf Sofahelden.com wird der Film als „ein (unter-)durchschnittlicher Thriller der Kategorie C-Movie“ beschrieben, der mehr durch „seine zahlreichen Logiklücken, als durch seine Individualität“ besteche. Weiter heißt es, die „mäßig gut agierenden Darsteller“ würden „perfekt zur wirren Story“ passen, die „durch sinnfreie Dialoge und aufgesetzte Psycho-Abschnitte wenig gekonnt in Szene gesetzt“ werde.\n"
}