{
    "date": "28-04-2021 14:16:23",
    "link": "https://de.wikipedia.org/wiki/Honest%5FThief",
    "title": "Honest Thief",
    "text": "\nHonest Thief ist ein US-amerikanischer Action-Thriller aus dem Jahr 2020. Regie führte Mark Williams, nach einem Drehbuch von ihm und Steve Allrich. Die Hauptrolle des geläuterten Bankräubers übernahm Liam Neeson.\nTom Dolan ist über die Jahre zu einem Meisterdieb geworden, doch als er sich in Annie Wilkins, die Angestellte einer Lagerfirma verliebt, will er ein neues Kapitel aufschlagen und sich dem FBI stellen. Als er aus einem Hotel dort anruft, glaubt FBI-Agent Sam Baker ihm nicht, schickt aber seine Untergebenen John Nivens und Ramon Hall, um ihn zu befragen. Dolan übergibt ihnen den Schlüssel des Lagerraums, in dem die Beute versteckt ist, aber Nivens überzeugt Hall, das Geld zu stehlen und es für sich zu behalten. Nivens und Hall konfrontieren Dolan in seinem Hotel, aber als Baker unerwartet eintrifft, ermordet Nivens Baker und Dolan ist gezwungen, mit Annie zu fliehen.\nDolan erzählt Annie alles und bittet sie, sich ein Versteck zu suchen, da er um ihre Sicherheit fürchtet. Sie kehrt jedoch zu dem Lagerraum zurück, um das Band einer Überwachungskamera zu holen, das zeigt, dass Nivens und Hall das Geld gestohlen haben. Nivens und Hall tauchen auf und Nivens schlägt Annie bewusstlos, aber ein zunehmend widerwilliger Hall trickst ihn aus, so dass Nivens glaubt, sie sei tot. Tom Dolan findet die bewusstlose Annie und rast mit ihr zum Krankenhaus. Nivens taucht dort später auf, um Annie zu töten, kommt aber nicht in ihre Nähe, da Agent Meyers auch anwesend ist.\nSpäter holt Dolan Annie aus dem Krankenhaus, lässt sie an einem sicheren Ort zurück und sprengt dann Nivens’ Haus in die Luft. Nivens flieht in den Unterschlupf, in dem das Geld versteckt ist und trifft sich dort mit Hall, wo Dolan sie konfrontiert. Als Nivens entdeckt, dass Hall das Beweisvideo an Dolan übergeben hat, ermordet er ihn, verwundet Dolan und flieht mit der Beute. Dolan platzierte aber vorher eine Bombe unter dem Fahrersitz in Nivens’ Auto und zwingt ihn, ein Bombenkommando anzufordern, um sie zu entschärfen. Als die Polizei das gestohlene Geld entdeckt, wird Nivens verhaftet.\nAgent Meyers erhält ein Diktiergerät, das das Gespräch zwischen Nivens und Hall vor dem Schusswechsel im Unterschlupf aufgezeichnet hat und damit Dolans Unschuld am Tod von Agent Baker beweist. Tom Dolan stellt sich selbst, und Agent Meyers verspricht, sich um eine Strafmilderung für Tom einzusetzen.\nAm 12. Oktober 2018 wurde bekannt gegeben, dass Liam Neeson und Kate Walsh als Bankräuber Tom Carter bzw. seine Lebenspartnerin Annie in dem Thriller „Honest Thief“ unter der Regie von Mark Williams spielen werden, während Jai Courtney und Jeffrey Donovan in Gesprächen für andere Rollen waren. Tai Duncan, Myles Nestel, Williams und Craig Chapman produzierten den Film. Courtney und Donovan wurden zusammen mit Anthony Ramos bestätigt, und Robert Patrick kam im November zur Besetzung hinzu. Die Dreharbeiten begannen am 5. November 2018. Der Film, der in Boston spielt, wurde in und um Worcester im US-Bundesstaat Massachusetts gedreht.\nIm Januar 2020 erwarb Briarcliff Entertainment die Vertriebsrechte an dem Film und legte die Veröffentlichung für den 4. September 2020 fest. Im Juni 2020 wurde angekündigt, dass Open Road Films den Film gemeinsam mit Briarcliff in den Verleih bringen würde. Nachdem der Film wegen der andauernden COVID-19-Pandemie vorübergehend aus dem Programm genommen wurde, kam er am 16. Oktober 2020 in den USA heraus.\nBis zum 5. Dezember 2020 hat Honest Thief in den Vereinigten Staaten und Kanada 13,8 Millionen Dollar und in anderen Gebieten 14 Millionen Dollar eingenommen, was einer weltweiten Gesamtsumme von 27,8 Millionen Dollar entspricht.[10]\nBei Rotten Tomatoes erhält der Film auf der Grundlage von 85 Rezensionen eine Zustimmungsquote von 40 Prozent, mit einer durchschnittlichen Bewertung von 4,9/10.[11] Bei Metacritic hat er eine Durchschnittsbewertung von 46/100, basierend auf 21 Kritiken, was auf „gemischte bzw. durchschnittliche Kritiken“ hinweist.[12]\n"
}