{
    "date": "28-04-2021 14:16:24",
    "link": "https://de.wikipedia.org/wiki/Horns%5F%28Film%29",
    "title": "Horns (Film)",
    "text": "Horns ist ein Horror-Drama aus dem Jahre 2013, welches auch Elemente eines Thrillers und einer Komödie aufweist. Die Literaturverfilmung basiert auf dem Roman Horns (deutscher Titel: Teufelszeug) von Joe Hill. Die Hauptrolle übernahm Daniel Radcliffe. Produzent und Regisseur des Films ist Alexandre Aja.\nDie Weltpremiere feierte der Film beim Toronto International Film Festival 2014. Er lief am 31. Oktober 2014 in den Vereinigten Staaten, Kanada und dem Vereinigten Königreich, am 6. August 2015 auch in den deutschen Kinos an.\nDem 26-jährigen Ignatius „Ig“ Perrish wird vorgeworfen, seine Freundin Merrin, die tot im Wald aufgefunden wurde, vergewaltigt und ermordet zu haben. Igs Behauptung, er sei unschuldig, glauben nur wenige. Permanent wird er von Kamerateams verfolgt, und selbst seine Eltern zweifeln an Igs Unschuld. Lediglich sein Bruder Terry und sein bester Freund Lee wollen ihm helfen. Eines Morgens erwacht er mit Hörnern auf der Stirn aus dem Schlaf. Außerdem offenbaren ihm die Menschen in seinem Umfeld all ihre tiefsten Geheimnisse, ihren Hass und ihre Sünden. Mit dieser Gabe versucht er, den wahren Mörder seiner Freundin zu finden. Dabei entdeckt er, dass viele Menschen in seinem Umfeld etwas damit zu tun haben könnten.\nIg rekapituliert wiederholt den Moment, in dem er Merrin zuletzt lebend gesehen hat. Er wollte um Merrins Hand anhalten, was diese scheinbar bereits erwartete. Sie gibt vor, ihn für eine Heirat nicht stark genug zu lieben, und beendet bei diesem Treffen in einem Diner ihre Beziehung. Ig wird wütend und traurig. Er wirft ihr vor, eine Affäre zu haben, und verlässt das Diner. Später erfährt er, dass Merrin schwer krank war und wollte, dass er ohne sie weiterlebt, da sie bald sterben würde.\nMerrin wird beim Verlassen des Diners wenig später von Terry angetroffen, welcher sie tröstet und mit dem Auto nach Hause fährt. Ig verdächtigt Terry, Merrins Mörder zu sein, nachdem dieser gesteht, in sie verliebt gewesen zu sein. Später findet Ig jedoch heraus, dass Merrin von seinem besten Freund Lee vergewaltigt wurde, da diese dessen Gefühle nicht erwidert hatte.\nIg verwandelt sich vor Lees Augen in einen Engel, „fällt“ vor ihm und wird zum Teufel. Danach tötet er Lee, und stirbt anschließend selbst mit den Worten \"...aber Rache brennt einen vollkommen aus\".\nBei RottenTomatoes erhielt Horns bei den Kritikern 42 Prozent. Von den Zuschauern erhielt er 50 Prozent. Bei Moviepilot erhielt der Film von den Kritikern im Durchschnitt 4,5 von 10 Punkten und bei imdb 6,5 von 10 Punkten.\nDer Film konnte weltweit rund 3,9 Millionen US-Dollar einspielen.\nOver the Rainbow |\nFuria |\nBreak of Dawn |\nHigh Tension |\nThe Hills Have Eyes – Hügel der blutigen Augen |\nMirrors |\nPiranha 3D |\nHorns |\nThe 9th Life of Louis Drax |\nCrawl |\nOxygen\n"
}