{
    "date": "28-04-2021 14:16:24",
    "link": "https://de.wikipedia.org/wiki/Horror%2DExpre%C3%9F",
    "title": "Horror-Expreß",
    "text": "Horror-Expreß ist ein 1972 von Eugenio Martín gedrehter spanisch-britischer Horrorfilm mit Peter Cushing, Christopher Lee und Telly Savalas in den Hauptrollen. In der Bundesrepublik Deutschland lief der Film am 3. Januar 1974 an.\nChina im Jahre 1906. Der britische Anthropologe Professor Saxton hat im Himalaya ein tiefgefrorenes, humanoides Wesen entdeckt, von dem er glaubt, dass es das fehlende Glied in der Evolution des Menschen ist. Er will die in einer Kiste verstaute Kreatur mit der Transsibirischen Eisenbahn außer Landes, nach England, bringen. Auf dem Bahnhof von Shanghai trifft er auf seinen Landsmann, den Arzt Dr. Wells, der ihn freundlich begrüßt. Doch Saxton bleibt kühl, offenbar will er nicht, dass irgendjemand von seiner mysteriösen Fracht erfährt. Der zu der Menschenansammlung dazustoßende russische Mönch Pujardow, ein finsterer Typ mit mächtigem, pechschwarzen Rauschebart und optisch an Rasputin erinnernd, erkennt instinktiv die große Gefahr, die vom Inhalt der Kiste ausgeht, und will unbedingt verhindern, dass das darin verborgene Wesen, das er für zutiefst böse hält, mit an Bord des Zuges genommen wird. Gleich neben der Kiste wird dann auch noch ein toter chinesischer Dieb gefunden, dessen Augen völlig weiß sind. Der Mönch sieht den blinden Toten und meint, auf die Kiste deutend: „Das ist ein Werk des Teufels. Was immer es sein mag, es ist verflucht. Es muss vernichtet werden“. Prof. Saxton erklärt gegenüber einem nach dem Inhalt fragenden russischen Inspektor namens Mirow, dass sich in der Kiste nur Fossile, nur Steine befänden. Der Inspektor mutmaßt „Doch nicht eher Gold?“. Pujardow ahnt hingegen sehr viel schlimmeres und tritt noch auf dem Bahnsteig den Beweis an. „Wo Satan ist, ist das Böse, und wo das Böse ist, ist kein Platz für das Kreuz“ erklärt er und versucht mit Kreide ein Kreuz auf die Kiste zu malen. Die Kiste lässt sich jedoch nicht markieren.\nKaum an Bord, dröhnt ein tiefes Grollen aus der Kiste. Saxton öffnet die obere Luke, und man kann den mumifizierten, tiefgefrorenen Kopf eines menschenähnlichen Wesens sehen, das sich jedoch nicht rührt. Dr. Wells besticht kurz nach Beginn der Fahrt den Gepäckschaffner, bei Gelegenheit die Kiste zu öffnen und einen Blick auf den Inhalt zu werfen. Zu den internationalen Zuggästen stößt auch die junge polnische Gräfin Petrowski und ihr sehr viel älterer Ehemann. Mit an Bord befindet sich überdies die schöne aber äußerst undurchsichtige Natascha. Sie ist eine Spionin, wie sich bald herausstellt, die es auf eine wertvolle Formel des Grafen Petrowski abgesehen hat. Inzwischen hat der Gepäckschaffner die Kiste etwas geöffnet und verlässt kurzzeitig den Laderaum. Das Wesen öffnet durch einen Spalt die Kiste und befreit sich. Ein Blick in seine glutrot leuchtenden Augen lässt auch den Zugschaffner erblinden und sterben. Blut rinnt aus seinen weiß gewordenen Augen. In Anwesenheit von Saxton lässt Inspektor Mirow die Kiste jetzt gewaltsam öffnen. Doch in ihr befindet sich nicht mehr das Fossil, „halb Affe und halb Mensch, zwei Millionen Jahre alt“ wie Saxton versichert hat, sondern der weißäugige, tote Gepäckschaffner.\nDr. Wells seziert den Toten und öffnet dessen Schädeldecke. Sein Gehirn ist völlig glatt, ganz ohne Windungen. Als die Spionin Natascha sich bald darauf am Zugsafe zu schaffen macht, um an die dort vermutete Formel des Grafen zu kommen, wird auch sie vom Monster überrascht und stirbt denselben Tod wie schon die vorherigen Opfer. Das Monster greift wenig später auch Dr. Wells an und versucht, ihn am Arm zu packen. Da kommt ihm Mirow zu Hilfe und schießt vier Kugeln in das Wesen. Das Monster sackt getroffen zusammen und stirbt. Aber auch der Inspektor sackt zusammen, nachdem er fasziniert in das verbliebene, rote Auge geblickt hat. Das Monster hat all sein Wissen und seine Fähigkeiten mittels Augenkontakt auf den Inspektor übertragen, der nunmehr die Eigenschaften und Fähigkeiten der Kreatur besitzt. Dr. Wells und Saxton untersuchen das Auge der Kreatur und erkennen, dass alles Wissen des Wesens in seinem Auge gespeichert wurde. Sie sehen in der Augenflüssigkeit das letzte Bild, das die Kreatur gesehen hat: den Inspektor. Selbst Bilder aus der fernen Vorzeit, die die Kreatur – darunter ein Brontosaurus und eine Flugechse sowie Bilder aus dem Weltall – gespeichert hat, erscheinen Wells und Saxton. Die Fähigkeiten des Monsters haben sich mittlerweile auf Mirow übertragen, und der setzt mit seinen rot glühenden Augen das Morden fort. Saxton resümiert schließlich, dass das Fossil nur eine äußere Hülle gewesen sein muss, die einst von einem außerirdischen Wesen in Besitz genommen wurde.\nIn einem winterlich verschneiten sibirischen Bahnhof wird der Zug zwangsweise angehalten. Dort steigt der Kosakenhauptmann Kasan, ein polternd-grobschlächtiges Raubein, hinzu und übernimmt mit seinen Leuten sogleich das Ruder. Als die beiden Briten wegen seines Auftretens protestieren, lässt Kasan seine Leute auf sie mit Gewehrkolben einprügeln. Dann kommt der Mönch hinzu und warnt Kasan vor dem Teufel. Daraufhin misshandelt der Kosakenhauptmann den Mönch schwer. Schließlich mischt sich auch noch Inspektor Mirow ein. Saxton löscht derweil im Zugabteil das Licht, und sieht, wie Mirows Augen rot glühen. Kasan rammt diesem daraufhin ein langes Messer in den Rücken und schießt auf den aus dem Abteil Fliehenden. Der sterbende Mirow entkommt und überträgt seine Macht und seine Fähigkeiten nunmehr auf den ihm mittlerweile treu ergebenen Mönch.\nDer Mönch kehrt zu den verbliebenen Zugreisenden, die jetzt im Dunkeln sitzen, zurück und bringt mit seinem tödlichen Blick einen nach dem anderen um. Die auf ihn schießenden Kosakensoldaten sterben ebenso wie Kasan, den die glutroten Augen Pujardows umbringen. Dann rechnet Mönch Pujardow mit seinem Herrn, dem Grafen Petrowski ab, der sich oft über ihn lustig gemacht hatte. Die Gräfin verschont er hingegen, weil er sie liebt. Prof. Saxton betritt das Abteil. Der Mönch klärt ihn mit dem Wissen der ihm innewohnenden außerirdischen Macht auf. „Wenn Sie schießen, wird alles zu Ende sein“, erklärt er Prof. Saxton, der auf den Mönch zielt. Er wolle, so sagt der Mönch, mit seiner Macht alle Kriege auf der Welt und den Hunger beenden. In Trance bewegt sich Pujardow hin und her, und plötzlich erwachen alle erblindeten Toten mit den weißen Augen wieder zum Leben und geistern, Zombies gleich, durch den Zug, der durch die winterliche, sibirische Nacht rast. Ein wildes Handgemenge beginnt, in dem Prof. Saxton die Gräfin vor den untoten Häschern rettet. Die Überlebenden flüchten in den hintersten Waggon und koppeln diesen vom Rest des Zugs ab. Mittlerweile ist bei der nächsten Bahnstation aus Moskau ein Befehl eingetroffen, der besagt, dass die Bahnwärter den Zug entgleisen lassen sollen. Die Bahnwärter stellen die Weichen um, und der Zug mit den Untoten stürzt in einen Abgrund. Die Überlebenden, darunter Saxton, Wells und die Gräfin, schauen auf das brennende Wrack hinunter.\nIn Horror-Expreß trafen erneut die beiden Stars der Hammer-Filme, Christopher Lee und Peter Cushing, aufeinander. Lee musste seinen langjährigen Filmpartner, dessen Ehefrau ein Jahr zuvor verstorben war, regelrecht zur Mitarbeit überreden. Hinzu stieß der kurz vor Beginn vom TV-Serienruhm (Kojak) stehende US-Amerikaner Telly Savalas in einer für ihn typischen, kraftstrotzenden Rolle. Weitere international spielende, spanischsprachige Schauspieler komplettierten die ungewöhnlich prominente Besetzung dieser in B-Film-Manier gedrehten Schauergeschichte.\nDer zentrale Handlungsort dieses Films, der Zug, wurde für einen unmittelbar zuvor (1971) von demselben Regisseur abgedrehten Film über den mexikanischen Revolutionär Pancho Villa, Viva Pancho Villa, gebaut, in dem Savalas die Titelrolle gespielt hatte.\nObwohl primär eine spanische Produktion, sprechen die Schauspieler ihre Texte auf Englisch.\nDie Studioaufnahmen entstanden in Madrid, die Außenaufnahmen im Wintersportgebiet Puerto de Navacerrada.\nDie FSK gab den Film ab 16 Jahren frei.\nEine frühe DVD-Ausgabe erschien unter dem Titel Der Tod fährt 1. Klasse.  \nInzwischen ist auch eine deutsche DVD mit dem Titel HORROR EXPRESS erschienen.\nFür ein B-Movie – Kosten: rund 300.000 US-Dollar – aus dem Trashfilmbereich eher ungewöhnlich, fand der Film international ein ungewöhnlich starkes und überwiegend positives Echo. Jedoch im Ursprungsland Spanien war er nicht sonderlich erfolgreich.\nDas große Personenlexikon des Films nannte Horror-Expreß eine „ziemlich abstruse (wenngleich wirkungsvolle) Gruselgeschichte“.\nDer Movie & Video Guide feierte den Film: „Crackerjack horror movie, ingeniously staged and well acted by the genre‘s superstars“.\nHalliwell‘s Film Guide charakterisierte den Film wie folgt: „Rather nasty horror film which manages to keep watching despite some obvious fakery“.\nDas Lexikon des Internationalen Films lobte Horror-Expreß: „Einfallsreich erdacht, dramaturgisch geschickt gebaut, bis zum letzten Blutbad-Drittel geschickt inszeniert, ist dies ein Horrorfilm über dem Durchschnitt – mit gekonnt verdichteter Spannung, einer gelungenen Typenauslese und stilschöner Ausstattung.“\nIm Handbuch Filme 1971–76 ist über Horror-Expreß zu lesen: „Sorgfältig gemachter und auf Bedeutsamkeit ausgehender, aber dennoch unsinniger Gruselfilm“.\nSpaniens Guia del video-cine nennt Horror-Expreß eine „Simpática y apreciable coproducción hispano-inglesa.“ Weiter heißt es dort: „No del todo mal escrita, aceptablemente realizada y montada con cierto ritmo, por momentos hasta parece del todo inglesa“\n"
}