{
    "date": "28-04-2021 14:16:26",
    "link": "https://de.wikipedia.org/wiki/Hostile%5FWaters%5F%E2%80%93%5FEin%5FU%2DBoot%2DThriller",
    "title": "Hostile Waters – Ein U-Boot-Thriller",
    "text": "Hostile Waters – Ein U-Boot-Thriller (Alternativtitel: Im Fahrwasser des Todes, Hostile Waters – Fahrwasser des Todes; Originaltitel: Hostile Waters) ist ein US-amerikanisch-britisch-deutscher Thriller aus dem Jahr 1997. Regie führte David Drury, das Drehbuch schrieb Troy Kennedy-Martin.\nDas sowjetische Atom-U-Boot K-219 kollidiert nach einem riskanten Manöver mit dem US-amerikanischen, der Los-Angeles-Klasse angehörenden U-Boot USS Aurora. Als Folge des Unfalls werden im Rumpf des russischen Schiffes toxische Gase freigesetzt. Feuer bricht aus und das Schiff taucht auf. Der russische Chefingenieur warnt den Kapitän vor der Möglichkeit einer nuklearen Explosion.\nDie Amerikaner bemerken die Probleme und befürchten die Kontamination der Ostküste der USA. Sie bereiten sich auf die Versenkung von K-219 vor. Kapitän Britanov taucht ab und flutet die brennenden Schiffsteile, die Amerikaner interpretieren sein Abtauchen jedoch zunächst als Vorbereitung zum Start der Raketen mit Nuklearwaffen. Das Feuer wird gelöscht und K-219 taucht wieder auf. Da das Sicherheitssystem der Kernreaktoren versagt, muss einer der russischen Seemänner die Steuerstäbe manuell in die Reaktorkerne absenken. Er ist erfolgreich, kann danach aber nicht mehr evakuiert werden. Nach der Lösung weiterer Probleme werden die Überlebenden evakuiert und das U-Boot versenkt.\nDer Seemann Sergei Preminin erhält posthum einen Orden, Kapitän Britanov wird aus der sowjetischen Marine entlassen. Der gesamte Vorfall wird von beiden Seiten geheim gehalten.\nDie wenig später in Reykjavík stattfindende Island-Konferenz mit Ronald Reagan und Michail Gorbatschow beginnt planmäßig, hat aber keinen Erfolg und wird abgebrochen.\n„Das Fernsehdrama rekonstruiert die Geschehnisse und behauptet, dass ein unautorisierter Raketenstart sowie eine Atomreaktorexplosion gerade noch von der mutigen Crew verhindert werden konnten. Ein ambitionierter Film nach einem realen Ereignis, der die Gefahr verdeutlicht, die von atomgetriebenen Schiffen ausgeht. Bemerkenswert innerhalb der ansonsten fernsehgemäßen Inszenierung ist die Charakterzeichnung des Kapitäns als verantwortungsvoll und zutiefst human.“\nDie Handlung beruht auf wahren Ereignissen aus dem Jahr 1986. Der Film wurde in Berlin (Originalschauplätze), in Potsdam (Studio Babelsberg) und in London (Pinewood Studios) gedreht. Er wurde unter anderen von Home Box Office, BBC und UFA produziert. Erstveröffentlichung erfolgte in den USA und in Deutschland im Fernsehen; in einigen Ländern wie Portugal und Argentinien wurde der Film auf Video veröffentlicht. In Frankreich kam er im August 1998 in die Kinos.\nDie verwendete U-Boot-Kulisse am Drehort in Potsdam-Babelsberg ist erhalten geblieben und seitdem Attraktionsbestandteil im neben dem Studio Babelsberg liegenden Vergnügungspark namens Filmpark Babelsberg.\nMartin Sheen wurde im Jahr 1998 für den ALMA Award nominiert.\n"
}