{
    "date": "28-04-2021 14:16:27",
    "link": "https://de.wikipedia.org/wiki/Hotel%5F%E2%80%9EZum%5Fverungl%C3%BCckten%5FAlpinisten%E2%80%9C",
    "title": "Hotel „Zum verunglückten Alpinisten“",
    "text": "\nHotel „Zum verunglückten Alpinisten“ (estnisch: „Hukkunud Alpinisti“ hotell) ist der Titel eines sowjet-estnischen, mystisch angehauchten Thrillers aus dem Jahr 1979. Regie führten Grigori Kromanov und Jüri Sillart.\nInspektor Peter Glebski wird in die Alpen in das Hotel „Zum verunglückten Alpinisten“ gerufen. Bei seiner Ankunft stellt sich heraus, dass es sich um einen Fehlalarm gehandelt hat. Inspektor Glebski beschließt, vor seiner Rückfahrt die Nacht im Hotel zu verbringen. Den Abend verbringt er mit seltsam anmutenden Hotelgästen.\nEine Lawine geht nieder und schneidet das Hotel von der Außenwelt ab. Glebski muss sich mit einem mysteriösen Mordfall beschäftigen, als Olaf tot aufgefunden wird. Ihm scheint, als könnten einige Besucher Außerirdische sein.\nDer Film fußt auf dem 1970 erschienenen Roman Hotel „Zum verunglückten Alpinisten“ (russisch Отель „У погибшего Альпиниста“) von Arkadi und Boris Strugazki.\nDie Dreharbeiten begannen am 5. September 1978. Die „Alpenszenen“ wurden im Dezember und Januar in einem kasachischen Sportzentrum bei Tschimbulak, etwa zweihundert Kilometer von Almaty entfernt, aufgenommen.\nDer Film wurde von den beiden sowjetischen Produktionsgesellschaften Tallinnfilm und Lenfilm hergestellt.\nAls Darsteller fungierten estnische, lettische und litauische Schauspieler. Die Esten sprachen ihre Rollen auf Estnisch, die Letten und Litauer auf Russisch ein. Später wurde für den russischen Filmmarkt eine Fassung auch in russischer Sprache erstellt.\nDie Premiere fand am 27. August 1979 statt. Die Erstaufführung in der DDR fand am 31. Juli 1981 im Berliner Kino Tivoli statt.\nDer Film wurde 2009 aufwändig digitalisiert und erschien auch als DVD.\n"
}