{
    "date": "28-04-2021 14:16:27",
    "link": "https://de.wikipedia.org/wiki/Hotel%5FMumbai",
    "title": "Hotel Mumbai",
    "text": "\nHotel Mumbai ist ein Thriller von Anthony Maras, der am 7. September 2018 beim Toronto International Film Festival seine Weltpremiere feierte. Das Filmdrama verarbeitet die Terroranschläge in Mumbai im November 2008, zu deren Zielen auch das Luxushotel Taj Mahal Palace gehörte.\nIm November 2008 in Mumbai. Der Sikh Arjun arbeitet als Concierge in dem Luxushotel Taj Mahal Palace, und obwohl der Ehemann und Vater bereits einen arbeitsreichen Tag hinter sich hat, begibt er sich in die Hotelküche, um den strengen, aber gutherzigen Chefkoch Hemant Oberoi zu bitten, noch ein wenig mehr Geld hinzuverdienen zu können, da seine Frau dies von ihm erwartet.\nDann jedoch kommt es in Mumbai zu einer Reihe von Anschlägen durch Terroristen. In dem Luxushotel befinden sich gewöhnliche Menschen unterschiedlichster Nationen, Religionen und Hautfarben, die sich in einem erbitterten Überlebenskampf miteinander verbunden wiederfinden, als Terroristen beginnen auch dort Geiseln zu nehmen und Feuer legen. Neben dem Geschäftsmann Vasili gehören noch die wohlhabende Zahra und ihr amerikanischer Ehemann David samt einem neugeborenen Baby und deren australischem Kindermädchen Sally zu den Gästen, die die opulenten Suiten des Hotels belegen.\nIn einem nahegelegenen Café werden die australischen Backpacker Eddie und Bree Zeugen früher Schusswechsel und der Eskalation der Angriffe in der Stadt.\nDer Taj Mahal Palace, ein Luxushotel in der indischen Stadt Mumbai, liegt direkt an der östlichen Küstenlinie. Über die vielen Jahre wurde das Hotel zur Legende und beherbergte berühmte Persönlichkeiten wie Mick Jagger, Marianne Faithfull, Prince Charles, The Beatles, Bill Clinton und Jacqueline Kennedy Onassis.\nBei den Terroranschlägen in Mumbai im November 2008 wurde auch das Taj Mahal Palace ein Ziel der Terroristen. Im Hotel wurden mehrere Dutzend Geiseln von bewaffneten Männern festgehalten, die sich selbst als Gruppe der „Deccan Mujahideen“ bezeichneten. Nach Angaben von Augenzeugen wurden die Geiseln gezielt nach ihrer amerikanischen oder britischen Staatsangehörigkeit ausgewählt. Mehrere Geiseln kamen infolge des Feuers ums Leben. Zu den Opfern zählte auch der deutsche Medienunternehmer Ralph Burkei, der sich als Tourist im Hotel aufhielt und bei dem Versuch über die Fassade zu flüchten, abstürzte und auf dem Weg ins Krankenhaus starb.\nIm Nachspann werden die Mitarbeiter des Hotels als Helden verehrt.\nRegie führte Anthony Maras, der zuvor für seinen Kurzfilm The Palace mit mehreren Filmpreisen ausgezeichnet wurde und mit dem Film sein Spielfilmdebüt gibt. Von der Branchenzeitung Variety war Maras zu einem der Directors to Watch erklärt worden. Er schrieb gemeinsam mit John Collee auch das Drehbuch für Hotel Mumbai. Die Grundlage für den Film bildet zudem der Dokumentarfilm Surviving Mumbai von Victoria Midwinter Pitt aus dem Jahr 2009. Maras konzentriert sich in seinem Film in erster Linie auf Veranstaltungen im und um das luxuriöse Taj Mahal Palace Hotel.\nDie Rolle des Hotelangestellten Arjun wurde mit Dev Patel besetzt. Jason Isaacs spielt den Geschäftsmann Vasili, Armie Hammer spielt den US-Amerikaner David, Nazanin Boniadi seine wohlhabende Ehefrau Zahra und Tilda Cobham-Hervey ihr australisches Kindermädchen Sally. Die australischen Backpacker Eddie und Bree werden von Angus McLaren und Natasha Liu Bordizzo gespielt. Die Rolle des Hotelkochs Hemant Oberoi übernahm Anupam Kher.\nIn den Adelaide Studios in Glenside wurde das Innere des Taj Mahal Palace als Kulisse nachgebaut. Der Drehbeginn in Australien war im August 2016, das Drehende im September 2016.[10] Ab Anfang Oktober 2016 fanden die Dreharbeiten in Mumbai und somit dem Ort der Anschläge im November 2008 statt.[11][12][13] Nach einer Verletzung des Regisseurs und einer anschließenden Unterbrechung der Dreharbeiten wurden diese dort im Januar 2017 fortgesetzt.[14]\nDie Filmmusik wurde von Volker Bertelmann komponiert.[15] Der Soundtrack, der insgesamt 19 Musikstücke umfasst, wurde zum US-Kinostart von Varese Sarabande als Download veröffentlicht. In physischer Form soll er später erscheinen.[16]\nBei den Filmfestspielen in Cannes im Mai 2016 sicherte sich The Weinstein Company die Rechte für Nordamerika, die weltweiten Vertriebsrechte liegen bei Arclight Films. Im Rahmen der Berlinale im Februar 2017 wurde der Film auf dem dortigen Filmmarkt vorgestellt.[17] Nach der Insolvenz der Weinstein Company  waren von dem Unternehmen auch die Filmrechte aufgegeben worden.[18][19] Hotel Mumbai feierte am 7. September 2018 beim Toronto International Film Festival seine Premiere. Ab 10. Oktober 2018 erfolgte eine Vorstellung beim Adelaide Film Festival.[20][21] Am 22. März 2019 kam er in ausgewählte US-Kinos. Der Film wurde im Rahmen des Fantasy Filmfest 2019, wo er seine Deutschlandpremiere feierte, mit dem Fresh Blood Award ausgezeichnet.[22] Am 25. Oktober 2019 soll der Film in Deutschland auf DVD veröffentlicht werden.\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht. In Deutschland wurde der Film von der FSK ab 16 Jahren freigegeben.\nDer Film konnte bislang 77 Prozent aller Kritiker bei Rotten Tomatoes überzeugen.[23]\nSarah Ward von screendaily.com erklärt, der Film zeige nicht nur die Ausdauer, die Belastbarkeit und den Kampf ums Überleben der Menschen, sondern auch deren selbstlosen Mut. Am besten funktioniere Hotel Mumbai als Film, wenn er leise seine Helden zeigt, nicht so sehr in den actiongeladenen Momenten. Dev Patel sei der einprägsamste Schauspieler, so Ward, bekomme jedoch überzeugende Unterstützung von Anupam Kher, Nazanin Boniadi und Tilda Cobham-Hervey, und jeder von ihnen sei verwundbar, aber auf ganz eigene Weise auch stählern. Gemeinsam mit seinem Kameramann Nick Remy Matthews verstehe es der Regisseur Anthony Maras, sowohl mit als auch ohne Gewalt eine visuelle Wirkung zu erzielen, so Ward.[24]\nAACTA Awards 2019\nAACTA Awards 2020\nPalm Springs International Film Festival 2018\nToronto International Film Festival 2018\nFantasy Filmfest 2019\n"
}