{
    "date": "28-04-2021 14:16:27",
    "link": "https://de.wikipedia.org/wiki/Hotel%5FRoyal%5F%28Film%29",
    "title": "Hotel Royal (Film)",
    "text": "Hotel Royal ist ein ZDF-Krimi von 1969. Der Fernsehfilm entstand im Rahmen der Ringelmann-Dreiteiler Der Tod läuft hinterher, Babeck und 11 Uhr 20, die auch als Straßenfeger bekannt wurden. Bei Hotel Royal handelt es sich jedoch um einen Einzelfilm.\nDer Film basiert auf einem Drehbuch von Answald Krüger und Maria Matray, Regie führte Wolfgang Becker, Produzent war Helmut Ringelmann.\nIm schweizerischen Luxushotel „Hotel Royal“ nahe Evian sind einige wohlhabende Gäste wie die Maharani von Dungapur, Sir Robert Gunningham und Deval abgestiegen. Die Saison wird von raffinierten Einbrüchen in Hotelzimmern überschattet, bei denen aus Panzerschränken mit moderner Technik und besonderer Fachkenntnis Schmuck entwendet wird. Dabei wird auch der Schmuck der Maharani von Dungapur entwendet. Der Dieb wird wenig später außerhalb des Hotels tot aufgefunden.\nNach den Vorfällen reist der Gentleman Chris Norman an. Er freundet sich mit der glamourösen Gesellschaft an, nimmt aber selber auch Einbrüche an Panzerschränken sowie einen Trickdiebstahl von Sir Robert Gunningham vor.\nAm Ende des Films kann der Hotelgast René Blair mit einer Überraschung in Erscheinung treten und die Zusammenhänge auflösen.\nDer Film weist einige Parallelen zu den ZDF-Krimi-Dreiteilern Der Tod läuft hinterher, Babeck und 11 Uhr 20 auf. Viele Darsteller wie Joachim Fuchsberger, Nadja Tiller, Pinkas Braun, Anthony Steel oder Jan Hendriks spielen dort mit. Friedrich Joloff ist als einziger Darsteller neben diesem Film auch in allen Reinecker-Dreiteilern zu sehen.\nIm Gegensatz zu den Reinecker-Dreiteilern sind einige Passagen komödienhaft gestaltet.\nDie Einleitung des Films wird durch einen Off-Sprecher, Charles Regnier, gestaltet.\nJoachim Fuchsberger ist in dem Fernsehfilm im Vergleich zu seinem sonstigen Rollen-Klischee in einer zwielichtigen Rolle zu sehen. Sein erster Auftritt erfolgt in der 24. Minute.\nDer Film ist mittlerweile auf der Box „Straßenfeger 24“ veröffentlicht worden.\n"
}