{
    "date": "28-04-2021 14:16:27",
    "link": "https://de.wikipedia.org/wiki/Hotel%5F%282004%29",
    "title": "Hotel (2004)",
    "text": "Hotel ist ein österreichischer Film von Jessica Hausner aus dem Jahr 2004, der Elemente des Horrorfilms und des Psychothrillers vereint.\nIrene, eine zurückhaltende junge Frau, tritt ihre neue Stelle als Rezeptionistin in dem entlegenen Berghotel Waldhaus an. Zu Beginn wird ihr die Kelleretage gezeigt, die zu kontrollieren zu ihren täglichen Pflichten gehören wird. Der Hinweis, dass der Lieferanteneingang stets geschlossen sein muss, endet mit dem Nachsatz: „Der Teufel schläft nicht“.\nIrene erfährt, dass ihre Vorgängerin Eva auf mysteriöse Weise verschwunden ist. In ihrer Dienstwohnung im Hotel findet sie in einer Schublade ein Etui mit der Inschrift EVA S. und einer rot gerahmten Brille. Später erkennt sie Eva anhand dieser Brille im Büro der Hotelchefin auf einem Belegschafts-Gruppenfoto. Von Anfang an sieht sich Irene einem hohen Maß an Distanziertheit und Kühle ihrer Kollegen und Vorgesetzten ausgesetzt. Zu den wenigen Momenten, in denen Irene lächelt und einen zufriedenen Eindruck macht, zählen die Telefonate mit ihrer Mutter.\nIn einer nahegelegenen Diskothek lernt Irene Erik kennen, mit dem sie bald darauf liiert ist. Bei einem Treffen zeigt er ihr im Wald eine düstere Grotte. Die neben dem Höhleneingang angebrachte Tafel erläutert die Sage der so genannten Waldfrau, einer Kräuterfrau, die 1591 als Hexe auf dem Scheiterhaufen verbrannt wurde. 1962 sollen Wanderer, die nahe der Grotte ihr Nachtlager errichtet hatten, verschwunden sein. Irene und Erik gehen in die Höhle und küssen sich dort. Kurz darauf entdeckt Irene in der Nähe des Höhleneinganges einen Baum, an dem sich offenbar Pärchen mit Schnitzereien verewigt haben; das letzte Namenspaar, das sie vorliest, lautet Eva und Dragan. Auf dem Heimweg sieht sie, wie Polizisten bzw. Kriminalbeamte einen Teich mit Stangen absuchen.\nIrene geht im Laufe der Handlung mehrmals in den Wald und betritt später auch die Höhle, die ihr Erik gezeigt hat.\nNach einem ihrer abendlichen Schwimmen im Hotel-Hallenbad findet Irene ihre Brille zerbrochen auf dem Boden auf und entdeckt, dass ihre zuvor abgelegte Halskette mit einem Kreuz-Anhänger – ihrem Glücksbringer – verschwunden ist.\nAm selben Abend kann Irene aufgrund lauter Musik nicht schlafen und beschwert sich bei ihren Kollegen, die in einem Zimmer auf derselben Etage Darts spielen, tanzen und sich betrinken. Die Beschwerde wird von den Kollegen ignoriert und Irene verlässt verärgert das Zimmer.\nAm nächsten Tag meldet Irene den vermuteten Diebstahl der Halskette der Hotelchefin. Diese konfrontiert damit später die versammelte Belegschaft, wodurch sich das distanzierte Verhalten ihrer Kollegen noch verschlimmert. Die Kette taucht einige Zeit später wieder auf, die Chefin erklärt nur lapidar, sie sei im Wald gefunden worden. Statt ihrer zerbrochenen Brille setzt Irene nun die rote Brille ihrer Vorgängerin auf.\nMit Erik verbringt Irene die erste gemeinsame Nacht in ihrem Hotelzimmer. Als sich Erik anschließend im Dunkeln anzieht, drückt er aus Versehen statt des Lichtschalters den Alarmknopf, was Frau Liebig, Putzkraft und Hausmeisterin des Hotels, veranlasst, nach dem Rechten zu sehen.\nAls Irene sich am Folgetag für die Unannehmlichkeiten bei Frau Liebig entschuldigt, spricht sie sie auch auf das Gruppenfoto an und fragt, ob sie ihr etwas über Eva sagen kann. Frau Liebig antwortet nur „Geh fort von hier“ und murmelt anschließend ein kurzes Gebet.\nEines Nachts streift Irene durch den Wellnesstrakt und biegt in einen Gang, der in völliger Dunkelheit endet. Sie verschwindet in der Finsternis, spricht dort leise Gebete und findet sich plötzlich im nächtlichen Wald wieder. Dann scheint sich etwas – begleitet von einem spitzen schrillen Geschrei – rasch von hinten auf sie zuzubewegen. Irene dreht sich um und stößt einen lautlosen Schrei aus. Ob dies nur ein Alptraum Irene's war oder sogar das Endszenario des Films vorgreift, bleibt jedoch unklar.\nUm sich ihren Kollegen anzunähern, gesellt sich Irene bei deren nächsten feucht-fröhlichen Abend dazu. Obwohl sie ignoriert wird, bleibt Irene im Zimmer, kauert sich aber resignierend in einen Sessel und schläft ein. Als sie aufwacht, ist sie alleine und findet den Kopf einer Waldfrau-Puppe in ihrem Schoß, den sie angewidert fortwirft.\nIn der Hotellobby unterhalten sich zwei Kriminalpolizisten und gehen anschließend mit Frau Liebig weg. Petra, Irenes Kollegin an der Rezeption, sagt daraufhin „Jetzt haben sie's gefunden“. Die Nachfrage Irene's, was gefunden wurde, wird mit desinteressiertem Schulterzucken quittiert. Beim gemeinsamen Essen des Personals bleiben die Plätze von Frau Liebig und ihrem ebenfalls im Hotel beschäftigten Mann leer.\nIrene besorgt sich bei einem Optiker eine neue Brille. Im Hotel bittet sie Petra, mit ihr Schichten zu tauschen, damit sie nach Hause zu ihrer Familie fahren kann. Petra verlangt dafür später, sich Irenes Glücksbringer-Halskette ausborgen zu dürfen, wozu diese nur ungern zustimmt.\nBei einem Gang durch den Wellnesstrakt entdeckt Irene einen Gang, der in völliger Dunkelheit zu enden scheint. Sie läuft den Gang hinunter in das Dunkel, doch der Gang endet vor einer Wand und einem Schränkchen.\nAls Irene im Zuge ihres Kellerkontrollgangs spätabends das Hotel durch den Lieferanteneingang verlässt, um zu rauchen, muss sie anschließend feststellen, dass sie ausgesperrt ist. Sie geht in den angrenzenden Wald und verschwindet langsam im Dunkel zwischen den Bäumen. Nach einiger Zeit hört man jemanden oder etwas kreischen.\nDer Film endet damit, dass eine junge Frau, die eine ähnliche Brille wie Irene trägt und offenbar deren Nachfolgerin werden soll, ein Vorstellungsgespräch im Hotel hat. (Diese Szene fehlt auf der DVD-Fassung des Films und auf der vom ORF am 28. Oktober 2020 veröffentlichten Fassung).\nJessica Hausner erzeugt von der ersten Minute an ein Gefühl steten Unbehagens. Kalte, dunkle Räume, Leuchtstofflampen, zentralperspektivisch zentrierte Gänge, deren Ende im Schatten verborgen ist und ein verwunschen wirkender Wald erzeugen eine unheimliche, verstörende Atmosphäre. Die einzelnen Schauplätze, auch innerhalb des Hotels, sind ohne räumlichen Bezug zueinander, der Zuschauer soll das beklemmende Gefühl der Hauptfigur teilen, hier fremd und von latenten Bedrohungen umgeben zu sein.\nDer Plot erinnert grob an Stanley Kubricks Shining, auch hier ist der Schauplatz ein abgelegenes Hotel, in dem der Vorgänger der Hauptfigur in schreckliche bzw. mysteriöse Geschehnisse verwickelt war. Darüber hinaus kommt einem alten Gruppenfoto an einer Wand des Hotels Bedeutung zu. Es sind auch Referenzen zu den Filmen von David Lynch zu erkennen, unter anderem der rote Vorhang, die im dunklen Nichts zu enden scheinenden Gänge und der Einsatz von Raumgeräuschen als Stilmittel. Außerdem wird dem Zuschauer keine „Erlösung“ durch ein traditionelles Ende oder eine Auflösung gewährt, vielmehr soll das stets vorhandene Unbehagen auch nach dem offenen Ende bestehen bleiben. Die Legende von der Waldhexe und das damit in Zusammenhang gebrachte Verschwinden von Wanderern im Wald wiederum erinnern an das Blair Witch Project. Die Geräusche des flackernden Neonlichts im Keller, die Erwähnung der Zeitschaltuhr des letzten Lichtschalters sowie des damit drohenden, unerwarteten Dunkels und die roten Alarmknöpfe an den Wänden der Zimmer lassen zudem Ähnlichkeiten zu Ole Bornedals Nightwatch – Nachtwache erkennen.\nDer Film wurde im Offiziellen Programm der Internationalen Filmfestspiele von Cannes 2004 in der Reihe Un Certain Regard uraufgeführt.\nRosa Waissnix, die Darstellerin von Frau Liebig, ist keine professionelle Schauspielerin, sondern die Eigentümerin des Hotels, in dem der Film gedreht wurde.\nIn Österreich und vor allem in der Steiermark gibt es einige Sagen über Waldfrauen. Dabei handelt es sich meist um freundliche, den Menschen wohlgesinnte Wesen, wohingegen im Film der Eindruck entsteht, die Waldfrau symbolisiere das Böse und Furchterregende, was durch die Waldfrau-Puppe, die in einem Schaukasten im Hotel ausgestellt ist, verstärkt wird.\n„Der atmosphärisch dichte, vielschichtige Horrorfilm nutzt Konventionen des Genres und reflektiert sie, wobei er nicht auf Schock, sondern auf Verunsicherung und Verstörung setzt. Stilistisch präzise komponiert, verschmelzen Alltagsbilder einer repressiven Gesellschaft anspielungsreich mit der geheimnisvollen Atmosphäre eines Grimmschen Märchens.“\n„Hausner nun gelingt ein kleines, gemeines Werk, das so effektiv Verstörung erzeugt wie wohl kein anderer deutschsprachiger Kinofilm seit drei Jahrzehnten. […] Ähnlich den verstörenden Visionen von Michael Haneke entfaltet sich die Furcht vor allem durch eine konsequente Nicht-Beachtung jeglicher Filmkonvention, begonnen beim praktisch wortlosen Drehbuch, in dem jeder der extrem seltenen Sätze drei bis vier neue Fragen aufwirft.“\n„Zweifellos bemerkenswert ist in Jessica Hausners Film diese Form des sozialen Alptraums wie ihn die Hauptfigur erlebt, der mit Leichtigkeit auf die Konventionen des Gruselmärchens ebenso wie auf die Grundregeln des Horrorfilms verweist – ein Horrorfilm jedoch, der mit nachdrücklicher Absicht, die obligaten Szenen entfernt hat, um danach zu suchen, was die Gesellschaft selbst an gewöhnlichem und primitivem Horror in sich birgt.“\n„Die Gänge in ‚Hotel‘ erinnern an Kubricks ‚Shining‘, der Swimmingpool an Tourneurs ‚Cat People‘, alles erinnert vage an irgend etwas, nur was er selber will, daran kann der Film sich vor lauter akademischem Dekonstruktionseifer nicht erinnern.“\n„Immer wieder tauchen genuine Genrebilder auf, die das Versprechen, welches das Sujet zu enthalten vorgibt, einzulösen scheinen. Doch die einzelnen Handlungsbestandteile weigern sich beharrlich, in einer spannend-schauerlichen Charakterstudie oder dergleichen zu münden. Der Fragmentierung des Handlungsraumes entspricht die systematische Zerstörung von Sinnzusammenhängen. Jessica Hausner weigert sich, eine Geschichte zu erzählen.“\nHotel |\nLourdes |\nAmour Fou |\nLittle Joe – Glück ist ein Geschäft\n"
}