{
    "date": "28-04-2021 14:16:28",
    "link": "https://de.wikipedia.org/wiki/Hounds%5Fof%5FLove%5F%28Film%29",
    "title": "Hounds of Love (Film)",
    "text": "\nHounds of Love (Verweistitel The Nightmare of A Teenage Girl – Hounds of Love) ist ein australischer Spielfilm von Ben Young aus dem Jahr 2016, der nicht nur Regie führte, sondern auch das Drehbuch schrieb. Es handelt sich um Youngs Regiedebüt. Der Film thematisiert die Entführung der von Ashleigh Cummings gespielten jungen Vicki Maloney durch das Ehepaar White (Emma Booth, Stephen Curry). In westaustralischen Medien wurde publiziert, dass das Drehbuch zum Film Ähnlichkeiten mit einem realen Fall aufweise, dem des australischen Serienmörders David Birnie, der 1986 unter Mithilfe seiner Frau Catherine in einem Vorort von Perth vier junge Frauen tötete und sich auch auf die Taten des Serienmörders Eric Edgar Cooke stütze.\nHounds of Love wurde auf diversen Festivals „von Kritikern und Publikum mit Lob überhäuft“. Allerdings war die Premiere des Films in Venedig begleitet von einer nicht unerheblichen Anzahl von Menschen, die sich von dem Thema so abgeschreckt und abgestoßen fühlten, dass sie sich dem Film verweigerten.\nVicki Maloney ist eine intelligente junge Frau von 17 Jahren mit Ausstrahlung. Die Trennung ihrer Eltern macht ihr zu schaffen, ebenso die Mitteilung ihrer Mutter, die gerade zu Hause ausgezogen ist, dass sie die Scheidung möchte. Vicki kreidet ihrer Mutter an, da sie sie und ihren Vater Trevor, einen Chirurgen, der damit auch Probleme hat, einfach verlassen hat. Denn auch ihr Dad kommt damit nicht gut zurecht.\nAn diesem Wochenende im Dezember 1987 besucht sie ihre Mutter, die nun in einem Vorort von Perth wohnt. Nach einem heftigen Streit zwischen Mutter und Tochter, schleicht Vicki aus dem Haus, um eine Party zu besuchen, obwohl ihre Mutter ihr das ausdrücklich untersagt hat. Da es schon spät ist und Vicki einen weiten Fußmarsch scheut, nimmt sie nach einigem Zögern das Angebot eines Ehepaares an, das sehr verliebt zu sein scheint, sie ein Stück mitzunehmen. Arglos steigt Vicki ein und ist auch ohne Argwohn, als man sie bittet, mit ins Haus zu kommen, von wo aus sie sich problemlos ein Taxi rufen könne.\nBei dem Paar handelt es sich um John und Evelyn White. John legt den Song Nights in White Satin von The Moody Blues auf, dreht die Musik sehr laut und tanzt mit seiner Frau. Vicki genießt währenddessen den ihr angebotenen Drink und schlägt auch den Joint nicht aus. Dass sie urplötzlich sehr schläfrig wird bekommt die junge Frau nur noch schemenhaft mit und auch ihr Versuch, zur Tür zu gelangen, misslingt, da ihr die Beine versagen. Als Vicki wieder zu sich kommt, findet sie sich auf einem Bett wieder, an das man sie angekettet hat. Dass in dieser Nacht ihr Alptraum begonnen hat, wird Vicki schnell klar. Zu diesem Zeitpunkt weiß sie allerdings noch nicht, dass John White ein Serienkiller und seine Partnerin Evelyn ihm hörig ist. Auch dass sie nicht das erste Mädchen ist, das das Ehepaar so in seine Fänge bekommen hat, weiß sie nicht. Zum Glück ahnt Vicki zu diesem Zeitpunkt noch nicht, dass die Whites ihr jeweiliges Opfer eine gewisse Zeit im Haus behalten, vergewaltigten, misshandeln und erniedrigen, um es dann umzubringen und in einem Waldstück nahe ihrem Haus zu verscharren.\nDas Paar sorgt dafür, dass Vicki keine Möglichkeit hat, ihrer Gefangenschaft zu entkommen. Klug wie sie ist, wird ihr aber schnell bewusst, dass am Ende ihres Martyriums ihr Tod stehen soll. Gleichzeitig erkennt sie aber auch, dass es nur eine Möglichkeit gibt, vielleicht doch zu überleben. Sie muss einen Keil zwischen die Eheleute treiben. Bei ihrem Plan kommt ihr zugute, dass Evelyn Sehnsucht nach ihren Kindern hat, die nicht mehr bei ihr leben. So versucht sie, an deren Mutterliebe zu appellieren und führt ihr vor Augen, dass ihr ihre Kinder wahrscheinlich wegen Johns Gewaltbereitschaft weggenommen worden sind. Zwar zeigen ihre Worte Wirkung, doch als Vicki einen Fluchtversuch wagt, geht dieser schief, da Evelyns Hund anschlägt.\nAls John – entgegen seiner sonstigen Gewohnheit – immer mehr Zeit mit Vicki verbringt, hat Evelyn Angst, dass er ihrer überdrüssig werden könnte. Wie unberechenbar er ist und wie hilflos und abhängig Evelyn, zeigt sich in einem grausamen Akt, als er Evelyns Hund so lange tritt, bis das geschundene Tier tot ist, nur weil es in die Wohnung gekotet hat. Evelyn greift nicht ein und lässt das treue Tier im Stich. Es scheint, als füge Vicki sich nach diesem grausamen Erlebnis in ihr Schicksal. Gequält und zerschunden wie auch sie ist, beginnt sie zu akzeptieren, dass ihr Leben bald zu Ende sein wird.\nFür Vickis Eltern indes treten die Probleme, die sie miteinander haben, in den Hintergrund, einzig die Suche nach ihrer Tochter steht noch im Mittelpunkt ihres Denkens. Allerdings lässt Maggie ihren Mann auch jetzt nicht im Unklaren darüber, dass sie nicht zu ihm zurückkommen werde. Tatsächlich stoßen sie auf eine Spur, die Polizei will ihren Hinweisen jedoch nicht nachgehen. Vicki musste einen Brief an ihre Eltern verfassen, in dem sie ihnen erklärte, dass sie wegen der Trennung nach Adelaide gegangen sei. Vicki hat beim Schreiben des Briefes allerdings eine Art Geheimcode verwendet, den die Eltern mit Hilfe von Vickis Freund Jason entschlüsseln konnten. So erfuhren sie die Adresses des Hauses, in dem Vicki dachte gefangen zu sein. So läuft Vickis Mutter Maggie rufend die Umgebung ab und gelangt so auch in die Nähe des Hauses, in der die Whites tatsächlich wohnen. Und hier hört auch Vicki die Stimme ihrer Mutter, und auch wenn sie sich dennoch nicht losreißen kann, so verweigert sie mit wiedergefundenen Trotz nun den von ihr eingeforderten freiwilligen Suizid und in der finalen Eskalation wendet sich schließlich auch die selbst unterdrückte Evelyn gegen ihren mörderischen Ehemann, was der geschundenen Vicki die schon nicht mehr erhoffte Gelegenheit gibt, die Flucht zu ergreifen und ihren beinahe schon wieder resignierend sich entfernenden Eltern und Freund hinterherzulaufen.\nProduziert wurde Hounds of Love von Factor 30 Films, die Verleihfirma ist Indeed Film. Die im Westen Australiens stattfindenden Dreharbeiten dauerten circa 20 Tage. Der Filmtitel Hounds of Love (deutsch „Bluthunde der Liebe“) weist auf die hündische Liebe hin, die Evelyn an John bindet. Die Variety schrieb, dass sich das Drehbuch nicht nur auf den als „The Moorhouse murders“ bekannten David Birnie, sondern auch auf den als „The Night Caller“ berüchtigten Eric Edgar Cooke gestützt habe.\nMeagan Navarro von Modern Horrors führte anlässlich der Veröffentlichung des Films ein Gespräch mit Ashleigh Cummings, die die Vicki Maloney spielt. Auf die Frage, wie sie zu dem Projekt gekommen sei, entgegnete sie, dass sie sich eigentlich gerade in einer Schauspielpause befunden habe, als das Skript sie erreicht habe. Sobald sie es gelesen habe, habe sie mit dem Regisseur sprechen wollen und sei  zum Vorsprechen gegangen, da sie davon fasziniert gewesen sei, wie er Geschichten erzähle, nämlich aus der Perspektive von Frauen. Dies sei nicht ein üblicher Psychothriller vor allem im Hinblick auf die Serienmörderin. Ihr Vertrauen zu Young sei von Anfang an da gewesen. Er habe dann mit ihr telefoniert und ihr die Rolle angeboten. Auch zu Stephen (Curry) und zu Emma (Booth) habe sie schnell das für einen solchen Film nötige Vertrauen aufbauen können. Beide seien einfach so unglaubliche Menschen, dass es erstaunlich sei, sie als Serienmörderpaar auf der Leinwand zu sehen. Denn beide gehörten zu ihren Lieblingsmenschen und zu den weichsten, gutherzigsten Menschen aller Zeiten. Die Filmcrew sei sowieso außergewöhnlich gewesen. Jeder einzelne habe immer wieder bei ihr nachgefragt, ob es ihr gut gehe, ob sie eine Pause brauche, was dem gemeinsamen kreativen Projekt zugutegekommen sei. Da sei viel Herz im Spiel gewesen.\nAuf die Frage, ob es Momente gegeben habe, in denen sie eine Pause gebraucht habe, erwiderte Cummings, nein, am Set nicht. Allerdings erinnere sie sich an eine Szene, nach der sie einfach nicht habe aufhören können zu zittern und zu weinen. Die Situation in dieser Szene sei ihr so realistisch vorgekommen und die Vorstellung, dass es Menschen gebe, die so etwas in echt durchmachen müssten, habe sie in diesem Moment nicht ignorieren können, obwohl dies eigentlich meist im Zentrum ihres Denkens gestanden habe. Sie habe in dieser Zeit meditiert, sei zum Strand gegangen und habe viel mit ihrer Familie und ihrem Freund kommuniziert.\nAuf Navarros Frage, wie die Reaktion ihrer Familie und ihrer Freunde gewesen sei, sie in diesem Film zu sehen, meinte Cummings, bisher habe den Film noch keiner von ihnen gesehen. Selbst unter ihren Anhängern gebe es einige, die sich diesen Film nicht ansehen wollten. Ihre Familie werde den Film aber sehen, weil sie wüsste, wie stolz sie selbst auf ihn und auf Emma und Stephen und alle daran beteiligten Personen sei. Es sei so ein unglaubliches Projekt. Was hier geschaffen worden sei, sei außergewöhnlich und von künstlerischem Wert.\nAuf die Frage, wie sie es geschafft habe, ein perfektes Gleichgewicht zwischen Stärke und Verletzlichkeit zu zeigen, antwortete Cummings, im Grunde genommen habe sie die Phasen der Trauer durchlaufen und festgestellt, dass sie sich in die Geschichte eingefügt hätten. Sie habe versucht, die verschiedenen Stadien der Trauer zu färben im Hinblick auf Verleugnung, Akzeptanz und weitere Dinge. Sie habe sich in jeder Szene emotional bewusst sein müssen, was ihr physisch passiert sei, um zu wissen, wo Vicki gerade steht. Sie habe ja anders laufen müssen, wenn der Film es vorgesehen habe, dass sie Drogen genommen habe oder aus anderen Gründen. Sie liebe an Vicki, dass sie sowohl stark als auch schwach sei und irgendwann einfach aufgebe. Denn niemand würde in Wirklichkeit in einer solchen Situation immer nur stark sein, das hätte nicht der Realität entsprochen.\nYoungs Drehbuch sei inspiriert von schätzungsweise neun Geschichten, über die Ben gelesen habe. Die Leute in der Geschichte seien fiktiv wie die Geschichte selbst – allerdings inspiriert von wahren Ereignissen. Auf die Frage, was für sie die größte Überraschung aus den gemachten Erfahrungen sei, erwiderte Cummings, sie habe gewusst, dass Ben (Young) phänomenal sei, sie habe es einfach gewusst – bereits in dem Moment, in dem sie ihn beim Vorsprechen getroffen habe. Als sie den Film dann zum ersten Mal gesehen habe mit seinen coolen Aufnahmen, von denen sie nicht einmal gewusst habe, dass es sie gibt, sei sie wirklich überrascht gewesen. Young habe einfach eine weitere Ebene für die Geschichte geschaffen. Seine Originalität und seine Visionen seien wirklich einzigartig. Zum ersten Mal die Szenen von Emma und Stephen zu sehen, an denen sie nicht beteiligt gewesen sei, das wäre phänomenal gewesen.\nAm Ende der Filmhandlung erklingt der Song Atmosphere von Joy Division, was stark im Widerspruch zum Thema des Films steht. Neben Division und The Moody Blues ist auch Musik von Cat Stevens (Lady D’Arbanville), Air Supply (Just As I Am) und Nick Cave (The Boys Next Door) zu hören sowie der Song Strong Independent Woman. Der Hit von Kate Bush von 1985 Hounds of Love, der dem Film seinen Titel gab, ist nicht zu hören. Die Rechte dafür waren zu teuer. Hounds of Love wird von Dan Luscombe von der australischen Rockband The Drones vertont. Auf der Seite zum Film heißt es dazu: „Eine eindringliche Partitur starker elektronischer Umgebungsgeräusche, die die Ästhetik des Films perfekt begleitet.“\nDie Synchronisation fand durch die Metz-Neun Synchron Studio- und Verlags GmbH statt,Dialogbuch: Verena Ludwig, Dialogregie: Johannes Ott.[10]\nDer Film lief auf folgenden internationalen Filmfestivals.[11]\nIn den Vereinigten Staaten wurde der Film am 12. Mai 2017 im Internet veröffentlicht und erschien gleichzeitig in einer limitierten Ausgabe. In Australien war der Film erstmals am 1. Juni 2017 zu sehen, in Frankreich, im Vereinigten Königreich und in Irland wurde er im Juli 2017 veröffentlicht, in Norwegen erschien er im Dezember 2017 auf DVD, in Schweden wurde er im Dezember 2017 und in Japan im Februar 2018 veröffentlicht. In Italien erschien er im April 2018. Veröffentlicht wurde er zudem unter dem Titel Predadores do Amor in Brasilien, unter dem Titel Хрътките на любовта (Khrŭtkite na lyubovta) in Bulgarien, unter dem Titel Farkasnász in Ungarn, unter dem Originaltitel in Indien, unter dem Titel Ogary miłości in Polen, unter dem Titel Tortura in Rumänien, unter dem Titel Гончие любви (Gonchiye lyubvi) in Russland, unter dem Originaltitel in Spanien, unter dem Titel Av Köpekleri in der Türkei und unter dem Titel Гончаки кохання (Honchaky kokhannya) in der Ukraine.\nIn Deutschland wurde Hounds of Love am 20. Oktober 2017 von Alive auf DVD und Blu-ray veröffentlicht.[12]\nAuf der Seite Rottentomatoes erreichte das Tomatometer 88 Prozent Zustimmung bei 97 gezählten Kritiken, der Publikumsscore lag bei 2.004 ausgezählten Bewertungen bei 69 Prozent Zustimmung. Kritiker-Konsens: „Hounds of Love ist intelligent konstruiert und kraftvoll inszeniert und befriedigt als Psychothriller mit einigen bösen Überraschungen – und kennzeichnet den Autor und Regisseur Ben Young als vielversprechendes Talent.“[13]\nWas so gut wie fast allen Kritiken gemein ist, ist die Anerkennung, die man dem Erstlingswerk von Ben Young zollt sowie das Lob für die Darstellung der Evelyn White durch Emma Booth. Ebenso wird die Leistung von Ashleigh Cummings als Opfer Vicki und die von Stephen Curry als Täter in fast allen Kritiken hervorgehoben.100 Years of Terror meinte, Booth habe „auch die schwerste Aufgabe, indem sie die Zerrissenheit von Evelyn entsprechend darstellen“ müsse, was sie „gut gemeistert“ habe.[14] Susan Leighton schreibt auf der Seite 1428 Elm, Ashleigh Cummings sei die Art von Schauspielerin, die einen vergessen lasse, dass man einen Film sehe. Emma Booth hauche der Seele einer ansonsten unsympathischen Frau Leben ein […], Stephen Curry bringe in seiner Rolle als John White durch seine ruhige Intensität die wahre Bedrohung in seiner Seele hervor. Er sei als psychopathischer Entführer absolut überzeugend.[15] „Denkwürdige Leistung von Emma Booth“ (A Sliver of Film)[16] „Hervorragende Darbietungen der Hauptdarsteller, insbesondere von Booth […]“ (A Film Life)[17] „Makellos gespielt von Stephen Curry und dem ehemaligen Teen-Model Emma Booth.“ […] „Curry und Booth tragen den Film auf ihren Schultern.“ (Always Good Movies)[18] Ashleigh Cummings: „absolut glaubwürdig  und erschreckend authentisch“. Stephen Curry und Emma Booth: „intensiv und schockierend, extrem überzeugend“. (SofaHelden.de)[19] Ashleigh Cummings: „Ist es ohne Zweifel Cummings Darstellung der einfallsreichen und hartnäckigen jungen Heldin, die das Publikum an der Leinwand kleben lässt“ […] „Ben Young bietet eine Seltenheit: ein Komplettpaket, das einem perfekten Film nahe kommt.“ (ScreenAnarchy)[20] Die drei im Zentrum des Films stehenden Darsteller sind „umwerfend brillant“. […] „Cummings ist sensationell als schwer gefolterte Vicki.“ Ebenfalls von höchster Qualität ist Emily Booths Evelyn. […] „Stephen Curry ist absolut furchterregend als der unvorhersehbare Entführer John.“ […] Ben Youngs Debüt ist packend, dunkel, gewalttätig, furchterregend und von Anfang an total fesselnd.(The Hollywood News)[21]\nThomas Badtke meinte, an einem bestimmten Punkt merke der Zuschauer, dass der Plot des Films eine „entscheidende Wendung“ nehme. „Das Leiden Vickis“ trete „in den Hintergrund, die Beziehung von John und Evelyn in den Vordergrund“. Young versuche zu erklären, wie aus Evelyn „die Gehilfin eines Serienkillers“ haben werden können. Ein „Anhaltspunkt“ dabei sei, dass sie „in einer früheren Beziehung selbst Gewalt erfahren“ hat, aus der sie dann von John befreit wurde:\n„Die Antworten liefert ‚Hounds of Love‘ in spannungsgeladenen letzten Minuten – in bewegenden Bildern und zu den Klängen von Joy Division. Wunderschön und absolut konterkarierend zu dem Thema des Films. Das wiederum ist typisch australisch. Die Horrorfilme aus ‚down under‘ sind in der Regel bretthart wie ‚The Loved Ones‘ oder auch die ‚Wolf Creek‘-Reihe beweisen. Sie sind daher auch nicht jedermanns Sache, was auch für ‚Hounds of Love‘ gelten dürfte.“\nSophie Charlotte Rieger führte aus, dass sie eines vorab sagen könne, diesen Film werde sie sich „nie wieder ansehen. Und doch“ habe „er ihr gefallen“. Der Killer John White sei aber „nur eine Randfigur in diesem verstörenden Film über Freiheitsberaubung und Vergewaltigung“. […] „Im Zentrum“ ständen nämlich „drei Frauen: Johns Lebensgefährtin Evelyn […], ihre gemeinsame Gefangene Vicky  […] und deren Mutter Maggie“ […]. ‚Hounds of Love‘ sei „ein Film über Macht, Solidarität und Emanzipation“. […] „Nicht aufgeben, an sich selbst glauben, kämpfen, sich wehren – das [sei] die emanzipatorisch wertvolle Botschaft dieses Films“.\n„Dieses Ende macht Hoffnung. Und das ist wichtig! Denn wo keine Hoffnung ist, ist keine Kraft. Und nur wo Kraft ist, können Freiheitskämpfe gekämpft und gewonnen werden.“\nDie Variety sprach von einem „dynamischen Thriller“, dessen „unerschrockenes Publikum belohnt“ werde. Die Musikzeitschrift Rolling Stone war der Ansicht, dass „perfekter wahrer Krimi-Horror in Sweet Spot“ geboten werde. Der Austin Chronicle lobte, der Film schaffe es, „ein ganzes Genre radikal neu zu definieren“.[24] In der We Got This Covered war zu lesen, „Emma Booth und Stephen Curry seien in ihren Rollen erstaunlich“. Matt Domato meinte, wenn alle Filme dieses Genres so wären, wäre er ein größerer Fan. Hounds of Love kultiviere eine invasive Darbietung, erschüttere die Nerven und lasse das Publikum Nägel bis zur Nagelhaut kauen, ohne es zu merken.[25] Modern Horrors schrieb: „Exzellent, brutal, atemlos“.[26] Total Film fand: „Beeindruckend“. Beim Fantasy Filmfest herrschte die Meinung: „Schockierend“. Für Dailey Dead war der Film „ein unvergessliches Filmerlebnis“.[26] Weiter hieß es, der Film sei „tiefgreifend und bewegend“, „intensiv  und überzeugend“, „unglaublich in der Ausführung“, das sei „brillantes, intelligentes Kino“ und ein „vernichtender australischer Horror-Thriller“.[27][28]\nIn der britischen Tageszeitung The Guardian befasste sich Luke Buckmaster mit dem Film, gab ihm vier von fünf möglichen Sternen und schrieb: „Der intensivste und unheimlichste Film des Jahres, eine wilde und beängstigende Geschichte von Vorstadtkranken und zweifellos der gruseligste Film“, den man je gesehen habe. ‚Hounds of Love‘ sei Die Morde von Snowtown treffe auf Natural Born Killers mit einer verschwommenen Lounge-Atmosphäre und einer fauligen und übelriechenden psychologischen Energie, die wie eine unverrückbare Phantasie oder ein schlimmer Ausschlag hafte. Young habe einem Genre, das oft mit billigem Nervenkitzel beschäftigt sei, einen frischen und bedeutungsvollen Touch verliehen. Buckmaster meinte, er habe sich nach Sehen des Films gefragt, ob der Regisseur eingesperrt gehöre oder als Genie deklariert werden solle und sich für Letzteres entschieden. Aber jede Empfehlung, Hounds of Love zu sehen, müsse mit einigen Einschränkungen verbunden sein. Der Film sei nichts für schwache Nerven und auch nichts für schwache Herzen.[29]\nBen Kenigsberg war einer der wenigen Kritiker, die den Film eher negativ bewerteten. Er schrieb in der New York Times, das Spielfilmdebüt von Ben Young sei spannungsgeladen und hart. Das Hauptproblem sei jedoch die grundlegende Frage: „Warum schauen wir uns das an?“ Einiges deute darauf hin, dass die Filmemacher eine krankhafte Freude an der Inszenierung dieses Filmmaterials gehabt hätten, Anketten ans Bett und zusehen, wie Vicki sich zu Nights in White Satin winde. Im besten Fall untersuche der Film die Beziehung zwischen Evelyn und Vicki.\nChristoph Petersen bewertete den Film für die Filmstarts-Redaktion mit vier von fünf Sternen und stellte fest, „die morbide Faszination für Serienmörder“ sei „ungebrochen (und das werde sie wohl auch immer bleiben)“. ‚Hounds of Love‘ entpuppe sich nach der Befürchtung, dass „Voyeurismus“ im Vordergrund stehe, „schnell als anspruchsvolles, ausgefeiltes und unerwartetes Psychogramm zweier Figuren, die sich im Film nie direkt begegnen“. Ben Young halte „seine Kamera gefühlt die Hälfte der Spielzeit allein auf das Gesicht von Emma Booth […],“ was man ihm „nicht verdenken“ könne. „Die Schauspielerin“ liefere „eine derart abgründige wie wahrhaftige darstellerische Tour de Force ab, dass man sich an ihrem fast bis zur Unkenntlichkeit transformierten Gesicht mit den zunehmend verzweifelten winzigen Augen einfach nicht sattsehen“ könne. „Eine nicht ansatzweise so faszinierende (aber grandios gespielte) Figur“ sei „Maggie Maloney“. Petersens Fazit lautet: „Atmosphärisch inszenierter, psychologisch ausgefeilter und zum Ende hin megaspannender Serienmörderfilm mit einer außergewöhnlichen Schwerpunktsetzung. Ben Young empfiehlt sich mit seinem Regiedebüt definitiv für weitere Aufgaben und Emma Booth ist in der Rolle der scheinbar völlig gebrochenen Ehefrau des Serientäters nicht weniger als ein schauspielerisches Ereignis.“[30]\nMarcel Demuth von Filmchecker warnte, der Film sei „harter Tobak“ – aber „exzellent gespielt und schockierend verfilmt“, ein „schwer verdaulicher Stoff, den man nicht mal so nebenbei“ sehe. „Schauspielerisch“ befinde sich „das von Ben Young inszenierte Psychodrama auf hohem Niveau“ und hebe sich „demnach lobenswert von den üblichen Indie-Konsorten ab, die man sonst so im Horror-Bereich vorgesetzt“ bekomme. Auch Demuth lobte Emma Booth, die eine „Glanzleistung“ abliefere. Ben Young baue „subtile Spannungen zwischen seinen Antihelden auf, die schlussendlich zur Katastrophe führen“. Auch „wenn nicht viel Gewalt gezeigt“ werde, seien „die Geschehnisse im Film hart anzuschauen“. Hier werde „Kopfkino in Bestform zelebriert“. Ben Young beschwöre „mit wenig Mitteln maximales Unbehagen herauf“ und lasse „Figuren wie Zuschauer an Grenzen gehen“. Das müsse ihm „erst einmal jemand nachmachen“. ‚Hounds of Love‘ sei „ein gutes Beispiel dafür, dass sehenswerte Genrefilme nicht zwangsläufig Effekthascherei, explizite Gewalt und Spezialeffekte benötigen. Erfahrenes Schauspiel und durchdachtes Drehbuch“ seien alles. Demuth schrieb: „Wir ziehen unseren Hut.“\nJessica Kiang schrieb in The Playlist, es sei eine David-Lynch-Welt die Ben Young aufzeige und der Regisseur in dieser Hinsicht ein Kind von Lynch. Anders als bei diesem werde jedoch keine Idylle mit weißen Lattenzäunen, hinter denen sich Verderbtheiten verbergen, gezeigt. Die Monster, die einen schmutzig prosaischen Ort ihr Zuhause nennen, würden noch monströser, weil sie so banal seien. Das sei Lynch-Perversität, die nicht aus erhöhter Realität komme, sondern aus der Realität, die aus der Gosse kommt. Youngs Stil sei nicht so grafisch, aber sehr suggestiv, was auch sehr gut sei. Cummings und Curry seien großartig in ihren Rollen (wobei Curry meilenweit entfernt sei von den Rollen, die er zuvor gespielt habe). Die schwerste Rolle jedoch habe Booth. Und sie schwelge darin und gebe Evelyn sowohl als selbstzerstörerisch wahnhaftes Opfer häuslichen Missbrauchs als auch als gefährlich abartige Psychopathin. Der Film sei zudem eine Demonstration des außergewöhnlichen Verständnisses Youngs, wie spannungsbasiertes Geschichtenerzählen funktioniert. Zwar sei der Film zuversichtlich, sorge jedoch dafür, dass das Publikum sich nie sicher fühlen könne und behalte fast bis zum letzten Herzschlag eine bemerkenswerte Ambivalenz bei.[31]\nAuf der Seite Hard:Line Kino extrem heißt es, dass es „jedes Jahr“ diesen Film gebe, „der die Grenzen des Genres“ sprenge. „Der uns wie hypnotisiert an die Kante des Kinosessels“ fessele und uns „unfähig“ mache, „auch nur eine weitere Bewegung zu tun“. „‚Hounds of Love‘“ sei „dieser Film“. In „stoischer Ruhe“ erzähle er „eine wahre Geschichte, von zwei Serienkillern“ und setze „mit spielerischer Leichtigkeit einen Meilenstein für das Genre. Vergleiche? Nein, das“ werde „diesem harten und enigmatischen Thriller nicht gerecht!“ Und abschließend: „Ben Youngs Regiedebüt muss man sehen!“[32]\nDer Filmdienst schrieb, dass „die grundlegende Hilflosigkeit und die bizarre Alltäglichkeit ihrer Peiniger das intensive Debüt von Ben Young deutlich von üblichen Serienmörder-Filmen“ abheben würden. Weiter wurde ausgeführt: „Die Identifikation mit dem panischen, misshandelten Entführungsopfer wird auf engem Raum unnachgiebig vorangetrieben, die Normalität der Außenwelt ist kaum weniger schockierend: In Zeitlupe fängt Young die eng aufeinander klebenden Häuser ein, deren Gleichförmigkeit den Bewohnern entspricht, die das Grauen in ihrer Nachbarschaft einfach nicht sehen wollen.“[33]\nDer Film erhielt 18 Auszeichnungen und wurde für 26 nominiert.[34]\n– Erhaltene Auszeichnungen –\n– Nominierungen –\n"
}