{
    "date": "28-04-2021 14:16:30",
    "link": "https://de.wikipedia.org/wiki/Hurengl%C3%BCck",
    "title": "Hurenglück",
    "text": "Hurenglück ist ein von Georg Althammers Monaco-Film, München, im Auftrag des ZDF produzierter deutscher Psychothriller aus dem Jahr 1991. Er entstand auf der Basis eines Drehbuchs von Horst und Eva Kummeth und erregte bei seiner Ausstrahlung am 27. Januar 1991 sowohl beim Publikum als auch bei der Kritik Aufsehen. Die Hauptrollen spielten Angelica Domröse, Hilmar Thate und Marco Hofschneider. Regie führte Detlef Rönfeldt.\nHurenglück erzählt die Geschichte der ehemaligen Prostituierten Eva, die sich mit ihrem behinderten Sohn in die Umgebung einer bayerischen Kleinstadt zurückgezogen hat, um dort ein von der Vergangenheit unbelastetes bürgerliches Leben zu führen. Als ihr ehemaliger Zuhälter auftaucht und Eva zu erpressen versucht, kommt es zur Katastrophe.\nDer Film wurde zur Primetime am Sonntagabend ausgestrahlt. Er erreichte 7,84 Mio. Zuschauer und wurde von der Kritik geradezu mit Lob überschüttet.\nVon einem \"Glanzstück der Fernsehunterhaltung\" war die Rede, einem \"Meisterstück der Manipulation\", einem „erschütternden Seelendrama“, einem Film „ohne Schwachstellen“, „der noch lange in Erinnerung bleiben wird“, von „grandioser atmosphärischer Dichte“ und Bildern, die sich „wie Säure ins Hirn brennen“. Das war der Tenor der meisten Kritiken.\nIn der FUNK-KORRESPONDENZ hieß es: „‚Hurenglück‘ ist sicher nicht das Fernsehereignis des Jahres, aber ein Produkt von bemerkenswerter künstlerischer Logik. Sehr oft wird uns das im Fernsehen nicht beschert.“\n„Ein unheimlich starkes Stück zwischen Nervenquälerkrimi und Tragödie“, schrieb Ponkie in der AZ. Die taz titelte: „Eine Definition der Tragödie“ und fuhr fort: „Ein starkes Stück. Und wir dürfen zuschauen. Um 20.15 Uhr. Ohne altsoziologisch-sozialpädagogische Hintergedanken, weder belehrend, noch belustigend: Unglaublich aber wahr.“\nIm Südkurier aus Konstanz stand: „Lange nicht mehr war ein Fernsehfilm so hautnah authentisch, so packend emotional, so abgrundtief brutal und menschlich zugleich. Nur Unterhaltung? Viel mehr.“\nUnd in den Stuttgarter Nachrichten hieß es: Regisseur Rönfeldt scheint \"seinen Stil gefunden zu haben: Nach der viel gelobten 'Kupferfalle' handelt auch sein zweites 90-Minuten-Oeuvre von einer Frau, die in sich gefangen bleibt. Mit 'Hurenglück' gelang Seltenes: Was fast wie ein Groschenroman klang, geriet zum exakten Psychogramm der Gewalt.\"\nDer Film wurde 1992 für den Bayerischen Fernsehpreis und den Adolf-Grimme-Preis nominiert.\n"
}