{
    "date": "28-04-2021 14:16:30",
    "link": "https://de.wikipedia.org/wiki/Hush%5F%282008%29",
    "title": "Hush (2008)",
    "text": "Hush ist ein britischer Horrorfilm aus dem Jahr 2008 von Mark Tonderai. In den Hauptrollen sind William Ash und Christine Bottomley zu sehen.\nZakes, ein erfolgloser Schriftsteller, sitzt mitten in der Nacht am Steuer seines Autos mit seiner Freundin Beth. Auf der Autobahn fährt hinter ihnen ein großer weißer Lastwagen. Zakes ist kurz unaufmerksam und gerät in einer Baustelle auf die stillgelegte Fahrbahn, worauf ihn der weiße Lastwagen überholt und sich in dem riskanten Manöver kurz die Ladeklappe öffnet. Zakes sieht im Laderaum einen Käfig, in dem eine nackte und blutende Frau eingesperrt ist.\nEr ruft daraufhin die Polizei an um den Vorfall zu melden, kann jedoch das Nummernschild nicht erkennen und wird deshalb nicht ernst genommen.\nIn der nächsten Autobahnraststätte steigen Zakes und Beth aus, und nach einem Streit meint Beth, sie will alleine weiterfahren. Sie ruft eine Freundin an, die sie abholen soll. Zakes geht inzwischen zu dem Lastwagen, der auch in die Station gefahren ist, aber der Fahrer, ein dunkel gekleideter Mann mit Kapuze, ist nicht da, und er versucht, die Ladeklappe zu öffnen. Er ruft nach der Frau, bekommt aber keine Antwort.\nEr geht zurück zu seinem Wagen, dort überkommt ihn ein schlechtes Gefühl, dass er seine Freundin allein gelassen hat. In der Toilette der Raststätte kann er sie nicht finden, aber zwei Wachmänner halten ihn fest, weil sie denken, er würde die Frauen dort belästigen. Sie werfen ihn aus dem Gebäude.\nWieder auf dem Parkplatz findet er das zerrissene Armband seiner Freundin auf dem Boden liegen.\nEin paar Betrunkene haben ein Rad seines Wagens zerstochen, woraufhin er das Auto eines anderen Gastes stiehlt, um dem Lastwagen zu folgen.\nEiner der Wachmänner findet die Geschichte seltsam und sucht auf den Überwachungsbändern der Raststätte, was mit der Frau passiert sein könnte. Als er die betreffende Stelle im Band gefunden hat, sieht er, wie die Frau mit einem Unbekannten durch den Notausgang hinausgeht. Er zeigt das seinem Kollegen, der ihn daraufhin tötet, da man im weiteren Verlauf sehen kann, dass er derjenige ist, der das Mädchen hinausbringt.\nEr ruft jemanden an und sagt ihm, dass der Freund von dem Mädchen, das sie gerade geschnappt hätten, offensichtlich Probleme machen und ihnen vielleicht folgen würde.\nIn einem Katz-und-Maus-Spiel verfolgen sich Zakes und der Entführer mit der Kapuze nun gegenseitig so lange, bis Zakes irgendwann zu dem Gelände gelangt, an dem die Frauen festgehalten werden.\nDer Entführer geht in ein Haus auf dem Gelände. Zakes findet seine Freundin Beth gefangen in einer Umzäunung am Boden kauernd.\nDer Mann ist in der Dusche und Zakes schafft es, den Schlüssel aus seiner Hosentasche zu nehmen. Damit will er Beth befreien, schafft es aber nicht.\nEr lockt den Entführer aus dem Haus und läuft durch ein Labyrinth von Containern.\nIn einem Kran, der einen Container hochhält, versteckt er sich. Als der Mann genau unter dem Container ist lässt er diesen fallen und tötet ihn.\nBeth kann sich in der Zwischenzeit befreien und sie fallen sich erleichtert in die Arme.\nDas Ende des Films – ein Jahr später: In einer Buchhandlung sieht man ein Buch von Zakes, das „Traffic“ heißt. Thorpe, der Wachmann von der Raststation, der den anderen getötet hat, nimmt es in die Hand.\nDer Film wurde unter anderen von Film4, Warp X, UK Film Council und Warp Films produziert. Das Budget betrug etwa eine Million US-Dollar.\n"
}