{
    "date": "28-04-2021 14:16:31",
    "link": "https://de.wikipedia.org/wiki/Hydra%5F%E2%80%93%5FThe%5FLost%5FIsland",
    "title": "Hydra – The Lost Island",
    "text": "\nHydra – The Lost Island ist ein US-amerikanischer Tierhorror-Thriller aus dem Jahr 2009.\nDie junge Archäologin Dr. Valerie Cammon und ihr Kollege Dr. Kim fahren mit dem Schiff und zwei Assistenten zu einer Vulkaninsel im Mittelmeer. Während sie in einer Höhle nach Reliquien suchen, geht ihr Schiff bei einem Seebeben unter. Durch das Beben wird eine Hydra geweckt, die sofort die Gruppe angreift und zuerst Panos und Dr. Kim frisst. Später erwischt sie auch den Assistenten von Dr. Cammon, die als einzige aus der Gruppe fliehen und sich verstecken kann.\nVincent Camden und seine Frau Dixie organisieren Menschenjagden auf Kriminelle für wohlhabende Millionäre. Zwischen den Kriminellen und den Millionären besteht eine tragische Verbindung und die Millionäre können gegen Geld an der Jagd teilnehmen und so Rache üben. Captain Sweet, der für die Entführungen zuständig ist wählt die Vulkaninsel als Jagdort aus. Die vier Ex-Sträflinge Tim Nolan, Gwen Russell, Bob Crick und Ronnie Kaplan werden als Opfer ausgewählt. Bis auf Nolan, der den eigentlichen Sträfling ersetzt, da dieser während seiner Gefangennahme an einem Herzinfarkt verstarb, hat jeder der anderen drei Sträflinge jeweils einem der Millionäre Leid zugefügt, wurde allerdings von der Justiz nicht verurteilt oder in den Augen der Organisation, zu milde bestraft. Kaplan tötete die Tochter eines Mannes bei einem Verkehrsunfall, Crick vergewaltigte und ermordete die Tochter eines anderen Mannes und Gwen tötete den Sohn des dritten Mannes.\nDie menschliche Beute erhält 24 Stunden Vorsprung um sich auf der Insel zu verstecken. Da sie via GPS vernetzt sind, können sie auf der Brücke des Schiffes immer geortet werden, sodass eine Flucht aussichtslos wäre. Am nächsten Tag treffen die reichen Jäger ein. Nolan und seine Gruppe bauen Fallen, um den Jägern zu entkommen. Sie werden von einem Jäger dennoch erfolgreich gestellt, der sogleich den Vergewaltiger Crick erschießt, der kurz zuvor Gwen vergewaltigen wollte. Es taucht Dr. Cammon, die von der Hydra verfolgt wird. Diese tötet den Jäger.\nWenig später werden zwei weitere Jäger von der Hydra getötet. Auf dem Schiff vermutet Camden, dass sie von dem Sträfling Nolan ausgeschaltet wurden. Nun offenbart Sweet, dass er eine persönliche Angelegenheit mit Nolan zu regeln hat. Nolan ist ein Deserteur der US-Army im Irakkrieg, der eine Handgranate auf Sweet warf, da dieser Tötungen von Zivilisten befahl. Nun beteiligt sich Sweet persönlich an der Jagd. Er fesselt den letzten der Millionäre an einen Baum, damit dieser die Insel mit Sweets Boot nicht verlassen kann. \nWährenddessen haben Nolan und sein Team ein Bündnis mit der Archäologin geschlossen um Sweet und die Hydra zu töten und anschließend zu pfählen. In einer Höhle befindet sich ein magisches Schwert, mit denen man die Köpfe der Hydra abschlagen kann, ohne das doppelt so viele wieder nachwachsen. In der Höhle kommt es zur Konfrontation mit Sweet, allerdings geht die Hydra dazwischen und tötet alle bis auf Nolan und Gwen. Augenscheinlich scheint die Hydra besiegt.\nSie nehmen Sweets Boot um sich auf das Schiff zu retten, das sie erfolgreich kapern. Allerdings folgt ihnen die nunmehr einköpfige Hydra und tötet alle auf dem Schiff bis auf Nolan, Gwen und den Steuermann, bevor Gwen sie endgültig erschlagen kann. Mit dem Geld der Millionäre setzen sich Nolan und Gwen nach Sardinien ab.\n„Reizvolle Mischung aus trivialem Monster-Horrorfilm und Psychothriller à la \"Graf Zaroff - Genie des Bösen\", die aus den Sujets durchaus Kapital schlägt.“\n„TV-Horror um ein antikes Fabelwesen mit gesegnetem Appetit: Totaltrash, gemixt aus Monsterhorror und Menschenjagdthriller.“\nTV Spielfilm urteilt außerdem, dass den unbekümmerten Machern [...] immerhin ein paar Spannungsmomente gelungen seien.\n"
}