{
    "date": "28-04-2021 14:16:32",
    "link": "https://de.wikipedia.org/wiki/Hypnos%5F%28Film%29",
    "title": "Hypnos (Film)",
    "text": "Hypnos ist ein Psychothriller von David Carreras aus dem Jahr 2004. Die Geschichte beruht auf dem Roman Hipnos des spanischen Schriftstellers Javier Azpeitia.\nDie junge Psychiaterin Beatriz Vargaz beginnt ihre Arbeit in einer psychiatrischen Klinik. Sie wird von der Pflegerin Elena empfangen und lernt ein Mädchen kennen, das nach dem Mord an ihrer Mutter völlig verstört neben deren Leiche gefunden wurde. Nachdem sie sich geduscht hat, geht sie auf den Flur hinaus, wo sie Stimmen hört. Dort beobachtet sie, wie Doktor Sanchez Blanch das Mädchen mit Hypnose behandelt und ihm erzählt, dass sie sich demnächst die Adern aufschneiden würde. Beatriz fühlt sich in der Klinik, die allein schon durch ihre ungewöhnliche Architektur unheimlich wirkt, zunehmend unwohl.\nDie Lage verschärft sich dramatisch, als das Mädchen nachts tot im Pool aufgefunden wird. Es hat Selbstmord begangen. Kurz zuvor hatte Blanch Beatriz versprochen, dass sie den Fall übernehme dürfe, weil sie sich an den ersten Tagen durch ihre Arbeit Anerkennung verschafft hat. Stattdessen beschäftigt sie sich nun mit einem anderen Patienten. Miguel gilt als leicht reizbar und aggressiv; über seine Vergangenheit ist nichts bekannt. Das bekommt auch Beatriz gleich zu spüren. Der Mann hat jedoch mehr zu bieten als Gewalt. Er behauptet, dass der Tod des Mädchens kein Suizid gewesen sei. Vielmehr hätten die Ärzte die junge Frau in den Tod getrieben – und dies sei nicht der erste derartige Fall in der Klinik. In weiteren Gesprächen erzählt Miguel, dass er in Wirklichkeit kein Patient sei, sondern sich als verdeckter Ermittler eingeschlichen habe, um die kriminellen Machenschaften von Blanch und seinen Kollegen zu beenden. Da Beatriz ihm nicht glaubt, weist er sie darauf hin, dass er seine Pistole und seine Dienstmarke unter einem Baum vergraben habe. Beatriz findet die Gegenstände in der folgenden Nacht tatsächlich – und sie sieht die Leiche des Patienten Ulloa, mit dem sie zuvor mehrmals Kontakt hatte. Miguel fordert Beatriz auf zu fliehen, doch sie wird am Eingangstor von einem Arzt aufgehalten.\nDie Realität vermischt sich immer mehr mit Erinnerungen und Einbildung. Nach einem verwirrenden Chaos trägt Beatriz nun blaue Kleidung statt des weißen Kittels. Sie ist somit Patientin und läuft Gefahr, von Blanch in den Tod getrieben zu werden. Sie bittet Elena um Hilfe, aber die Pflegerin, die zuvor am Strand mit Miguel sexuell aktiv war erhört sie nicht.\nPlötzlich hat Beatriz eine Vision. Sie sieht das verstorbene Mädchen die gerade ihren dadurch sichtlich erschrockenen Vater Miguel, versucht zu verführen. Die Mutter betritt die Wohnung und greift Miguel mit einem Schraubenzieher an, verletzt ihn, worauf Miguel sie umbringt. Dann wacht Beatriz auf und die Geschichte wird endgültig aufgeklärt. Beatriz selbst ist das verstörte Mädchen, die Tochter von Miguel und seiner ermordeten Ehefrau Elena. Die ganze Geschichte in der Klinik hat sie erlebt, während sie von ihrem Psychiater Dr. Blanch in Hypnose versetzt war. Beatriz verlässt die Klinik zusammen mit Miguel.\n"
}