{
    "date": "28-04-2021 14:16:33",
    "link": "https://de.wikipedia.org/wiki/Hysteria%5F%281997%29",
    "title": "Hysteria (1997)",
    "text": "Hysteria ist ein britisch-kanadischer Psychothriller von Rene Daalder aus dem Jahr 1997, der auch das Drehbuch schrieb. Die Hauptrollen sind mit Patrick McGoohan, Amanda Plummer, Michael Maloney und Emmanuelle Vaugier besetzt. Der Film warb seinerzeit mit den Worten: „Wahnsinn ist ein Geisteszustand. Ein rundum origineller, stets faszinierender Streifzug durch das seelische Grauen.“\nDie Insassen einer Psychiatrischen Klinik werden radikalen Experimenten unterzogen, indem man ihnen Chips implantiert, die das kollektive Bewusstsein beeinflussen. Ziel ist es, den perfekten Staatsbürger zu schaffen. Es gelingt Dr. Harvey Langston tatsächlich, die Gehirne einer Patientengruppe miteinander zu vernetzen, was entsprechende Auswirkungen auf das kollektive Bewusstsein hat. Geist und Seele eines jeden Einzeln sind fortan in jedem Patienten vorhanden. Das ermöglicht jedem Einzelnen die Psychosen, die Träume und auch die Sexualität des jeweils anderen zu teilen und wirkt sich auch darauf aus, dass jemand, der gewalttätig gegen andere ist, deren Schmerz am eigenen Leib spürt, was dazu führt, dass niemand mehr den Wunsch hat, andere zu verletzen. Einzig der Geist von Myrna Malloy ist stärker als der der anderen und beherrscht diese. Myrna wiederum, die im Rollstuhl sitzt, ist abhängig von den anderen, die sie benötigt, um ihre Bedürfnisse zu befriedigen. Die Leidenschaft der ehemaligen Tänzerin gehört nach wie vor dem Balletttanz.\nDer Arzt Dr. Samuel Fry hat sich in seine Patientin Veronica Bloom verliebt, eine Psychotikerin, bei der die Ärzte, ohne die von der Patientin gewöhnten Drogen, nichts ausrichten können. Fry muss sie deshalb entlassen, obwohl sie nach wie vor eine Gefahr für sich und andere darstellt. Ihm ist zudem bewusst, dass sie dann von verschreibungspflichtigen Medikamenten abhängig ist, und im Grunde das Leben eines Zombies führen muss. Das ist der Grund, weshalb er Veronica mit in die Psychiatrische Klinik von Dr. Langston nimmt, da er sich von dem von ihm bewunderten Arzt Hilfe für die junge Frau verspricht. Wie radikal dessen Methoden inzwischen geworden sind, weiß er zu diesem Zeitpunkt noch nicht. Als ihm jedoch bewusst wird, was in der Anstalt vor sich geht, ist Fry fest entschlossen, Veronica wieder aus deren Fängen zu befreien. Dazu muss er aber erst einmal Veronicas Geist finden, der sich aus ihrem Körper gelöst hat.\nMyrna Malloy gelingt es jedoch, seine Liebe in ihre Richtung umzulenken. Frys Bewunderung für Langston, der ihn als seinen Nachfolger auserkoren hat, hat zudem dazu geführt, dass seine Widerstandskraft, sich gegen die Vereinnahmung durch Myrna zur Wehr zu setzen, nicht stark genug ist. Nach und nach wird er zu einem willigen Teilnehmer, was auch damit zusammenhängt, dass Dr. Langston längst sein eigenes Bewusstsein in den jüngeren Körper seines Kollegen übertragen hat. Die implantierten Menschen werden zurück in die Gemeinschaft geschickt. Geplant ist, weitere Menschen in gesteuerte Automaten zu verwandeln, die aufeinander angewiesen sind, sodass sie in perfekter Harmonie zusammenarbeiten. Auf der anderen Seite ist Langstons Testgruppe aber auch ein Monster, das sein eigenes Überleben um jeden Preis, auch den der Gewalt, sichern wird.\nProduziert wurde der Film von August Entertainment in Zusammenarbeit mit Yellowbill Productions Ltd. und der Kay Salomon Production. Die Filmaufnahmen entstanden im Zeitraum 13. Mai bis 22. Juni 1996 in Montreal in der Provinz Québec in Kanada.\nIm Fernsehen war der Film erstmals am 5. November 2000 beim Sender Sat.1 zu sehen.\nIm Oktober 1997 wurde Hysteria beim Continental Film Festival in Panama gezeigt und im Februar 1998 auf dem Fantasporto Film Festival in Portugal vorgestellt. Veröffentlicht wurde der Film zudem unter dem Titel Histeria in Spanien.\nDas Lexikon des internationalen Films schrieb lapidar: „Psychothriller, der das klassische Motiv des verrückten Wissenschaftlers mit dem Thema einer kollektiven Bewusstseinsstörung verknüpft.“\nTyler Foster von DVD talk meinte, Hysteria sei ein Film, der nicht die richtige Balance zwischen dem Bizarren und dem Faszinierenden finde. Der Film springe herum, lege sich nie auf einen bestimmten Stil oder einen Rhythmus fest und scheine es zu genießen, in jeden Winkel zu spähen. Foster zog das Fazit, Hysteria sei ein sehr ungewöhnlicher Film, der nur einen sehr spezifischen Teil des Publikums ansprechen werde. Der Film sei bewundernswert ehrgeizig, ignoriere jedoch seine eigenen faszinierenden Ideen und wirke daher entweder zu konventionell oder zu aggressiv-komisch.\nChris O’Neill bewertete den Film für Experimental Conversations und führte aus, in den ersten 15 Minuten zeige Regisseur Rene Daalder einen ungepflegten Storytelling-Stil, der mit den schärfsten B-Merkmalen behaftet sei. Von Anfang an sei klar, dass die Dinge alles andere als einfach seien, da die gesamte Besetzung, sowohl diejenigen, die psychisch instabile Patienten darstellten, als auch diejenigen, die Normalität repräsentieren würden, ihre Rollen mit einer stark übertriebenen Theatralik spielten, was während des gesamten Films beibehalten werde. Das Ganze sei eine berauschende Mischung, wobei die Reaktionen zwischen Frustration, Verwirrung und Belustigung wechseln könnten, aber der Film sei niemals langweilig und das auch dank der Besetzung. McGoohan verkörpere die Rolle des abtrünnigen Doktors in seiner letzten großen Rolle vor seinem Tod 2009 mit überspanntem Genuss, Plummer sei außen vor und dürfte am ungezwungensten sein, Vaugier, die hier ihr Debüt in einem Kinofilm gebe, sei sowohl psychisch wie physisch so unsicher, wie die junge Frau, die sie spiele. Maloney bleibe die schwierige Aufgabe, den einzigen normalen (und daher vage sympathischen Charakter) zu spielen, auf den der Betrachter sich einlassen könne, und das mache er gut.\nAuf der englischen Seite mondo-digital heißt es, Hysteria sei sowohl berauschend als auch orgiastisch, auch wenn der Film offensichtlich mit einem begrenzten Budget gedreht und teils unstet sei. McGoohan sei in allen seinen Szenen immer mitreißend und auch Maloney habe die zunehmende Instabilität seines Charakters fest im Griff.\nIan Jane führte auf Shock! Pop!.com aus, Hysteria sei ein Film über Dominanz und Machtkämpfe, ebenso aber auch ein Irrenhaus. Die Innenräume des alten gotischen Hauses, die als Asyl für die Patienten dienen, vermittelten den Wahnsinn, der dem Film zugrunde liege. Es gebe viele kleine Details, die diesen Film zu einem ziemlich originellen Film machen würden. Zwar fühle sich das Ende etwas zu bequem an, aber alles, was dahin führe, sei großartig. Abschließend hieß es, Hysteria sei eine seltsame Mischung aus schwarzer Komödie und gotischem Horror, die von einer talentierten Besetzung aus eigensinnigen Schauspielern erschaffen werde. Der Film komme mit guten Bildern daher und habe viel Atmosphäre. Auch wenn es ein seltsamer Film sei, beeindrucke er in seiner Machart.\nAdrian Halen von Welcome to Daisyland – Horrornews meinte, der Titel Hysteria sei in der Tat ein passender Titel für diesen Film, der geradezu in eine B-Filmkategorie falle, aber viel eigenen Charme habe. Der Film überwinde seine äußere Aufmachung und schaffe es, eine klare Botschaft über die menschliche Natur und das, was über unser eigenes Ego und unsere Isolation hinaus erreicht werden könne, voranzubringen. Der Film sei bizarr, eine Liebesgeschichte, ein Irrenhaus, eine Botschaft … alles in einem.\n"
}