{
    "date": "28-04-2021 14:16:32",
    "link": "https://de.wikipedia.org/wiki/Hysteria%5F%281965%29",
    "title": "Hysteria (1965)",
    "text": "Hysteria ist ein britischer Thriller aus der Hammer Films-Produktion von 1965. Unter der Regie von Freddie Francis spielen Robert Webber, Anthony Newlands und Lelia Goldoni die Hauptrollen. \nDer Amerikaner Chris Smith wacht in einem von dem Chefarzt Dr. Keller geführten, englischen Klinikum auf und hat infolge eines schweren Autounfalls all seine Erinnerungen verloren. Nach vier Monaten ist er soweit wiederhergestellt, dass er körperlich keine Beschwerden mehr hat, doch sein Gedächtnis hat Smith nicht mehr wiedererlangt. Als mysteriös erweist sich auch die Tatsache, dass ein Unbekannter all die Klinikkosten übernommen hat. Dr. Keller meint, dass Chris nunmehr als geheilt entlassen werden könne, warnt ihn aber vor der Tatsache, dass er hin und wieder unter Halluzinationen leiden könnte. Auch außerhalb des Klinikgeländes hält der unbekannte Gönner weiterhin seine schützende Hand über Chris. Selbst eine luxuriöse Wohnung hat er für den Amerikaner bereitgestellt.\nChris, der sich während seines Krankenhausaufenthalts in die hübsche Krankenschwester Gina verliebt hatte, bezieht das Apartment und will nun seiner eigenen Vergangenheit auf die Spur kommen. Als einziger Anhaltspunkt dient ihm ein in einer Zeitung abgedrucktes Foto, das Chris bei seinem Unfall bei sich trug und das eine junge Frau zeigt. Smith beauftragt den Privatdetektiv Hemmings, sich mit seinem Fall zu befassen. Rasch ist die Identität der jungen Frau ermittelt: Es handelt sich dabei um das Fotomodell Denise James, doch sie soll angeblich bereits tot sei. Der Fotograf, der die Aufnahme hergestellt hat, Marcus Allan, behauptet, sie sei vor sechs Monaten unter der Dusche von einem Unbekannten erstochen worden. Wie kann dies sein? Chris meint, ihr auf seiner Suche nach der eigenen Vergangenheit immer wieder zu begegnen. Nur er scheint sie zu sehen, alle anderen hingegen nicht. Ist diese Frau eine ganz andere oder handelt es sich hierbei um eben jene Halluzinationen, vor denen ihn Dr. Keller eindringlich gewarnt hatte? Eines späten Abends taucht das angeblich tote Mädchen sogar in Smiths Apartment auf.\nSie sagt, sie heiße Denise James und sei die Witwe desjenigen Mannes, der damals für den Autounfall und infolge dessen auch für Smiths Amnesie verantwortlich sei. Tatsächlich besitzt Mrs. James verblüffende Ähnlichkeit mit der angeblich toten Frau auf dem Zeitungsfoto. Die angebliche Denise James setzt Chris heimlich unter Drogen, woraufhin der Amerikaner tatsächlich zu halluzinieren beginnt. Er sieht das blutige Messer, mit dem der Duschmord begangen worden sein soll und entdeckt in seiner eigenen Dusche eine Frauenleiche, die aber später auf wundersame Weise wieder verschwindet. Gemeinsam mit Privatdetektiv Hemmings plant Smith, diejenigen zu überführen, die seiner Meinung nach ein Komplott gegen ihn geschmiedet haben. Schließlich kann er mit einem Trick die angebliche Denise und den Klinikarzt Dr. Keller als mörderisches Paar entlarven, das sich einen eiskalten Plan ausgedacht hatte, um einen von ihnen ausgeführten Mord Chris Smith in die Schuhe zu schieben. Die Tote war jedoch nicht das Fotomodell, sondern Dr. Kellers Ehefrau, und Denise James ist niemand anderes als Dr. Kellers Geliebte. Nachdem Chris sein Gedächtnis wiedererlangt hat, kann er sich nun ausgiebig um seine neue Freundin Gina kümmern.\nHysteria entstand 1964 und wurde im April 1965 in den USA zum ersten Mal gezeigt. Die britische Premiere fand am 27. Juni 1965 statt. In Deutschland lief der Streifen nicht an.\nEdward Carrick entwarf die Filmbauten. \nDer Film, einer der diversen Ausflüge von Hammer-Films ins Thriller-Genre, war kein großer Kassenerfolg. \nHalliwell‘s Film Guide fand, dass der Film eine „komplizierte und ziemlich unsympathische“ Rätselei sei.\n„Neu ist auch diese Formel des Amnesiepatienten sicherlich nicht; Originalitätspreise kann Hysteria entsprechend nicht für sich in Anspruch nehmen. Doch das Puzzle ist spannend aufbereitet, wie üblich auf wenige, aber dafür interessante Personen zugespitzt und es gibt tatsächlich mal eine Schlusswendung, mit der man so nicht unbedingt gerechnet hätte.“\n"
}