{
    "date": "28-04-2021 14:16:33",
    "link": "https://de.wikipedia.org/wiki/H%C3%B6lle%5Fim%5FKopf",
    "title": "Hölle im Kopf",
    "text": "Hölle im Kopf ist ein Psychothriller des Regisseurs Johannes Grieser aus dem Jahr 2005. In der Hauptrolle verkörpert Heino Ferch den Architekten Marc Hoffmann, der zunächst „nur“ unter Schlafproblemen leidet, es sich jedoch herausstellt, dass diese, seine anfänglichen Probleme, lediglich den Grundstock bildeten, zu noch wesentlich größeren Schwierigkeiten.\nDer Architekt Marc Hoffmann hat offensichtlich psychische Probleme: Infolge eines schwerwiegenden Fehlers verliert er seine Anstellung, kurz darauf wird er aus Unachtsamkeit beinahe von einem Auto überfahren. Unter Schlafproblemen leidet er schon länger, und seit neuestem hat er Halluzinationen und beginnt seine Frau, Sarah, zu schlagen.\nAls Sarah keinen anderen Ausweg aus dieser Situation mehr sieht, beordert sie Marc zu einem Psychiater. Leider erweist sich diese Idee als Fehlschlag, denn durch die psychiatrische Betreuung, der sich Marc nun ausgesetzt sieht, verschlimmern sich seine Albträume: Fortan glaubt er, von seinem toten Vater im Traum verfolgt zu werden, der ihn dazu anstachelt, seine eigene Frau umzubringen. Marc sieht sich selbst der Gefahr ausgesetzt, seine Frau zu töten, so wie es damals sein eigener Vater mit dessen Frau, Marcs Mutter, getan hatte.\nWolfgang Plehn und Heike Vossler produzierten für die Provobis Gesellschaft für Film und Fernsehen. Gedreht wurde in Berlin.\nHölle im Kopf wurde am 28. Februar 2005 im ZDF erstmals ausgestrahlt.\nDie Fernsehzeitschrift prisma urteilt: „Mit einer leicht verschachtelten Erzählstruktur entwickelt Regisseur Johannes Grieser (\"Mörderische Suche\", \"Tödliches Vertrauen\") mit dieser Story zwischen Wahnsinn und Realität ein stark gespieltes Psycho-Stück, das auch den geübten Betrachter zu überraschen vermag“.\nRainer Tittelbach konstatiert: „Suggestiv, manipulativ, aber höchst spannend!“. Das Fazit des Fernsehkritikers lautet: „Spannung durch Minimalismus - für einen Thriller nicht das Schlechteste“.\n"
}