{
    "date": "28-04-2021 14:16:34",
    "link": "https://de.wikipedia.org/wiki/H%C3%BCpf%2C%5FH%C3%A4schen%5Fh%C3%BCpf",
    "title": "Hüpf, Häschen hüpf",
    "text": "Hüpf, Häschen hüpf ist ein Spielfilm des Deutschen Fernsehfunks von Christian Steinke aus dem Jahr 1991.\nDer ehemalige DDR-Staatsanwalt Daniels streicht den Zaun vor seinem Einfamilienhaus. Ein geschlossener Kleintransporter mit der Aufschrift An- und Verkauf GmbH, hält an und der Fahrer fragt, ob hier ein Herr Bischoff wohnt, was er verneint. Auch Frau Daniels, die vom Einkaufen kommt, kennt keinen Nachbarn dieses Namens, schickt ihn aber zum Ende der Straße, wo er sich noch einmal erkundigen soll, was er aber nicht macht und wegfährt. Daniels kommt der Mann bekannt vor, kann sich aber, ebenso wie seine Frau nicht erinnern. Auf dem Tisch in der Wohnung liegt ein ausgefüllter Fragebogen, den Daniels benötigt, um sich nach dem Ende der DDR neu zu bewerben. Er beantwortet die Fragen sehr gewissenhaft, da ein Mitglied der Entscheidungskommission sein ehemaliger Kollege, der Staatsanwalt Simonis ist, den er selbst einmal wegen Diebstahls verurteilt hat und der seine Vergangenheit genau kennt. Gemeinsam mit seiner Frau geht er noch einmal alle Fragen durch, deren Antworten für sie zum Teil neu sind. Dann geht sie in die Küche, um etwas zum Abendbrot anzurichten, während er vor dem Fernsehapparat einschläft.\nPlötzlich steht hinter ihm ein Mann, der sich als Grill zu erkennen gibt, ein ehemaliger Major im Ministerium für Staatssicherheit der DDR und der ihn zu Simonis bringen soll. Er lässt ihn in den Transporter einsteigen, der bereits vorher schon einmal vor seiner Tür stand, bekommt Handschellen angelegt und zwei Zivilisten bewachen ihn. Im Auto verrät ihm Grill, dass die Geschichte mit Simonis erfunden war, damit er keine Schwierigkeiten macht. Doch Daniels ist nicht der einzige, der verhaftet wird, vor dem Deutschen Theater kommt eine Schauspielerin dazu. Ein Pfarrer steigt vor dem Alten Stadthaus freiwillig ein, da man ihm versprochen hat, dass er sofort wieder eine eigene Kirchengemeinde bekommt, wenn er mit allem einverstanden ist und ein Schriftsteller wird vor der Humboldt-Universität zu Berlin festgenommen. Die Insassen werden in einen bunkerähnlichen Keller in Berlin gefahren, wo sich bereits andere Gefangene befinden. Es stellt sich heraus, dass mehrere von ihnen Mitglieder einer Untersuchungskommission waren, die aus Bürgerrechtlern bestand und versuchten, die Schuldigen zu finden, die während der im Oktobertage 1989 Hunderte von Demonstranten in sogenannten Zuführungspunkten brutal misshandelt und gepeinigt hatten. Daniels gehört zu den Verhafteten, da er sich als Staatsanwalt damals geweigert hatte, Haftbefehle gegen friedlich demonstrierende Menschen auszustellen, weshalb 53 sogenannte Straftäter wieder freigelassen werden mussten. \nIm Untergrund haben sich die alten Machthaber in der neuen Gesellschaft nach dem Ende der DDR zusammengerottet und machen erneut Jagd auf die Andersdenkenden von damals. In Hockstellung müssen diese über mehrere Treppen in einen großen kahlen Raum aufwärts hüpfen, in dem ein Gitterkäfig steht, in den sie eng zusammengepfercht eingeschlossen werden, selbst auf eine hochschwangere Frau wird keine Rücksicht genommen. Alle Versuche sich zu beschweren, prallen an den uniformierten Soldaten ab, nur die ehemaligen Mitglieder der Kommission werden etwas später aus dem Käfig in einen anderen Teil des Bunkers geführt. Daniels wird in eine Kommandozentrale geleitet, in der Major Grill bereits auf ihn wartet, der Daniels noch einmal dessen Entscheidungen im Oktober 1989 vorwirft, die zur Freilassung mehrerer Verhafteten führte. Die heutige Anklage lautet, Widerstand gegen die Anweisungen seines damaligen direkten Vorgesetzten, die Daniels jedoch als Verstoß gegen geltendes Recht bezeichnet, aber Grill weist ihn noch einmal darauf  hin, dass er damals die Interessen des Staates zu wahren hatte. Doch das ist noch nicht einmal der Hauptanklagepunkt, denn nun werden ihm Filmaufnahmen seiner Aussagen vor der Untersuchungskommission gezeigt, die erkennen lassen, dass er voll hinter seinen Entscheidungen stand. Hier berichtete er auch, dass es von Major Grill vorbereitete Haftbefehle gab, in die nur noch der Name eingetragen werden musste und die durch Daniels Verhalten nicht umgesetzt werden konnten. Dann schaltet Grill die Wiedergabe auf der Monitorwand um und man sieht, wie die Mitglieder der Untersuchungskommission mit Maschinenpistolen erschossen werden. Danach wird Daniels ebenfalls in den Erschießungsraum geführt, Gill nimmt ihm die Brille ab, fragt, ob er noch etwas sagen will und bekommt die Augen verbunden. In dieser Situation nimmt Daniels alle seine ehemaligen Äußerungen zurück, jammert und weint um sein Leben. Er sieht ein, dass er sich schuldig gemacht, einen schweren Verrat begangen hat, der nicht wieder gutzumachen ist und bittet die neuen Gremien um Vergebung. Dann reißt er sich das Tuch von den Augen, sieht die lebenden Mitglieder der Untersuchungskommission, die das Jammern um sein Leben mit angehört haben und sitzt plötzlich wieder vor seinem Fernsehgerät.\nAls Daniels Frau mit dem Abendbrot das Zimmer betritt, erzählt er ihr die Geschichte, die er gerade geträumt hat. Plötzlich klopft es und Grill steht in der Tür, um Daniels eine Einladung von Obergerichtsdirektor Simonis zu überbringen, der ihn als einen Unbelasteten bezeichnet, der die Zeichen der neuen Zeit früh erkannt hat und den er unbedingt für die anstehenden Aufgaben haben möchte. Um ziemlich schnell mit Simonis zusammen zu treffen steigt Daniels in den ihm bereits bekannten Transporter ein, während seine Frau ihm hinterher sieht.\nIm Vor- und Abspann steht HUEPF HAESCHEN HUEPF und wird ohne Komma geschrieben, es gibt jedoch mehrere Veröffentlichungen in denen der Film auch mit Hüpf, Häschen, hüpf oder der Alptraum eines Staatsanwalts,  Häschen hüpf oder der Alptraum eines Staatsanwalts oder Hüpf, Häschen hüpf betitelt wird. Er wurde als Farbfilm erstmals am 3. Oktober 1991 durch Das Erste ausgestrahlt. \nDas Buch für den Film schrieb Ulrich Plenzdorf nach Gedächtnisprotokollen Betroffener, die in den Nächten des 7. und 8. Oktober 1989 verhaftet wurden, weshalb sich viele Szenen des Films wirklich so zugetragen haben sollen. Die Dramaturgie lag in den Händen von Karl-Heinz Staamann.\nIn der Berliner Zeitung bemerkte Heide Schwochow über den Film und seine zeitlich späte Ausstrahlung im Fernsehen: \n„In diesem Film werden die Probleme von Menschen zur Diskussion gestellt, die in einer deformierten Gesellschaft leben. Text und Regie arbeiten metaphorisch. Die Kamera (Hartwig Strobel) schafft einprägsame Bilder, real und verzerrt, ruhig und stakkato. Von einem Extrem ins andere. Traum und Realität gehen ineinander über. Die Phantasie des Zuschauers ist gefragt, er muß mitdenken, sich auseinandersetzen, sich selbst befragen. Die Problematik geht über die des Ostbürgers hinaus, sie betrifft das Verhalten der Menschen zur Macht überhaupt. Bleibt nicht im Banalen von Alltagsproblemen stecken. Das ist die Stärke des Films. \nIm öffentlich-rechtlichen Fernsehen ist dergleichen scheinbar nicht gefragt. Das würden die Bundesbürger nicht verstehen, der Anspruch wäre zu hoch angesetzt, sagten die Chefs der ARD und schoben den Film auf 22.50 Uhr ins Spätprogramm ab. Das Anspruchsvolle gehört in die Nacht. Am frühen Abend amüsieren wir uns zu Tode.“\n"
}