{
    "date": "28-04-2021 14:16:34",
    "link": "https://de.wikipedia.org/wiki/I%5FAm%5FLegend%5F%28Film%29",
    "title": "I Am Legend (Film)",
    "text": "\nI Am Legend ist ein US-amerikanischer Science-Fiction-Film aus dem Jahr 2007 mit Will Smith in der Hauptrolle. Vorlage für das Drehbuch ist der Roman Ich bin Legende von Richard Matheson. Dieses Thema wurde bereits in The Last Man on Earth, Der Omega-Mann und später in I Am Omega verfilmt.\nIm September 2012 scheint der Virologe Lt. Colonel Dr. Robert Neville der letzte lebende Mensch in New York City zu sein. Drei Jahre zuvor hat Dr. Alice Krippin ein Masern-Virus modifiziert und damit ein Heilmittel gegen Krebs mit einer hundertprozentigen Erfolgsquote gefunden. Jedoch mutierte das Virus und tötete 5,4 Milliarden Menschen. Von den 600 Millionen Überlebenden erwiesen sich nur 12 Millionen als immun. Die restlichen Überlebenden entwickeln zunächst Symptome, die der Tollwut gleichen, degenerieren aber bald in einen tierähnlichen Zustand, getrieben von Hunger und blinder, grenzenloser Aggression gegen Nichtinfizierte. Ihre Haut wird haarlos und heller und sie verstecken sich tagsüber in Gebäuden, da sie sehr schmerzempfindlich auf UV-Licht reagieren. Sie entwickeln einen höheren Puls, schnellere Atmung und Stoffwechsel sowie eine erhöhte Körpertemperatur.\nRobert, der seine Frau Zoe und seine Tochter bei einem Hubschrauberunfall während der chaotischen Evakuierung Manhattans im Dezember 2009 verloren hat, ist ebenfalls immun. Schuldbewusst ist er am Ursprungsort der Katastrophe, dem so genannten Ground Zero, geblieben und versucht, mit Experimenten an infizierten Ratten ein Heilmittel gegen das Virus zu finden. Sein Tagesablauf besteht aus täglichen Wanderungen durch das leere, verfallende Manhattan, um Vorräte aus verlassenen Häusern zu sammeln und Hirsche zu jagen, die in die Stadt gewandert sind. Penibel achtet er darauf, vor Sonnenuntergang sein Haus zu erreichen, um dessen Standort nicht zu verraten. Täglich sendet er einen Radiofunkspruch auf der Suche nach Nichtinfizierten mit der Instruktion, ihn mittags am South Street Seaport zu treffen. Seine Einsamkeit wird nur von seiner Schäferhündin Samantha gemildert und durch die Kommunikation mit Schaufensterpuppen, die er selbst vor und in einer Videothek aufgestellt hat.\nAls seine Hündin Sam eines Tages beim Jagen einem Hirsch in ein dunkles Gebäude nachläuft, folgt Robert ihr und entdeckt dabei eine Gruppe Infizierter. Da er ein menschliches Exemplar für seine vielversprechenden Experimente braucht, stellt er ihnen eine Falle. Der Anführer der Infizierten, Alpha, beobachtet die Gefangennahme seiner Gefährtin und verfolgt Robert wütend bis ans Tageslicht. Zurück im Labor im Keller seines Hauses beginnt Robert mit Versuchen zur Heilung der Frau.\nAm nächsten Tag gerät Robert in eine Falle, die die Kreaturen seiner eigenen, am Vortag verwendeten Falle nachempfunden haben, und wird bewusstlos. Als er wieder zu sich kommt und sich befreien kann, dämmert es bereits. Er wird von infizierten Hunden angegriffen, die von Alpha auf ihn gehetzt werden. Bevor er die Hunde töten kann, gelingt es einem von ihnen, Sam zu beißen. Da Hunde gegen die Übertragung des Virus per Luft immun, gegen die per Kontakt jedoch nicht immun sind, bringt Robert Sam zurück in sein Labor und versucht, sie mit dem Gegenmittel zu heilen, das jedoch nicht wirkt. Als sie versucht, ihn zu attackieren, ist Robert gezwungen, sie zu töten. Nachdem er Sam begraben hat, stellt Robert, übermannt von Kummer und Wut, den Infizierten nachts erneut eine Falle und fährt mit seinem Auto in die Gruppe. Obwohl er es schafft, einige von ihnen zu töten, können die Infizierten ihn überwältigen. Im letzten Moment taucht eine Frau namens Anna mit einem kleinen Jungen, Ethan, auf, die seinen Radiofunkspruch gehört haben. Beide schaffen es, den verletzten Robert mit Hilfe von gleißenden Scheinwerfern vor den Infizierten zu retten.\nAnna und Ethan bringen Robert zurück zu seinem Haus, wo Anna erklärt, dass sie auf dem Weg nach Vermont seien, wo sich ein Lager mit Überlebenden befinde. Robert glaubt jedoch nicht an diese Kolonie, da bisher alle Rettungslager früher oder später von den Infizierten überrannt wurden. Anna versucht ihn zu überreden, dennoch mit ihr nach Vermont zu fahren. Ihrer Meinung nach war es Gottes Plan, dass sie seinen Funkspruch gehört hat und ihn deshalb gerade rechtzeitig retten konnte. Sie seien nun bestimmt, jenes Lager zu finden. Robert aber hat den Glauben an Gott verloren und will bleiben, um weiter nach einem Heilmittel für die Infizierten zu forschen, die Anna als „Nachtsucher“ bezeichnet.\nIn der Nacht werden sie von einer Gruppe Infizierter angegriffen, denen es gelungen war, Robert und Anna in der Nacht zuvor zu folgen. Die drei sind gezwungen, sich ins Labor zurückzuziehen, wo sie sich in einem Raum mit der infizierten Frau verstecken wollen. Sie entdecken, dass Roberts Experiment funktioniert und die Frau sich in eine menschlichere Form zurückentwickelt hat. Die Infizierten dringen ins Labor ein und Alpha beginnt das Sicherheitsglas, hinter dem sie sich befinden, zu rammen. Die Sprünge im Glas ähneln einem Schmetterling und Robert erinnert sich daran, dass seine Tochter in der Nacht, in der sie starb, von einem Schmetterling sprach. Er bemerkt ein Schmetterlingstattoo auf Annas Nacken. Nun entnimmt er Blut von der infizierten Frau und überreicht Anna die Probe mit den Worten „das Gegenmittel ist in ihrem Blut… Ich glaube, deswegen bist du hier“. Robert schickt Anna und Ethan in einen alten Kohlenschacht, damit sie sicher sind. Als das Glas bricht, benutzt er eine Handgranate, um die Angreifer und damit auch sich selbst umzubringen.\nAnna und Ethan schaffen es, nach Vermont zu fahren, und entdecken das Lager der Überlebenden. Dort überreichen sie das Gegenmittel. In einem Voice-over gedenkt Anna Roberts wissenschaftlicher Leistung und seiner Selbstaufopferung und bekräftigt, dass die Überlebenden Roberts Vermächtnis seien, indem sein Kampf für eine Heilung zur Legende wurde.\nAuf der zweiten DVD der 2-Disc-Version befindet sich ebenfalls der gesamte Film, wie dieser bereits auf der ersten DVD enthalten ist, allerdings steht ausschließlich der englischsprachige Originalton, optional mit deutschsprachigen Untertiteln zur Verfügung. Vor allem weicht sein Ende von dem Ende der Kino- und Fernsehfassung ab: Auch hier stürmen die Infizierten das Haus bis vor den durch Sicherheitsglas abgetrennten Teil des Labors und rammen die Glasscheibe, bis diese zu splittern beginnt. Bevor die Scheibe vollends nachgibt, wird Robert klar, dass es dem Anführer der Infizierten nur um die Herausgabe der Versuchsperson geht, die offenbar seine Gefährtin ist, in dieser Version jedoch noch nicht geheilt worden ist. Das Sinnbild des Schmetterlings wird auch hier wieder aufgegriffen. Der Anführer der Infizierten „malt“ mit dem Dreck seiner Hände einen Schmetterling an die Glastür, woraufhin Robert sich an das Schmetterlingstattoo auf dem Körper der Gefährtin erinnert und diese herausgibt. Die Infizierten wollen nicht gerettet werden, da sie mittlerweile eine eigene Gesellschaft bilden; vielmehr wollen sie die Gefährtin des Anführers davor beschützen, von Robert behandelt und in einen Menschen zurückverwandelt zu werden. Robert erkennt, dass gegenüber dieser neuen Zivilisation er und die letzten Menschen nur noch Störenfriede sind. Nachdem er die Versuchsperson freigegeben hat, verlassen die Infizierten friedlich das Labor. Robert, Anna und Ethan machen sich auf den Weg nach Vermont.\nDieses ursprüngliche Ende, das auf Druck des Filmstudios durch den Schluss der Kinofassung ersetzt wurde, hält sich enger an die Romanvorlage, in der die Infizierten ebenfalls nicht gerettet werden wollen. Überraschend wird auch dort klar, dass sie keine seelenlosen Monster in der Art von Zombies sind, sondern eine neue Zivilisation aufgebaut haben. In der Romanvorlage sind sie sogar die einzige verbleibende Gesellschaft und damit die Zukunft der Menschheit, da es hier, anders als im Film, keine „Lager der Überlebenden“ gibt.\nDie Buchvorlage Ich bin Legende, das Erstlingswerk von Richard Matheson, wurde erstmals 1964 als The Last Man on Earth mit Vincent Price in der Hauptrolle verfilmt, allerdings wurde der Name der Hauptfigur von Neville auf Morgan geändert.\nWarner Bros. besitzt seit den 1970er-Jahren die Rechte zur Verfilmung des Buches. Die zweite filmische Umsetzung erfolgte unter dem Titel Der Omega-Mann im Jahr 1971 mit Charlton Heston in der Titelrolle.\nRidley Scott wollte 1997 das Thema mit Arnold Schwarzenegger verfilmen. Das Projekt scheiterte jedoch am Budget von mindestens 200 Millionen US-Dollar. Michael Bay und Will Smith planten 2002 eine Verfilmung des Themas, entschieden sich jedoch dafür, dem Dreh von Bad Boys II den Vorzug zu geben.\nFür die Dreharbeiten von 2006 wurden in New York City die Fifth Avenue, die Brooklyn Bridge, der Washington Square Park sowie der Viadukt zwischen Grand Central Terminal und der Park Avenue von September 2006 bis April 2007 nachts und an Wochenenden gesperrt. Zugleich wurden Pflanzen aus Florida per Lastkraftwagen eingeführt, um die Straßen zu dekorieren, so dass der Eindruck entsteht, sie seien von der Vegetation zurückgewonnen worden. Für die durch die Dreharbeiten entstandenen Unannehmlichkeiten entschuldigte sich Will Smith bei der Premiere in New York bei den Einwohnern der Stadt.\nSmiths Tochter, Willow Smith, spielt die Rolle der Tochter von Robert Neville und macht es ihrem Bruder Jaden gleich, der bereits in Das Streben nach Glück an der Seite seines Vaters spielen durfte. Für die Hauptrolle wurden neben Smith auch Ted Levine, Tom Cruise und Nicolas Cage in Betracht gezogen.\nDie Schreie der infizierten Kreaturen stammen von Mike Patton, dem Sänger der Band Faith No More.\nDer Film feierte am 5. Dezember 2007 seine Weltpremiere in Tokio, am 11. Dezember 2007 wurde er in New York City zum ersten Mal in den USA gezeigt. In Europa lief der Film erstmals am 19. Dezember 2007 in Belgien, die deutschsprachige Premiere fand am 10. Januar 2008 in Deutschland, Österreich und der Schweiz statt. Als deutschsprachige Free-TV-Premiere wurde der Film am 7. Februar 2010 auf ProSieben gezeigt.\nI Am Legend wurde in New York City, New York, Los Angeles, Kalifornien und West Amwell, New Jersey gedreht. Dabei entstanden in West Amwell lediglich die Außenaufnahmen der Herbstlandschaft, da die Bäume am ursprünglichen Set ihr Laub bereits verloren hatten.\nDas Lexikon des internationalen Films sieht eine „gelungene Variation einer bereits mehrfach adaptierten Vorlage“ und einen „stets präsenten Hauptdarsteller, der auch in ruhigen Szenen überzeugt.“ Es kommt zu dem Schluss, es handele sich um „[e]rfreulich solides Genrekino.“\nFür Roger Ebert enthielt der Film „einige einprägsame Momente“, er lobte die Spezialeffekte am Anfang des Filmes, die aber bei der Darstellung der Infizierten nicht sehr effektiv seien.\nTobias Kniebe, Redakteur der Süddeutschen Zeitung, lobt: „Diese fundamentale Skepsis und die Ernsthaftigkeit, […], heben den Film über das Genre – und die hektische Dummheit des üblichen Hollywood-Actionmaterials – weit hinaus.“\nAndreas Müller vom Humanistischen Pressedienst sah in „I am Legend“ eine „Auseinandersetzung mit der Religion in ihrer ursprünglichen, fundamentalistischen Variante“. So „durchziehen den Film christliche Motive, […] Kruzifixe, Psalmen und weitere Anspielungen tauchen zunehmend häufig auf“. „Im Christentum gilt der Schmetterling als Symbol für Auferstehung“, auf ein eben solches „Schmetterlings-Tattoo von Anna“ weist ihn die Stimme seiner verstorbenen Tochter hin. Daraufhin „opfert [er] sich für Anna und das Heilserum“ und hat „die Menschheit erlöst“. Der Film sei nach Müllers Meinung „ein apokalyptisches Weltuntergangsszenario nach biblischem Vorbild“. Sein Fazit lautet: „Endzeitchristen lachen sich heimlich ins Fäustchen, dass sie Hollywood mit einem millionenschweren Blockbuster in ihren Untergangs- und Vernichtungsfantasien bestätigt.“\nIn der Rezension von Andreas Borcholte im Spiegel 2008 hieß es: „»I Am Legend« ist ein Film mit atemberaubenden Bildern, einem glänzenden Hauptdarsteller und einer grandiosen Geschichte, die nicht umsonst bereits zum dritten Mal fürs Kino adaptiert wurde. Allerdings gelten all diese Attribute nur für die Hälfte des Films.“ Im weiteren Verlauf „kippt der bis dato wundersam meditative Film in einen eher konventionellen Blockbuster mit allen Explosionen, schnellen Schnitten und gehetzten Kamerafahrten, die nun einmal dazu gehören.“[10]\nAm Startwochenende spielte der Film 77,2 Millionen US-Dollar ein, was der bis dahin erfolgreichste Kinostart im Dezember in der Kinogeschichte war und einer durchschnittlichen Einnahme von 21.411 US-Dollar pro Kino entsprach. Damit übertrumpfte er den bisherigen Rekordhalter Der Herr der Ringe: Die Rückkehr des Königs um 4,4 Millionen US-Dollar.[12] Im Dezember 2012 wurde dieser Rekord von Der Hobbit – Eine unerwartete Reise geschlagen.[13]\nInsgesamt spielte I Am Legend bei seiner ursprünglichen Kinoveröffentlichung 256 Millionen Dollar in den USA und 329 Millionen Dollar im Ausland ein. Damit wurde das Budget von geschätzten 150 Millionen deutlich übertroffen.[14]\nDie Filmfigur Robert Neville ist Bob-Marley-Fan, der seiner Tochter den Vornamen Marley gab. Sein Lieblingsalbum ist Legend von Bob Marley. Laut Guinness-Buch der Rekorde 2002 ist es das meistverkaufte Reggae-Album. Es handelt sich dabei um eine 1984 erschienene Compilation von Marleys Songs. Die Titel Three Little Birds und Stir It Up sind Teil der Filmmusik. Der Song Three Little Birds ist mehrfach im Film zu hören, beispielsweise wenn Neville mit dem Auto unterwegs ist. Im Nachspann erklingt der Redemption Song aus demselben Album.[15] Bob Marley wird oft als The Legend bezeichnet, in einer Biografie über ihn und auf Postern findet dieser Titel Verwendung.[16]\nFrancis Lawrence bestätigte ursprünglich, dass es einen weiteren Film geben werde und Smith erneut in die Rolle des Robert Neville schlüpfen werde. Er gab an, dass es sich um ein Prequel handeln werde, das die Begebenheiten vor der Infektion behandle. D. B. Weiss konnte für das Drehbuch gewonnen werden, während Lawrence erneut die Regie übernehmen sollte. Smith gab an, der Film werde Neville und sein Team von New York City nach Washington, D.C. und zurück führen.[17] Der Film werde erneut die Bedeutung der Einsamkeit beleuchten, wobei Lawrence erklärte, die Herausforderung sei, dieselbe Geschichte auf eine andere Weise zu erzählen.[18] Die Veröffentlichung des Films war für 2011 geplant.[19][20] Diese Pläne wurden allerdings verworfen, da es sinnvoller sei, eine Fortsetzung zu produzieren, in der Smith dennoch die Hauptrolle erhalten sollte.[21]\nDie Fortsetzung wurde aber schließlich im ersten Halbjahr 2011 wieder verworfen, denn für eine Fortsetzung sei das alternative Ende besser als die originale Kinofassung geeignet.[22]\nConstantine |\nI Am Legend |\nWasser für die Elefanten |\nDie Tribute von Panem – Catching Fire |\nDie Tribute von Panem – Mockingjay Teil 1 |\nDie Tribute von Panem – Mockingjay Teil 2 |\nRed Sparrow\n"
}