{
    "date": "28-04-2021 14:16:37",
    "link": "https://de.wikipedia.org/wiki/I%5FWant%5FYou%5F%281998%29",
    "title": "I Want You (1998)",
    "text": "I Want You ist ein britisches Filmdrama von Michael Winterbottom aus dem Jahr 1998.\nHonda, ein 14-jähriger bosnischer Junge, ist Waise und lebt mit seiner älteren Schwester Smokey in einer kleinen englischen Küstenstadt. Smokey verdient ihren Lebensunterhalt als Sängerin in einem Nachtclub. Seit dem Selbstmord der Mutter spricht Honda nicht mehr. Sein Hobby ist das Aufnehmen von Gesprächen anderer Menschen sowie der zahlreichen Beischlafaktivitäten seiner Schwester auf Tonband.\nEines Tages lernt er die deutlich ältere Helen kennen, welche ebenfalls Waise ist und einen Friseursalon in der Stadt führt. Sie verwehrt ihrem Freund den Beischlaf, obwohl sie schon sechs Monate zusammen sind. Honda verliebt sich in Helen. \nIn der Stadt taucht nach einer längeren Gefängnisstrafe der unter Bewährung stehende Martin wieder auf. Neun Jahre zuvor soll er, so berichtet Helen es Honda, ihren Vater getötet haben, als dieser ihn mit der damals noch minderjährigen Helen im Bett erwischt hat. Martin versucht nun, seine Beziehung mit Helen wieder aufzugreifen. Diese entzieht sich ihm jedoch.\nHonda zeichnet die Gespräche und den einmaligen Beischlaf der beiden auf. Als Martin Helen erneut bedrängt, geht Honda dazwischen. Martin hält ihm vor, dass Helen selbst ihren Vater getötet habe und er an ihrer Statt bestraft wurde. Daraufhin erschlägt Helen Martin und flüchtet aus der Stadt. Die Polizei geht im Nachhinein davon aus, dass es Notwehr gewesen sei.\nDas Lexikon des internationalen Films schrieb, der Film sei „stark stilisiert“ sowie „in suggestive Stimmungen und kunstvolle Bilder getaucht“. Er sei „optisch wie akustisch komplex strukturiert“ und kreise „inhaltlich um Fragen von Schuld und Sprachlosigkeit“. Außerdem thematisiere er den „fortgeschrittenen Zerfall der Moderne“.\nRotten Tomatoes schrieb, der Film sei ein „schön gefilmter“, „realistischer“ Erotikthriller. Die Darstellungen seien „faszinierend“, besonders jene von Rachel Weisz („alluring performances of its attractive cast (most notably, the stunning Weisz)“). Der Regisseur beweise noch einmal, dass er in das scheinbar verbrauchte Genre neues Leben einhauchen könne.\nMichael Winterbottom wurde im Jahr 1998 für den Goldenen Bären nominiert; Slawomir Idziak gewann einen Sonderpreis der Internationalen Filmfestspiele Berlin. Michael Winterbottom gewann 1998 einen Preis der Semana Internacional de Cine de Valladolid. Slawomir Idziak wurde 1998 für einen Preis des polnischen Festivals Camerimage nominiert.\nDer Film wurde in Dungeness (Kent) und in Hastings (East Sussex) gedreht. Er hatte seine Weltpremiere am 18. Februar 1998 auf den Internationalen Filmfestspielen Berlin. Der Film wurde in den USA in nur einem Kino gezeigt, in dem er ca. 1,2 Tsd. US-Dollar einspielte.\nUnder the Sun |\nButterfly Kiss |\nGo Now — Jetzt erst recht |\nHerzen in Aufruhr |\nWelcome to Sarajevo |\nI Want You |\nWonderland |\nWith or Without You |\nDas Reich und die Herrlichkeit |\n24 Hour Party People |\nIn This World – Aufbruch ins Ungewisse |\nCode 46 |\n9 Songs |\nA Cock and Bull Story |\nThe Road to Guantanamo |\nEin mutiger Weg |\nGenova |\nThe Killer Inside Me |\nThe Trip |\nTrishna |\nEveryday |\nThe Look of Love |\nDie Augen des Engels |\nGreed\n"
}