{
    "date": "28-04-2021 14:16:37",
    "link": "https://de.wikipedia.org/wiki/I%5Fwie%5FIkarus",
    "title": "I wie Ikarus",
    "text": "\nI wie Ikarus (Originaltitel: I… comme Icare; Verweistitel: Der Spürhund) ist ein Spielfilm des französischen Regisseurs Henri Verneuil aus dem Jahr 1979. Der Handlung des Films liegen das Attentat auf John F. Kennedy sowie Ermittlungen eines Staatsanwalts zu Grunde, der an den Ergebnissen der eingesetzten Untersuchungskommission zweifelt und einem Geheimdienstkomplott auf die Spur kommt.\nDer Film beginnt mit dem Zitat: „Diese Geschichte ist vollkommen wahr, weil ich sie von Anfang bis Ende erfunden habe“ aus dem Roman Der Schaum der Tage des französischen Künstlers Boris Vian.\n22. Mai 1977: Der kurz zuvor wiedergewählte Staatspräsident Marc Jary wird von einem unbekannten Scharfschützen erschossen, als er, bejubelt von Tausenden seiner Anhänger, in einer offenen Limousine durch die Stadt fährt. In einem Bürogebäude nahe dem Tatort erschießt ein Unbekannter wenig später den vermeintlichen Attentäter Karl Eric Daslow (ein Anagramm von Oswald, dem mutmaßlichen Attentäter des US-Präsidenten John F. Kennedy). Dieser Mord soll den Anschein haben, als habe Daslow sich nach der Tötung des Politikers selbst gerichtet.\nDie mit der Aufklärung des Attentats betraute Untersuchungskommission kommt bei ihren langwierigen, fast ein Jahr dauernden Ermittlungen zu dem Ergebnis, dass Präsident Jary vom Einzeltäter Daslow ermordet worden sei. Der ebenfalls der Kommission angehörende Generalstaatsanwalt Volney weigert sich im Gegensatz zu seinen Kollegen, die Schlussfolgerungen der Kommission zu unterschreiben, wonach Daslow ein paranoider Einzelgänger sei, der sich im Anschluss an die Tat das Leben genommen habe. Eine Regelung sieht vor, dass, wenn ein Mitglied der Kommission Zweifel an dem Ergebnis haben sollte, dieses die Untersuchungen von vorne beginnen kann. Volney fragt den Vorsitzenden öffentlich, ob er zu Beginn der Ermittlungen die Bitte von oberster staatlicher Stelle erhalten habe, dafür zu sorgen, dass die Einzeltätertheorie bestätigt werde. Volney hat keinerlei Beweise dafür, liegt aber richtig: Der Vorsitzende der Kommission gibt, peinlich berührt, zu, dass eine solche Bitte an ihn herangetragen wurde, er dieser aber nicht willentlich entsprochen habe.\nVolney nimmt mit seinem Team die Ermittlungen wieder auf. Sehr schnell stoßen Volney und seine Mitarbeiter auf Ungereimtheiten. Im Zusammenhang mit der Untersuchung wurden Beweise gefälscht, Zeugen nicht angehört, eine wichtige Autopsie nicht vorgenommen, Falschaussagen getätigt und Augenzeugen ermordet. Volney erkennt in einem Amateurfilm, dass es einen zweiten Scharfschützen neben Daslow gab. Parallel zu der Handlung um Volney erfährt man, dass dieser zweite Schütze zwischenzeitlich von seinen Auftraggebern ermordet wurde. Volney spricht mit einem Psychologen über Daslow, der an einem Experiment teilnahm, das dem Milgram-Experiment entsprach: Hierbei wird getestet, ob normale Personen zur Anwendung von Folter bereit sind, wenn eine wissenschaftliche oder staatliche Autorität sie dazu auffordert und die Verantwortung dafür übernimmt.\nVolney erkennt, dass in das Mordkomplott Profikiller und Figuren aus dem organisierten Verbrechen involviert sind, die ihrerseits Unterstützung durch den eigenen Geheimdienst erhielten. Eine wichtige Rolle muss der Attentäter und Saboteur de Palma gespielt haben, der auch hinter der Ermordung unliebsamer ausländischer Oppositioneller steckte. Weiterhin erfährt er von den Operationen „Minos“ und „I wie Ikarus“. Volney entdeckt, dass der Geheimdienst bzw. eine Organisation innerhalb des Geheimdienstes seines Landes in staatsterroristische Aktivitäten verwickelt ist. Staatspräsident Jary hatte angekündigt, die Macht der Geheimdienste zu beschränken.\nBei Recherchen, was unter der Operation „I wie Ikarus“ zu verstehen sein könnte, ruft der unermüdliche Ermittler frühmorgens vom Büro aus seine Lebensgefährtin an. Sie gibt ihm eine Interpretation zu Ikarus: „Wenn die Sonne als Symbol der Wahrheit genommen wird, so habe Ikarus seine Flügel verloren, weil er der absoluten Wahrheit zu nahe gekommen sei“. – In diesem Moment wird Volney, am Fenster stehend, von einem Scharfschützen erschossen.\nDer Filmdienst feierte Verneuils Film in seiner zeitgenössischen Kritik als „politische[n] Kriminalfilm, der bewährte Spannungsmuster einsetzt, um seine Anklage gegen Obrigkeitsglauben und moralische Gleichgültigkeit des einzelnen möglichst populär zu vermitteln“. I wie Ikarus sei „Hervorragend inszenierte, sehr fesselnde und nachdenklich stimmende Unterhaltung.“\nDer Film spielt in einem fiktiven modernen, westlichen Staat. Amtssprache ist Französisch, die Währung Dollar und die Staatsflagge ähnelt der Flagge der Vereinigten Staaten.\nDie Handlung basiert offensichtlich auf dem Attentat auf John F. Kennedy und den in diesem Zusammenhang stehenden Untersuchungen des US-Staatsanwalts Jim Garrison, die er nach dem unausgewogenen Abschlussbericht der Warren-Kommission aufnahm. Der fiktive Staatsanwalt Henri Volney kommt im Film zu den gleichen Schlussfolgerungen wie der reale US-Staatsanwalt Garrison: Der Präsident wurde vom Geheimdienst seines Landes in Absprache mit der Mafia ermordet, die als Vermittler fungierte. Verneuil verwendet zudem einige Details und berühmte Elemente des Kennedy-Falls, wie dem als „Umbrella man“ bekannten Mann mit dem Regenschirm, dem gefälschten Foto des angeblichen Attentäters mit einem Gewehr, das sukzessive Verschwinden bestimmter Zeugen und einem Amateurfilm als einzige Bildquelle für das Attentat.\nEinen weiteren zentralen Aspekt des Films bildet die Darstellung vom Gehorsam des Individuums gegenüber Vertretern von als autoritär empfundenen Institutionen und Organisationen. Verneuil baut zum besseren Verständnis dieses Themas das berühmte Milgram-Experiment in seinen Film ein und eröffnet seiner Hauptfigur und dem Zuschauer neue Perspektiven zum Hinterfragen des eigenen Autoritätsbewußtseins.\nWichtige Szenen des Films wurden im Pariser Vorort Cergy gedreht. Als Gebäude tauchen auf: Das Centre commercial des Quatre Temps, das Hochhaus Tour EDF de Cergy-Pontoise und das Verwaltungsgebäude der Préfecture du Val-d’Oise, die ehemalige Préfecture von Cergy-Pontoise.\nHenri Verneuils Thriller wurde 1979 mit dem Grand prix du cinéma français als bester französischer Film ausgezeichnet. 1980 war I wie Ikarus in den Kategorien bester Film, Hauptdarsteller (Yves Montand), Drehbuch, Filmmusik und Szenenbild für den französischen Filmpreis César nominiert, konnte sich aber seinerzeit nicht gegen die Konkurrenz durchsetzen.\n"
}