{
    "date": "28-04-2021 14:16:38",
    "link": "https://de.wikipedia.org/wiki/IBoy%5F%28Film%29",
    "title": "iBoy (Film)",
    "text": "iBoy ist ein britischer Science-Fiction-Thriller aus dem Jahr 2017 von Adam Randall mit Bill Milner und Maisie Williams in den Hauptrollen. Das Drehbuch basiert auf dem gleichnamigen Roman von Kevin Brooks.\niBoy wurde am 27. Januar 2017 auf dem Video-on-Demand-Portal Netflix veröffentlicht.\nTom Harvey war ein ganz normaler Teenager, bis er eines Tages in eine Schießerei gerät. Dabei geraten Teile seines Smartphones in seinen Kopf. Nachdem er aus dem Koma erwacht ist, muss er feststellen, dass die Teile nicht aus seinem Kopf entfernt werden können. Durch das zersplitterte Handy erhält Tom plötzlich Superkräfte, so kann er alleine durch seine Gedanken ins Internet gehen, Telefonanrufe mithören, SMS zurückverfolgen und Unmengen an Daten verarbeiten. Außerdem kann er durch seine Kraft elektrische Impulse verschießen und Kraftfelder erzeugen.\nDurch seine Fähigkeiten erfährt er, dass seiner besten Freundin Lucy Walker, in die er heimlich verliebt ist, von anderen Jugendlichen etwas Fürchterliches angetan wurde. Mit Hilfe seiner neuen Fähigkeiten will sich Tom an den Tätern rächen, schießt dabei jedoch über das Ziel hinaus.\nBereits 2013 gab es Pläne, den Roman iBoy von Kevin Brooks zu verfilmen. Damals sollte Will Poulter in die Hauptrolle schlüpfen, während Adam Randall Regie führt und das Drehbuch von Joe Barton stammt. Drehbeginn sollte im Februar 2014 sein. Jedoch verließ Poulter das Projekt, weswegen dieses erstmal auf Eis gelegt wurde. Im Februar 2016 übernahm der Streaming-Dienst Netflix das Projekt und engagierte Bill Milner und Maisie Williams für die Hauptrollen. Produziert wird der Film von Wigwam Films, Pretty Pictures, XYZ Films und Netflix. Gedreht wurde im Februar und März 2016 in London.\nZwei Wochen vor Veröffentlichung des Filmes wurde der erste Trailer gestreamt.\n"
}