{
    "date": "28-04-2021 14:16:41",
    "link": "https://de.wikipedia.org/wiki/Ich%5Fwei%C3%9F%5Fnoch%5Fimmer%2C%5Fwo%5Fsie%5Fbegraben%5Fist",
    "title": "Ich weiß noch immer, wo sie begraben ist",
    "text": "Ich weiß noch immer, wo sie begraben ist (Originaltitel: What We Did That Night), auch Ich weiß, wo sie vergraben ist oder Der Pakt, ist ein US-amerikanischer Thriller aus dem Jahr 1999. Regie führte Paul Shapiro, das Drehbuch schrieb Eric Harlacher.\n\nHenry, Oliver, Charlie und Michael sind eng befreundet. Sie haben alle eine Vorliebe für derbe Scherze. Als Folge von einem dieser Scherze wird versehentlich eine junge Frau erschossen. Die Freunde vergraben gemeinsam die Leiche. Die Polizei belangt den vorbestraften Henry, dem seine Freunde ein Alibi liefern. Nachdem sie ihre Aussagen widerrufen, wird Henry zu einer langjährigen Haftstrafe verurteilt. Henry wird nach acht Jahren aus dem Gefängnis entlassen.\nHenry spürt seine ehemaligen Freunde auf und beobachtet sie. Er ruft sie bei ihren Arbeitsstellen an und sagt immer wieder „Ich weiß was ihr getan habt“. Nachdem sie immer mehr und mehr davon überzeugt sind, dass nur Henry dahinter stecken kann, vereinbaren sie ein Treffen mit ihm. Dort erpresst er sie und droht die ganze Sache auffliegen zu lassen, sollten sie ihm nicht finanziell aushelfen.\nDie Jungs wollen sich vorerst vergewissern, dass die Leiche noch dort ist, schmieden aber hinterrücks einen Plan Henry umzubringen. Sie fahren nachts mit dem Auto zu der Stelle, an welcher die Frau vermeintlich begraben liegt. Dort angekommen graben sie nach der Leiche. Henry setzt sie inzwischen weiter unter Druck. Die Situation eskaliert und einer von den Viern erschlägt Henry mit der Schaufel. In diesem Moment birgt ein anderer das Mädchen und stellt fest, dass es sich nur um eine Plastikpuppe handelt.\nEntsetzt müssen die vier Jungs feststellen, dass sie damals von Henry reingelegt wurden. Er hatte das Mädchen in jener Nacht angeheuert um seinen Freunden einen Streich zu spielen. Als es dann darum ging wer die Leiche vergraben soll, meldete sich Henry freiwillig. In diesem Moment machte sich das Mädchen aus dem Staub und Henry begrub eine Plastikpuppe. Während einer Auseinandersetzung mit den drei anderen, stürzt Henry unglücklich und verletzt sich dabei tödlich. Nun müssen die vier Jungs tatsächlich eine Leiche begraben, nämlich Henry.\nFilm-Dienst bezeichnete den Film als einen „weitgehend spannenden Thriller“. Er biete keine „sonderlich originelle Story“, aber dafür einen „überzeugenden Hauptdarsteller“. Die Zeitschrift TV Spielfilm schrieb, der Film sei ein „kleiner Teenie-Krimi nach populärem Kinovorbild“.\n"
}