{
    "date": "28-04-2021 14:16:39",
    "link": "https://de.wikipedia.org/wiki/Ich%5Fbin%5Fwie%5Fich%5Fbin",
    "title": "Ich bin wie ich bin",
    "text": "Ich bin wie ich bin ist ein französischer Kriminalfilm des Regisseurs Tinto Brass aus dem Jahr 1967. Neben dem Regisseur waren Pierre Lévy, Francesca Longo und Sergio Donati an der Verfassung des Drehbuchs beteiligt, das auf dem Kriminalroman Il sepolcro di carta des Zuletztgenannten basiert. An der optischen Gestaltung des Films war Comiczeichner Guido Crepax beteiligt.\nBernard sieht in einer Londoner Diskothek die 17-jährige blonde Schönheit Jane und verliebt sich in sie. In einem Hinterzimmer der Diskothek findet er sie im Laufe des Abends neben der Leiche des Nachtklubbesitzers Prescott. Sie beteuert, das Verbrechen nicht begangen zu haben, trotzdem kann sie Angaben zum möglichen Mordmotiv machen: Prescott besaß angeblich ein kompromittierendes Foto ihrer Stiefmutter Martha. Jane vermutet es in Prescotts Privatwohnung. Bernard macht sich allein auf den Weg dorthin. Doch er ist nicht der einzige Interessent; seine Konkurrenten überwältigt er trickreich und entkommt. Mit leeren Händen kehrt er in seine Wohnung zurück, wo Jane auf ihn wartet. Nach einem Ausflug der beiden Verliebten in den Park wird Jane entführt. Da Janes Bruder Jerome ein Geheimnis um sein Privatleben macht, hält Bernard ihn für verdächtig und sucht ihn auf. Just in diesem Moment erhält Jerome per Telefon eine Lösegeldforderung für Jane. Mit 10.000 Pfund könne er Jane auslösen. Bernard berichtet, ein Liliputaner sei an Janes Entführung beteiligt gewesen. Jerome kann den Kleinwüchsigen als Larris’ Gefolgsmann einordnen. Larris ist der Geliebte von Martha, der Stiefmutter von Jane und Jerome. In einem abrissreifen Haus nahe dem Rangierbahnhof können sie Jane aus den Händen ihrer Entführer befreien.\nDa Bernards Wohnung überwacht wird, tauchen die frisch Verliebten vorübergehend bei Bernards Freund David unter. Später fahren sie zu Larris und erhoffen sich von ihm Aufklärung. Doch Larris liegt bereits tot in seiner Badewanne. Sie verlassen den Schauplatz fluchtartig. In der Metro trennen sie sich; Jane soll zurück zu David fahren, Bernard verspricht nachzukommen. Er wird jedoch von seinen Widersachern gefangen genommen und gefoltert, bis er schließlich sagt, das gesuchte Büchlein sei bei Jane. Nachdem sich Bernard in Davids Wohnung davon etwas erholt hat, will er Martha sprechen. Jane und Jerome versuchen ihn erfolglos davon abzubringen. Auf einem Rockkonzert findet er sie, konfrontiert sie mit Larris Tod und präsentiert ihr einen Schmuckgegenstand, den er neben der Leiche fand. Martha identifiziert den Schmuck als Janes Eigentum. Somit steht Jane als Täterin für ihn fest. Bei einer letzten Aussprache im romantischen Abendrot sagt Bernard zu Jane, dass es ihm egal sei. Doch sie richtet eine Pistole gegen Bernard und erschießt ihn, um ihn als Mitwisser auszuschalten.\nDer Film wurde in London gedreht und am 16. November 1967 in Italien uraufgeführt. Am 5. Januar 1968 kam er dann in die westdeutschen Kinos.\n„Als Krimi mau, aber die poppig-psychedelische Optik genießt unter Sixties-Fans einen gewissen Kultstatus.“\n„Die Geschichte ist als Spiel mit vorgeprägten Kinohandlungsmustern inszeniert, doch fehlt eine klare Konzeption, so daß es bei einer oberflächlichen Mischung aus Sex and Crime bleibt.“\n„Handlungs- und spannungsarmer Film mit extravaganter, oft maniriert wirkender Farbfotografie, angesiedelt in einer von Popart geprägten Umwelt. Modisch verpackte Langeweile.“\n"
}