{
    "date": "28-04-2021 14:16:41",
    "link": "https://de.wikipedia.org/wiki/Ich%5Fwei%C3%9F%2C%5Fwer%5Fmich%5Fget%C3%B6tet%5Fhat",
    "title": "Ich weiß, wer mich getötet hat",
    "text": "Ich weiß, wer mich getötet hat (Originaltitel: I Know Who Killed Me) ist ein US-amerikanischer Horror-Fantasy-Thriller von Chris Sivertson aus dem Jahr 2007.\nDie in einer Kleinstadt lebende Aubrey Fleming, eine begabte Klavierspielerin, wird eines Tages von einem Serienmörder entführt und gefoltert. Später findet man sie schwer verstümmelt am Straßenrand auf. Im Krankenhaus streitet sie jedoch ab, Aubrey Fleming zu sein, sondern gibt sich als Stripperin Dakota Moss aus. Die Eltern und Ärzte denken, es handle sich um Gedächtnisverlust und um eine Identität, die ihrer Phantasie entspringt.\nDakota Moss begibt sich auf die Suche nach ihrer wahren Identität und findet heraus, dass die entführte Aubrey Fleming ihre eineiige Zwillingsschwester ist. Die drogenabhängige Virginia Sue Moss ist die leibliche Mutter der beiden Zwillinge, die sie – zur gleichen Zeit wie Susan Fleming ihr Kind – zur Welt brachte. Nachdem das Kind von Susan kurz nach der Geburt im Brutkasten starb, kaufte der Vater, Daniel Fleming, der Zwillingsmutter einen der beiden Zwillinge ab, ohne dies seiner Frau Susan zu sagen.\nDakota findet heraus, dass jegliche Verletzungen, die ihrer verschleppten Zwillingsschwester Aubrey zugefügt werden gleichzeitig auch auf ihren Körper übertragen werden. Dies erklärt das plötzliche Abfallen eines Fingers, ein Vorblick in der Eingangsszene, wie die Rückblicke, in denen ihr ohne fremdes Einwirken weitere Verletzungen geschehen, bis sie schließlich am Straßenrand ohne Hand und Fuß gefunden wird.\nDakota begibt sich auf die Suche nach Aubrey und bekommt Hinweise durch Visionen. Schließlich sieht sie sich das Grab der ebenfalls ermordeten Jennifer Toland, einer ehemaligen Freundin von Aubrey, an. Hier findet sie eine Rosette eines Klavierspielwettbewerbs aus dem Jahre 2001. Diese bringt sie sofort mit Aubreys und Jennifers ehemaligem Klavierlehrer in Verbindung. Beide brachen den Unterricht bei ihm kurz vor ihrer Entführung ab, so entpuppt sich der dem Zuschauer aus einer der Anfangsszenen bekannte Klavierlehrer Douglas Norquist als der Folterer und Mörder.\nDakota und Daniel Fleming machen sich nun auf den Weg, um Aubrey aus der Gefangenschaft des Mörders zu befreien und gleichzeitig Dakotas Leben zu retten. Dabei tötet der Mörder Daniel. Letztendlich kann Dakota den Mörder Douglas Norquist töten. Nun stellt sich heraus, dass dieser Aubrey bereits bei lebendigem Leibe begraben hatte. In der letzten Szene befreit Dakota ihre noch lebende Schwester aus dem Grab.\nDer Film wurde in Los Angeles, in San Luis Obispo und in weiteren Orten in Kalifornien gedreht. Die Dreharbeiten begannen im Dezember 2006 und endeten im März 2007. Seine Produktionskosten betrugen schätzungsweise 12 Millionen US-Dollar. Der Film startete in den Kinos der USA am 27. Juli 2007 und spielte dort am Startwochenende rund 3,5 Millionen, bis zum 19. August 2007 in den USA über 7,2 Millionen und weltweit etwas mehr als 9,6 Millionen US-Dollar ein. In Deutschland kam der Film am 3. Januar 2008 in die Kinos. Am 27. November 2007 erschien der Film in den USA auf DVD und spielte über 11 Millionen Dollar ein.\nZwei immer wiederkehrende Motive des Films sind die Farben Blau und Rot, die sich fortwährend in Gegenständen, Kleidung oder auch der Beleuchtung bestimmter Szenerien wiederfinden. Dabei steht die Farbe Blau (Sinnbild für die Farbe des ersten Preises) für Aubrey – beispielsweise sind die Blumen, die ihr Freund für sie bringt, strahlend blau, das Foto ihres Strandausflugs hat einen blauen Rahmen und zeigt sie in einem blauen Badeanzug – Rot (Sinnbild für die Farbe des zweiten Preises) steht für Dakota, die deshalb auch ausschließlich rote Kleidung trägt.\nDa Lindsay Lohan 2007 wegen Fahren unter Einfluss psychoaktiver Substanzen in den USA inhaftiert war, konnte sie nicht an Marketing-Maßnahmen zur Vermarktung des Films teilnehmen.\nStephen Hunter schrieb in der Washington Post vom 28. Juli 2007, der Film gehöre zu einer Art, die in den „alten guten Tagen“ als „B-Movie“ bezeichnet wurde. Er sei „endlos blutig“, was empfindsames Publikum abschrecken und unempfindsames Publikum anziehen würde.\nMichael Rechtshaffen schrieb in The Hollywood Reporter vom 30. Juli 2007, der Film sei ein Kandidat für den Titel des schlechtesten Films des Jahres 2007. Er sei ein Thriller ohne Thrill, habe eine sinnlose Handlung und beinhalte „mechanische“ Darstellungen.\nArabella Akossy von kino.de urteilte, der Film sei ein „abstruser Psychothriller mit Torture-Porn-Einschlag“, mit der Lindsay Lohan „ihrer angeschlagenen Karriere nichts Gutes tut“. Ihre Darstellung sei „lediglich bedingt überzeugend“. Gegen Ende des Films „driftet die vom Novizen Jeff Hammond verfasste Story dann in völlig lachhafte Gefilde ab“ und „die Kombination aus Erotik und Ekel quillt mit unfreiwillig komischen Szenen über“.\nJürgen Armbruster von Filmstarts resümiert, mit dem „unsagbar schlechtem Erotik-Mystery-Torture-Thriller“ sei Lohan der „künstlerische Offenbarungseid“ gelungen. „Handwerklich“ sei der Film „eine einzige Zumutung“ und auch weder für das Drehbuch des Debütanten Jeff Hammond noch für die Auflösung des Films findet Armbruster positive Worte.\nDas Lexikon des internationalen Films Films schrieb, der Film sei ein „[h]anebüchen konstruierter, darstellerisch und handwerklich unterdurchschnittlicher Psychothriller mit reißerisch eingesetzten Ekelszenen.“\nDer Film erhielt im Jahr 2008 acht Goldene Himbeeren, darunter drei für Lindsay Lohan: als schlechteste Schauspielerin wurde sie gleich zweimal ausgezeichnet (sie spielte einen Zwilling), außerdem bildete sie mit sich selbst auch das schlechteste Leinwandpaar. Weiterhin wurde der Film ausgezeichnet für: Schlechtester Film, Schlechteste Entschuldigung für einen Horrorfilm, Schlechtestes Remake, Schlechtestes Drehbuch und für die Schlechteste Regie.[10] Julia Ormond war für eine weitere Goldene Himbeere in der Kategorie Schlechteste Nebendarstellerin nominiert.[11] Damit hat dieser Film, nach Battlefield Earth – Kampf um die Erde, die zweitmeisten goldenen Himbeeren in der Geschichte des Preises geholt, wobei letzterer nur deshalb die Führungsposition behielt, weil er 2005 anlässlich des 25-jährigen Jubiläums der Razzies einen Sonderpreis als Schlechtestes Drama sowie 2010 den Preis als schlechtester Film des Jahrzehnts erhielt.\nIch weiß, wer mich getötet hat wurde 2010 nominiert für: Schlechtester Film des Jahrzehnts. Lindsay Lohan wurde unter anderem für ihr Wirken in diesem Film 2010 als schlechteste Schauspielerin des Jahrzehnts nominiert.\nMittlerweile ist Adam Sandlers Komödie Jack und Jill mit zwölf Negativauszeichnungen alleiniger Rekordhalter.\n"
}