{
    "date": "28-04-2021 14:16:40",
    "link": "https://de.wikipedia.org/wiki/Ich%5Fspuck%5Fauf%5Fdein%5FGrab",
    "title": "Ich spuck auf dein Grab",
    "text": "\nDer Film Ich spuck auf dein Grab des israelisch-amerikanischen Regisseurs Meir Zarchi entstand im Jahr 1978 in den USA. Der Rape-and-Revenge-Film gehört zum Genre Exploitationfilm und erzählt die Geschichte einer Frau, die vergewaltigt wird und sich daraufhin an ihren Peinigern durch Selbstjustiz rächt. Im Jahr 2010 wurde mit I Spit on Your Grave eine Neuverfilmung veröffentlicht, 2019 eine direkte Fortsetzung, unter dem Titel Deja Vu, auf den Markt gebracht.\nDie junge Schriftstellerin Jennifer Hills fährt zu einem abgelegenen Ferienhaus in New England, um dort ihren ersten Roman zu verfassen. Während ihres Aufenthaltes dort wird jedoch eine Gruppe skrupelloser Männer auf Jennifer aufmerksam. Die Männer fassen den Plan, Jennifer zu vergewaltigen. Im Zuge dieser Aktion lauern sie der jungen Frau auf, jagen sie durch den Wald, quälen, schlagen und vergewaltigen sie mehrfach und wollen sie letztendlich töten. Jedoch führt der geistig zurückgebliebene Matthew den Mord – zu dem ihn seine Mittäter ermutigen wollen – nicht aus. Das Opfer fasst daraufhin den Entschluss, sich an jedem seiner Peiniger durch tödliche Selbstjustiz zu rächen. Sie lockt Matthew auf die Insel und erhängt ihn. Sie kastriert Johnny und lässt ihn im Badezimmer verbluten. Die restlichen zwei, Andy und Stanley, tötet sie mit einer Axt und einem Motor eines Bootes. Dann fährt sie mit dem Boot davon.\nDer Film erregte vor allem dadurch, dass die mehrfache Vergewaltigung der Protagonistin in erschreckend deutlicher Art und Weise gezeigt wird, die Aufmerksamkeit von Jugendschutz und Zensur weltweit. Im Vergleich zu Wes Cravens Das letzte Haus links, welcher ebenfalls als Rape-and-Revenge-Film gilt, wurde bei Ich spuck auf dein Grab oft kritisiert, dass die Vergewaltigungsszene „zelebriert“ werde, statt sie zu „inszenieren“, wie dies in Das letzte Haus links der Fall sein soll. Zudem führte auch die Thematik der Selbstjustiz, welche als einziges Mittel der Konfliktlösung dargestellt wird, und deren brutale Umsetzung in Deutschland zu einer bundesweiten Beschlagnahme nach §131 StGB. Auch die Charakterentwicklung vom Opfer zur Rächerin wurde an Ich spuck auf dein Grab kritisiert, da diese Thematik zu kurz abgehandelt werde.\nDer Film wurde mehrmals und unter verschiedenen alternativen Titeln veröffentlicht. Es folgt eine Auswahl der Fassungen und Alternativtitel.\nMit Savage Vengeance wurde 1993 eine offizielle Fortsetzung gedreht; in dieser spielte Camille Keaton erneut die Jennifer Hills. Rick Thompsons Eyes of the Prey aus dem Jahre 1992 bildet die inoffizielle Fortsetzung des Filmes und wird in Deutschland als Ich spuck auf dein Grab 2 – Ein Opfer blinder Wut vertrieben. Der offizielle Nachfolger I Spit on Your Grave: Deja Vu, mit einer Wiederkehr von Camille Keaton als Jennifer Hills und unter der Regie von Meir Zarchi, erschien im April 2019.\nIm Oktober 2010 kam mit I Spit on Your Grave eine Neuverfilmung dieses „Video Nasty“-Klassikers in die Kinos, die im Februar 2011 auf DVD und BluRay erschien.\n2014 drehte Dokumentarfilmer Terry Zarchi und Sohn des Regisseurs Meir Zarchi den Dokumentarfilm Growing Up With I Spit On Your Grave, der die Entstehung des Filmes und die Dreharbeiten nachzeichnet. Die Darsteller Camille Keaton, William Tasgal und Gary Needle sowie Regisseur Meir Zarchi kommen zu Wort.\nDer Film ist gemeinsam mit der Neuverfilmung für die Home Media Magazine Awards nominiert worden. Das Original ist in der Kategorie „Best Catalog Title“, die Neuverfilmung in der Kategorie „Best Indie/Small Budget Film on Disc“.\n"
}