{
    "date": "28-04-2021 14:16:40",
    "link": "https://de.wikipedia.org/wiki/Ich%5Fk%C3%A4mpfe%5Fum%5Fdich",
    "title": "Ich kämpfe um dich",
    "text": "Ich kämpfe um dich ist der deutsche Titel des US-amerikanischen Psychothrillers Spellbound („gebannt“, „verzaubert“) aus dem Jahr 1945 von Alfred Hitchcock nach dem Roman The House of Dr. Edwardes von Francis Beeding (Pseudonym von Hilary Aidan St. George Saunders und John Palmer). Die Hauptrollen spielen Ingrid Bergman und Gregory Peck.\nEs handelt sich um einen der ersten Hollywood-Filme, die sich mit Sigmund Freuds Psychoanalyse beschäftigten. Bemerkenswert für das Jahr 1945 ist zudem die Darstellung der Frauenrolle: Die Psychologin Dr. Constance Petersen durchschaut mit ihrem psychoanalytischen Scharfsinn das Rollenspiel der Männer um sich herum. Die sie umgebenden Männer entpuppen sich als peinliche Figuren, denen sie intellektuell und als Persönlichkeit überlegen ist.\nDr. Murchison, der langjährige Leiter von Green Manors, einem Heim für Geisteskranke in Vermont, soll nach einem Nervenzusammenbruch in den Ruhestand gehen. Er wird in seiner Funktion von Dr. Anthony Edwardes abgelöst, einem renommierten Psychiater und Autor. Kaum ist der für seine berufliche Position überraschend junge Edwardes angekommen, fühlt er sich von der schönen, aber distanzierten Psychologin Dr. Constance Petersen angezogen. Doch schon bald fällt Edwardes durch sein sonderbares Verhalten in bestimmten Situationen auf. Es häufen sich die Anzeichen, dass der vorgebliche Dr. Edwardes in Wirklichkeit ein paranoider, an Gedächtnisverlust leidender Betrüger ist. Dr. Petersen durchschaut dies als Erste, dennoch verliebt sie sich in ihn. Der falsche Edwardes gesteht ihr, dass er glaubt, den echten Edwardes umgebracht und zur Bewältigung des Schuldtraumas dessen Identität übernommen zu haben. Aufgrund seiner Amnesie kann er sich aber an seine wahre Identität nicht erinnern.\nAls die anderen Ärzte den falschen Edwardes entlarven können, setzt er sich nach New York ab. Er hinterlässt jedoch einen Brief mit seiner Adresse an Constance, die immer noch zu ihm hält. Sie reist nach New York, um dem falschen Edwardes zu helfen. Auch will sie feststellen, was mit dem wirklichen Dr. Edwardes geschehen ist, der seit seinem Aufbruch zu einer Skireise verschwunden ist. Inzwischen wird der vermeintliche Hochstapler von der Polizei gesucht. Constance und der falsche Edwardes – unter dem Decknamen John Brown – reisen zusammen nach Rochester zu dem angesehenen Psychiater Dr. Brulov, Constances altem Lehrer und Mentor. Bei der Psychoanalyse eines Traumes von „Brown“ stellt sich heraus, dass dieser zusammen mit Edwardes beim Skilaufen war. Aufgrund von Hinweisen im Traum des falschen Edwardes können die Psychoanalytiker das Skigebiet identifizieren.\nDr. Petersen und „Brown“ reisen ins Skigebiet in der Hoffnung, dass durch eine Wiederholung der Geschehnisse die blockierten Erinnerungen des Patienten zurückkehren könnten. Tatsächlich kehrt bei einer Skiabfahrt das Gedächtnis des falschen Edwardes zurück. Er erinnert sich an den Absturz von Dr. Edwardes und daran, dass sein wirklicher Name John Ballantyne ist. Weil er als Kind einst seinen Bruder versehentlich getötet hatte, litt er seitdem an einem Schuldkomplex. Außerdem hatte er einen traumatisierenden Einsatz als Militärarzt im Zweiten Weltkrieg. Deshalb war er Patient des echten Edwardes und hatte aufgrund seines Schuldkomplexes nach Edwardes’ Tod, für den er sich verantwortlich fühlte, die Identität des Psychiaters angenommen.\nDer angebliche Unfalltod im Skigebiet scheint aufgeklärt, doch als die Leiche von Dr. Edwardes geborgen wird, stellt sich heraus, dass dieser von hinten erschossen wurde. Daraufhin wird Ballantyne unter Mordverdacht verhaftet. Dr. Constance Petersen versucht sich für ihn einzusetzen, kehrt dann aber nach Green Manor zurück. Als der wiedereingesetzte Sanatoriumsleiter Dr. Murchison eine abschätzige Bemerkung über Edwardes fallen lässt, kommt Constance dem wahren Mörder auf die Schliche. In einer finalen Konfrontation gesteht Murchison ihr, dass er seinen designierten Nachfolger Edwardes aus Angst um seine Stellung getötet hat. Während Murchison sich erschießt, blicken Constance und John Ballantyne in eine gemeinsame Zukunft.\nDie Musik zu Ich kämpfe um Dich ist dem Filmwissenschaftler Jack Sullivan zufolge sowohl die romantischste als auch die unheimlichste Musik eines Hitchcock-Films. Besonders die Fülle und Reichhaltigkeit der relativ modern klingenden Musik beeindruckte das Publikum. Prägnanter Kontrast ist der Einsatz des Theremins, das den Ängsten und Identitätskrisen der Protagonisten eine andersweltlich-entrückte Aura verleihe.\nDie Entscheidung, Miklós Rózsa als Komponist für die Filmmusik zu beschäftigen, geht auf Hitchcock und Selznick zurück. Nachdem Wunschkandidat Bernard Herrmann abgesagt hatte, konnten sich Hitchcock und Selznick problemlos auf den Komponisten von Frau ohne Gewissen einigen. Rózsa wollte das für den Soundtrack besonders markante Theremin bereits von Anfang an für den Film einsetzen, da er bereits vorher erfolgreich mit einem Ondes Martenot gearbeitet hatte und die Möglichkeit gekommen sah, auch auf ein Theremin zurückzugreifen. Hitchcock und Studiochef David O. Selznick wussten laut Rózsa nichts von diesem Instrument, nicht einmal, ob man Theremin „isst oder gegen Kopfschmerzen einnimmt“. Andererseits waren sie im Gegensatz zu diversen anderen Filmemachern, mit denen Rózsa gearbeitet hatte, experimentierfreudig genug, um es trotzdem in den Soundtrack aufzunehmen.\nIm Produktionsprozess selbst versuchte der für sein Mikromanagement berüchtigte Selznick, sich mit ausgiebigen Memos in die Komposition sämtlicher Stücke einzumischen; Rózsa selbst gab jedoch an, diese weitgehend ignoriert zu haben. Ausnahmen dazu bildete beispielsweise der Geigeneinsatz, bei dem Selznick darauf bestand, dass unbedingt mehr Geigen im Orchester sein mussten als in der Filmmusik zu Rebecca, und der Rózsa, der die Geiger ja nicht selbst bezahlen musste, gern gehorchte. Insgesamt war die Filmmusik Selznick zu unterproduziert und emotionslos, während Hitchcock sich mehrfach öffentlich über die überproduzierte und zu dick auftragende Musik beschwerte.\nDie eigentliche Komposition erledigte er im Oktober 1944.[10] Während der Arbeiten an der Musik kam es immer wieder zu Spannungen zwischen allen Beteiligten. Unter anderem warfen Hitchcock und Selznick Rózsa vor, dass er Themen aus Ich kämpfe um Dich auch für Das verlorene Wochenende benutzt habe, der zwar später komponiert, aber früher veröffentlicht wurde. Besonders auffallend sei das nahezu identische Thema mit Theremin, das in Ich kämpfe um Dich Amnesia kennzeichne und in Das verlorene Wochenende die Alkoholexzesse.[11] Bei Drehschluss war die Beziehung zwischen den Beteiligten irreparabel zerstört, und Rózsa einerseits, Selznick und Hitchcock andererseits redeten gegen Ende des Films nicht mehr miteinander.\nRózsa gewann 1946 den Oscar für die beste Filmmusik für seinen Soundtrack zu Ich kämpfe um Dich. Die Musik selbst stieß sowohl bei Kritikern als auch beim Publikum auf Begeisterung und gilt bis heute als eine der prägenden Filmmusiken dieses Jahrzehnts. Unter anderem führte sie das Theremin und dessen Verwendung in spannungsvollen und unheimlichen Szenen in die Filmmusik Hollywoods ein.[12]\nDer Versuch, die originale Musik zum Film separat als Schallplatte auf ARA zu verkaufen, zählt zu den frühen Versuchen dessen, was in späteren Jahrzehnten eine florierende Soundtrack-Industrie werden sollte. ARA Presents Music from Alfred Hitchcock’s Picture ‘Spellbound’ bestand aus vier 78er-10-Inch-Platten mit den Stücken ‘Prelude’, ‘Dementia’, ‘Love Themes’, ‘Scherzo’, ‘Terror on the Ski Run’, ‘Subconscious’, und ‘Concerto’.[13]\nSelznick hatte bereits 1939 bei Vom Winde verweht damit begonnen, Filmmusik separat in den Handel zu bringen; Selznicks Anstrengungen kulminierten in dem Ich-kämpfe-um-Dich-Soundtrack. Im Gegensatz zu anderen frühen Soundtrack-Veröffentlichungen kreiste diese nicht um einzelne populäre Lieder oder bestimmte Hits aus dem Film; sie sollte vielmehr die Ernsthaftigkeit einer instrumentalen Filmmusik betonen. Starke organisatorische Konflikte zwischen Filmstudio und Plattenfirma führten zusammen mit dem finanziellen Flop, den das Studio mit der Veröffentlichung zu verkraften hatte, vorerst zur Beendigung solcher Versuche.[14]\nHitchcock kommt aus einem Aufzug im Empire State Hotel, trägt einen Violinenkasten und raucht eine Zigarette (nach 39 Minuten).\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}