{
    "date": "28-04-2021 14:16:40",
    "link": "https://de.wikipedia.org/wiki/Ich%5Fseh%5FIch%5Fseh",
    "title": "Ich seh Ich seh",
    "text": "Ich seh Ich seh ist ein österreichischer Film von Veronika Franz und Severin Fiala. Produziert wurde er von Ulrich Seidl. Der englische Titel ist Goodnight Mommy. Der Film handelt vom Phänomen des Capgras-Syndroms.\nDer Film beginnt mit einigen Einstellungen, die die zehnjährigen Zwillinge Elias und Lukas beim Spielen in der Natur zeigen. Bei einem Tauchwettbewerb im See ruft Elias mehrfach nach Lukas, doch dieser scheint nicht mehr aufzutauchen. Nach diesem Prolog setzt die Haupthandlung ein.\nDie Mutter der Kinder kehrt von einer aufwendigen Gesichtsoperation wieder in ihr modernes, einsam gelegenes Haus zurück. Der aus der Sicht der Kinder erzählte Film bietet den Zuschauern nur bruchstückhaft Hinweise auf den Kontext der Geschichte: Aus Gesprächsfetzen und Internetrecherchen der Zwillinge wird ersichtlich, dass der Handlung eine Trennung und ein Unfall vorausgingen, dass das Haus zum Verkauf steht und die Mutter mit Online-Dating begonnen hat. \nFür die Jungen scheint die stark einbandagierte Mutter seit ihrer Rückkehr verändert. Sie ignoriert Lukas und fordert Elias auf, es ihr gleichzutun. Außerdem ist sie plötzlich sehr streng. Den Zwillingen kommen zunehmend Zweifel daran, dass die Frau in ihrem Haus tatsächlich ihre Mutter ist: Beim Spiel Wer bin ich? kann sie sich nicht erraten, plötzlich ist sie nicht mehr tierlieb und die Zwillinge finden ein Bild, das die Mutter scheinbar mit einer Zwillingsschwester zeigt. Der Zuschauer sieht auch, dass die Mutter vortäuscht, zu schlafen, und ihr Gesicht erst bandagiert, als sie die Zwillinge vom Spielen nach Hause kommen sieht. \nEin Wechselspiel von trotzigem, misstrauischem Verhalten der Zwillinge und zunehmend aggressiven Bestrafungen der Mutter beginnt. Nachdem die Zwillinge die Mutter schließlich auffordern, ihr bandagiertes Gesicht zu zeigen, werden sie im Zimmer eingeschlossen. Am nächsten Morgen jedoch zeigt die Mutter ihr scheinbar altes Gesicht und bietet den Zwillingen Versöhnung an. Die Zweifel der Zwillinge sind jedoch zu fortgeschritten: Sie fliehen aus dem Haus und suchen beim Pfarrer im Dorf Hilfe, der sie jedoch zurück zur Mutter bringt. Als der Pfarrer eine Erklärung fordert, bricht die Mutter in Tränen aus und sagt, es müsse an der Trennung und an dem Unfall gelegen haben. \nAls sich die Möglichkeit ergibt, fesseln die Zwillinge die Mutter ans Bett. Als zwei Spendensammler des Roten Kreuzes erscheinen, wimmeln sie diese ab. Die Mutter bittet erst verärgert, dann verzweifelt darum, losgemacht zu werden, während die Zwillinge sie zunehmend gewalttätig zwingen wollen, den Aufenthaltsort ihrer wahren Mutter preiszugeben. Die Frage nach Lukas‘ Lieblingslied beantwortet sie falsch. Sie verbrennen ihr Gesicht mit einer Lupe und kleben ihren Mund vorübergehend mit Sekundenkleber zu. Elias bekommt zwischenzeitig Skrupel, doch Lukas überzeugt ihn weiterzumachen. \nDie Zwillinge erlauben der Mutter, das mittlerweile eingenässte Bettlaken zu wechseln. Doch sie macht einen Fluchtversuch, stürzt dabei aber über einen über den Boden gespannten Draht.\nIn der nächsten Szene liegt die Mutter auf dem Boden des Wohnzimmers festgeklebt. Elias gibt ihr eine letzte Chance zu beweisen, dass sie seine Mutter ist: sie soll ihm sagen, was der neben ihm befindliche Lukas tut. Die Antwort der Mutter bestätigt erstmals explizit, was im bisherigen Verlauf des Films durch das Verhalten der Figuren angedeutet wurde: Während des gesamten Films redet Lukas mit niemandem außer mit Elias. Nur Elias kann Lukas wahrnehmen, der vor Beginn der Haupthandlung gestorben ist. Elias gibt sich die Schuld an Lukas‘ Tod und ist psychotisch. Alle bisherigen Handlungen der Zwillinge gingen allein von Elias aus. Da die Mutter den imaginären Lukas nicht sehen und demzufolge nicht die von Elias verlangte Antwort geben kann, zündet Elias die Vorhänge an. Die Mutter verbrennt. \nDie eintreffende Feuerwehr kann nichts mehr ausrichten. Aus der Ferne sieht man links im Bild eine weiße Gestalt am Löschfahrzeug vorbeilaufen. Diese wird von den Feuerwehrmännern jedoch nicht wahrgenommen. In der Schlussszene laufen Elias und Lukas durch ein Maisfeld. Auf einer Lichtung stehen sie mit Mutter wieder glücklich vereint.\nNach einer Dokumentation über Peter Kern ist Ich seh Ich seh der erste Langspielfilm von Veronika Franz, seit 1997 Co-Autorin und künstlerische Mitarbeiterin aller Filme Ulrich Seidls, und Severin Fiala.\nGedreht wurde im Sommer 2013 in einem Haus bei Haugschlag im niederösterreichischen Waldviertel. Für die Rollen der Zwillinge wurden die Gaishorner Elias und Lukas Schwarz gecastet, die Rolle der Mutter wurde mit Susanne Wuest besetzt.\nDer Film wurde ab dem 11. September 2015 unter dem Titel Goodnight Mommy von Radius, dem Verleih der Weinstein Company, in den US-amerikanischen Kinos gezeigt. Der für die englischsprachige Fassung veröffentlichte Trailer erreichte acht Millionen Aufrufe auf Youtube, was deutlich über der durchschnittlichen Reichweite von Radius’ Kanal liegt. Internationale Medien bezeichneten ihn als den „unheimlichsten Filmtrailer aller Zeiten“.\nDer Film feierte am 30. August 2014 bei den Internationalen Filmfestspielen von Venedig Premiere. Er wurde bei den Filmfestspielen von Ljubljana, Thessaloniki und Sitges ausgezeichnet und erhielt im März 2015 den Großen Diagonale-Preis. Martin Gschlacht wurde im Oktober der Europäische Filmpreis für die beste Kameraarbeit zugesprochen. Ich seh Ich seh war die österreichische Einreichung für die Oscarverleihung 2016, wurde allerdings nicht unter die fünf besten nominiert.\nIm Rahmen der Viennale wurde der Film 2015 mit dem Wiener Filmpreis ausgezeichnet.\nBeim Österreichischen Filmpreis 2016 wurde der Film in den fünf Kategorien Bester Spielfilm, Beste Regie, Beste Kamera, Beste Maske und Bestes Szenenbild ausgezeichnet.\nIm April 2021 wurde bekannt, dass Amazon Prime Video an einer Neuverfilmung des Films mit Naomi Watts in der Hauptrolle arbeitet.[10]\n"
}