{
    "date": "28-04-2021 14:16:39",
    "link": "https://de.wikipedia.org/wiki/Ich%5Fbeichte",
    "title": "Ich beichte",
    "text": "\nIch beichte (Alternativtitel: Zum Schweigen verurteilt; auch: Ich gestehe; Originaltitel: I Confess) ist ein US-amerikanischer Film-Noir von Alfred Hitchcock aus dem Jahr 1953 nach einem Drehbuch von George Tabori, dessen Drehbuch auf einem französischen Stück von Paul Anthelme aus dem Jahr 1902 mit dem Titel Nos deux consciences beruht. In den Hauptrollen agieren Montgomery Clift als katholischer Priester William Logan, Anne Baxter als Ruth Grandfort und Karl Malden als Inspektor Larrue sowie Brian Aherne als Staatsanwalt und O. E. Hasse als Otto Keller, der Pater Logan nicht nur durch seine Beichte in große Schwierigkeiten bringt.\nIm kanadischen Québec arbeiten die deutschen Emigranten Otto und Alma Keller als Hausmeister und Haushälterin einer katholischen Kirche. Eines Nachts bricht Otto Keller beim Rechtsanwalt Villette ein, bei dem er jeden Mittwoch als Gärtner arbeitet, und ermordet ihn, als er von diesem überrascht wird. Verkleidet in eine Priesterrobe flieht er. Als er zur Kirche zurückkehrt, beichtet er dem jungen Pater Michael Logan seine Tat. Der Pater verlangt von ihm, dass er das gestohlene Geld zurückbringen soll. Otto erzählt auch seiner Frau Alma von dem Mord. Am nächsten Morgen geht er, wie an jedem Mittwoch, zu Villette, „findet“ die Leiche und verständigt die Polizei. Etwas später kommt Pater Logan zu Villettes Haus. Er erklärt dem dort anwesenden Polizeiinspektor Larrue, er sei mit Villette verabredet, könne ihm den Grund aber nicht sagen, mit dem Mord habe sein beabsichtigtes Gespräch jedoch nichts zu tun. Larrue wird misstrauisch. Kurz darauf sieht er, wie Logan sich vor dem Haus mit einer Frau trifft.\nUnterdessen werden zwei Augenzeuginnen ermittelt, zwei junge Mädchen, die auf dem Nachhauseweg einen Priester gesehen haben, der zur Tatzeit aus Villettes Haus kam. Diese Aussage belastet Pater Logan, da alle anderen in Frage kommenden Priester in der Umgebung Alibis haben. Logan gibt gegenüber Inspektor Larrue an, zur Tatzeit spazieren gegangen zu sein. Weitere Angaben zu der Frau, mit der er sich getroffen habe, und zu Villette könne er nicht machen. Otto Keller erfährt von dem Verdacht der Polizei gegen Logan und setzt diesen unter Druck, das Beichtgeheimnis zu wahren. Logan macht jedoch keine Anstalten, dies brechen zu wollen.\nDie Frau, die Logan vor Villettes Haus traf, ist Ruth Grandfort, verheiratet mit einem angesehenen Politiker. Die Grandforts sind zudem mit dem zuständigen Staatsanwalt gut befreundet. Außerdem bestand offensichtlich zwischen Pater Logan und Ruth früher ein Verhältnis. Infolge einer Beschattungsaktion bekommt Larrue die Identität der Frau heraus. Er informiert den Staatsanwalt und gemeinsam bestellt man Logan und die Grandforts zu einer Vernehmung. Unter dem Druck der Befragung und um Logan zu entlasten, erklärt Ruth die Zusammenhänge, was in einer Rückblende dargestellt wird: Sie und Logan haben sich vor dem Zweiten Weltkrieg kennen und lieben gelernt. Logan zog in den Krieg und bat Ruth, nicht auf ihn zu warten. Ruth heiratete einige Zeit später Grandfort, den sie jedoch nie geliebt hat. Als Logan nach dem Krieg nach Hause kam, verbrachten beide einen gemeinsamen Tag. Ruth hatte Logan nicht erzählt, dass sie nicht mehr frei ist. Aufgrund eines plötzlichen Unwetters waren Logan und Ruth gezwungen, die Nacht gemeinsam im Freien zu verbringen. Dort tauchte am nächsten Morgen Villette auf, der Ruth erkannte. Logan erfuhr auf diese Weise von ihrer Verheiratung. Danach sahen sich Ruth und Logan fünf Jahre lang nicht. Logan ließ sich zum Priester weihen. Eines Tages begann Villette damit, Ruth zu erpressen. Als sie nicht weiter wusste, wandte sie sich an Logan. Am Abend des Mordes trafen sie sich und Logan versprach, sich um die Sache zu kümmern und Villette aufzusuchen.\nRuth erklärt, am fraglichen Abend bis 23 Uhr – dem angeblichen Zeitpunkt des Mordes – mit Logan zusammen gewesen zu sein. Larrue hat jedoch inzwischen den Obduktionsbefund erhalten, der die Tatzeit auf etwa 23 Uhr 30 festlegt, sodass Logan durch Ruths Aussage nicht von dem Verdacht befreit, sondern im Gegenteil belastet wird, da nun ein Motiv vorliegt. Otto Keller erkennt seine Chance und versteckt die Soutane, die er während des Mordes getragen hat, in Pater Logans Zimmer, wo sie von der Polizei gefunden wird. Logan wird angeklagt und es kommt zum Prozess. Staatsanwalt Robertson versucht den Eindruck zu erwecken, Ruth und Logan hätten sich häufig und sogar noch nach der Priesterweihe getroffen. Otto Keller macht eine belastende Falschaussage, indem er behauptet, dass Pater Logan erst nach Mitternacht in die Kirche gekommen sei. Der an das Beichtgeheimnis gebundene Logan widerspricht zwar der Lüge Kellers, verschweigt aber nach wie vor, dass er den Täter kennt.\nTrotz der Indizien wird Logan von den Geschworenen freigesprochen. Der Richter gibt zu erkennen, dass er dies für ein Fehlurteil hält. Logans Gang aus dem Gerichtsgebäude wird zu einem Spießrutenlauf. Die Menge hat ihr Urteil längst gesprochen. Alma Keller, die von Anfang an lediglich aus Liebe oder Solidarität zu ihrem Ehemann geschwiegen hat, bricht unter dem Eindruck des lynchwütigen Mobs zusammen und entlastet Pater Logan. Bevor sie aber ihren Mann Otto als Mörder bezichtigen kann, wird sie von ihm erschossen. Keller flieht in das Hotel Château Frontenac. In die Enge getrieben gesteht Otto Keller schließlich seine Tat, da er davon ausgeht, Logan habe aus Feigheit sein Schweigen gebrochen. Er wird angeschossen. Im Sterben bittet er Pater Logan um Vergebung und dieser erteilt ihm die Absolution.\nI Confess basiert auf dem Theaterstück Nos deux consciences von Paul Anthelmes aus dem Jahr 1902, das Hitchcock bereits Anfang der 1930er Jahre gesehen hatte. Für ihn, dessen katholische Erziehung in fast allen seinen Filmen ihre Spuren hinterlassen hat, war die Geschichte eines Priesters, der in den Konflikt gerät, sich nur durch das Brechen des Beichtgeheimnisses von einem Mordverdacht befreien zu können, faszinierend. Jahrzehntelang hatte er mit dem Gedanken gespielt, diesen Stoff zu verfilmen. Ende der 1940er Jahre lagen die Rechte bei Warner Brothers und es gab bereits Drehbuchrohfassungen von diversen Autoren, die Hitchcock jedoch nicht zusagten. Als er nach seinem Thriller Der Fremde im Zug monatelang erfolglos auf Stoffsuche war, kramte seine Frau Alma die alten Entwürfe hervor und Hitchcock sah die große Chance, das soeben in Der Fremde im Zug mit Bravour umgesetzte Motiv der Schuldübertragung weiterzuentwickeln.\nAls Drehbuchautor wollte Hitchcock zuerst Samson Raphaelson gewinnen, der für ihn bereits elf Jahre zuvor das Drehbuch zu seinem Psychothriller Verdacht geschrieben hatte. Dieser lehnte jedoch ab. So wurde das Drehbuch dann von dem Bühnenautor William Archibald geschrieben. Für die Überarbeitung der Dialoge engagierte Hitchcock George Tabori, dessen Stück Flight to Egypt er gesehen hatte. Tabori sollte insbesondere die Persönlichkeit des deutschen Flüchtlings Otto Keller und seiner Frau glaubhaft herausarbeiten. Wie in praktisch allen seinen Filmen war Hitchcocks Anteil am Drehbuch recht groß. Am Ende blieb von der ursprünglichen Vorlage außer der Grundidee praktisch nichts übrig.\nHitchcock widmete die Rolle der Alma Keller seiner Frau Alma Reville, ohne dies allerdings irgendwann irgendjemandem gegenüber einzugestehen. Den Namen Alma für die Rolle der Frau, die merklich unter der schlimmen Tat ihres Mannes leidet, aus Loyalität und Liebe zu ihm jedoch (zunächst) schweigt, wählte er erst in der allerletzten Drehbuchfassung, nachdem er persönlich die Dialoge zwischen Otto und Alma überarbeitet hatte. Für die Rolle wählte er mit Dolly Haas eine Schauspielerin aus, die seiner Ehefrau auch äußerlich sehr ähnelte. Hitchcock drückte mit Ottos Worten an dessen Frau Alma seine eigenen Gefühle gegenüber seiner Frau Alma aus. Das Motiv des Fremden in der neuen Heimat, das Motiv des ängstlichen Mannes, der bei seiner Frau, die ihn selbstlos unterstützt, Rückhalt findet, spiegelt deutlich Hitchcocks persönliche Stimmung sieben Jahre nach dem Krieg wider.\nHitchcock war klar, dass Nicht-Katholiken den zugrundeliegenden, auf der Unverletzlichkeit des Beichtgeheimnisses basierenden Konflikt nur schwer begreifen würden. Daher wählte er eine (zumindest für US-Amerikaner) exotische Umgebung, nämlich das katholisch geprägte kanadische Québec mit seinen engen und steilen Straßen und den vielen Kirchen. Hitchcock, der zunächst mit seinen üblichen Hauptdarstellern James Stewart und Cary Grant sowie auch Laurence Olivier geliebäugelt hatte, besetzte die Hauptrolle des unter Mordverdacht stehenden Priesters schließlich mit dem jungen, populären Montgomery Clift. Er ging davon aus, dass Clift der Rolle menschliche Tiefe geben könne; dieser erwies sich jedoch als ziemlich schwierig. Als Method Actor war er es gewohnt, sich Rollen von innen heraus zu nähern, was Hitchcock widerstrebte, da er einzig und alleine sich als den Künstler sah und Schauspieler lediglich als Ausführende. Noch dazu war Clift neurotisch, depressiv und alkoholabhängig und er holte vor jeder Szene die Zustimmung seiner Lehrerin Mira Rostova ein, die ihm auf Schritt und Tritt folgte und sogar noch während der Dreharbeiten Anweisungen gab. Montgomery Clifts ausdrucksloses, beinahe fatalistisches Spiel verlieh dem Film eine beklemmende Atmosphäre.\nFür die weibliche Hauptrolle wollte Hitchcock die Schwedin Anita Björk haben. Diesen Plan musste er fallen lassen, als diese mit Liebhaber und unehelichem Kind anreiste. Bei der Thematik des Films und angesichts der Anfang der 1950er Jahre in den USA geltenden Moralvorstellungen legte die Produktionsfirma umgehend Veto ein und Björk wurde durch Anne Baxter ersetzt.\nBei vielen gilt Ich beichte stilistisch als einer der besten Hitchcock-Thriller überhaupt. Seine Bildsprache, sein Spiel mit Licht und Schatten sowie mit Hell und Dunkel (in seinem vorerst letzten Schwarzweißfilm), die suggestive Kameraführung (es war Hitchcocks zweite Zusammenarbeit mit dem Kameramann Robert Burks, der ihn die nächsten zehn Jahre begleiten sollte), die exakte Bildkomposition und die vielen visuellen Details wurden vielfach gelobt.\nHitchcock ist zu Beginn des Films als Fußgänger am Kopf einer großen Freitreppe zu sehen.\nDie deutsche Synchronbearbeitung entstand 1953 in den Ateliers der Deutschen Mondial Film GmbH in Berlin.\nIch beichte wurde bei seiner Veröffentlichung von Publikum und Kritik schlecht aufgenommen. Man rieb sich, wie nicht anders zu erwarten, an der Grundkonstellation, dass der Priester die Bewahrung des Beichtgeheimnisses sogar über das eigene Leben stellt. Darüber hinaus wurde bemängelt, dass dem Film jegliche Spur des typisch Hitchcockschen Humors fehlt. Nach der Uraufführung 1953 schrieb Bosley Crowther in der New York Times: „Es dauert lange, bis Hitchcock hier die Spannung in Gang bringt. Erst ganz am Schluss in einem Kulminationspunkt für das Melodram, beginnt dieser Film zu vibrieren. Es gibt immer mal wieder die überraschenden Hitchcock-Zutaten, aber das Drehbuch schreibt eine schwerfällige Entwicklung vor, die sich schleppend der erwarteten Lösung nähert.“ Variety lobte die Leistung von Montgomery Clift in der Hauptrolle und befand die Grundidee des Filmes für interessant, doch der Film sei weniger spannend, als man erwarten könnte. Die Gesellschaftskolumnistin Hedda Hopper fand allerdings Gefallen: Es sei der beste Hitchcock-Film seit vielen Jahren, vor allem da er „diese Hitchcock touches“ minimal begrenzt hätte.\nHeute erfährt I Confess eine dagegen überwiegend positive Rezeption. Ulrich Behrens schreibt in seiner Rezension, Ich beichte sei „ein an Dramatik kaum zu überbietender Film, in dem Hitchcock nicht nur das Dilemma eines Priesters schildert – beeindruckend dargestellt von Montgomery Clift – zwischen seinem Gelübde als Priester (hier: Beichtgeheimnis) und seinen menschlichen Gefühlen für irdische Gerechtigkeit.“ Das Lexikon des internationalen Films hebt die Bedeutung des Films für das Gesamtwerk Hitchcocks hervor: „Spannung entwickelt sich hier aus psychologischen und theologischen Konflikten. Die kriminalistischen Vorgänge bilden den Hintergrund. Hitchcock filmte in Quebec, um die typisch katholische Atmosphäre glaubhaft zu machen, und bezog persönliche Ehe- und Glaubensprobleme in die Handlung ein. Obgleich etwas schwerfällig und konstruiert wirkend, ist der Film packend und spielt innerhalb von Hitchcocks Gesamtwerk eine aufschlußreiche Rolle.“\nAdolf Heinzlmeier und Berndt Schulz bewerten den Film in ihrem Lexikon „Filme im Fernsehen“ mit 2½  Sternen (= überdurchschnittlich) und meinen: „(...); einer der weniger straff inszenierten Hitchcocks, ziemlich typisierend, aber dennoch fesselnd bis zum nicht sehr überzeugenden Finale.“[10] Eine ähnliche Beurteilung findet sich im  Filmlexikon 6000 Filme. Kritische Notizen aus den Kinojahren 1945 bis 1958: „Fesselndes psychologisches Drama (...). Sein Konflikt ist stark konstruiert, doch mit angemessenem Takt und Geschmack durchgeführt. Für Jugendliche kaum verständlich und darum ungeeignet.“[11] Der Filmhistoriker David Shipman schreibt in The Story of Cinema (1986) über I Confess: „Technically one of Hitchcock’s most brilliant films.“\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}