{
    "date": "28-04-2021 14:16:38",
    "link": "https://de.wikipedia.org/wiki/IDA%5F%E2%80%93%5FIdentit%C3%A4t%5Fanonym",
    "title": "IDA – Identität anonym",
    "text": "ID:A – Identität anonym (dänischer Originaltitel: ID:A) ist ein dänischer Thriller aus dem Jahre 2011. Er handelt von einer Frau mit Amnesie, die auf der Flucht vor Verfolgern allmählich ihre Identität erfährt. Der Filmtitel ist doppeldeutig; er bezeichnet einerseits den Vornamen der Protagonistin und ist andererseits die Abkürzung für „Identität Anonym“.\nEine junge Frau wacht mitten in Südfrankreich in einem Fluss liegend auf und leidet unter Amnesie. Da sie nicht weiß, wer sie ist und wie sie hierher gekommen ist, geht sie unter dem Namen Aliena in ein Hotel. In einem Seesack, den sie mitgebracht hat, entdeckt sie am nächsten Morgen viel Geld, eine Pistole und die Zeichnung eines männlichen Gesichts. In den TV-Nachrichten sieht sie einen Bericht über die Ermordung eines niederländischen Politikers. Kurz nachdem sie das Hotel verlassen hat, um sich in der Stadt umzusehen, tauchen Verfolger auf, die es offensichtlich auf das Geld abgesehen haben. Nachdem „Aliena“ herausgefunden hat, dass sie Dänin ist, beschließt sie nach Kopenhagen zu fahren. Zuvor verändert sie noch mithilfe des Sohnes der Hotelinhaberin, Pierre, ihre Frisur und Haarfarbe. Zum Abschied gibt Pierre ihr seine Visitenkarte und bietet an, dass sie sich gern wieder an ihn wenden kann, wenn sie jemals wieder Hilfe braucht.\nWährend der Busfahrt hört sie bei einem anderen Fahrgast Musik, die ihr bekannt vorkommt. Sie erfährt, dass der Interpret Just Ore heißt. Nach der Ankunft in der dänischen Hauptstadt geht sie in die Oper und wird dort als Ida begrüßt. Allmählich wird ihr klar, dass der Sänger ihr Ehemann ist. Sie lässt sich aber nichts anmerken, als sie mit ihm nach Hause geht und die Nacht verbringt. Am nächsten Tag nimmt Ida einen Anruf von Marietta entgegen, die sich als ihre Schwester erweist. Sie besucht Marietta und lernt jetzt die Hintergründe kennen. Just und ihr Bruder Martin gehören zu einer Gruppe radikaler Aktivisten. Offensichtlich haben auch die Verfolger, die weiterhin auf ihrer Spur sind, etwas damit zu tun. Ida beauftragt einen Privatdetektiv, der sie vor den Unbekannten beschützen soll. Als Just von einem Kurztrip nach Hamburg zurückkommt und die Visitenkarte von Pierre entdeckt, glaubt er, dass seine Frau eine Affäre habe. Er rastet aus und fängt an sie zu würgen. In diesem Moment erinnert sich Ida plötzlich an die Ereignisse, die sie in diese Situation brachten.\nDamals hatte sie eine Fehlgeburt erlitten und floh vor ihrem gewalttätigen Mann in die Niederlande, wo sie Martin aufsuchte. Ihr Bruder war vor kurzem mit der Aktivistengruppe in einen Bankraub verwickelt. Er wollte das Geld jedoch nicht wie seine Mitstreiter in Waffen investieren, sondern dem später ermordeten niederländischen Politiker für Hilfsprojekte zur Verfügung stellen. Deshalb war er bei Idas Eintreffen auf der Flucht vor den anderen Mitgliedern der Gruppe. In einem gestohlenen Auto flohen die Geschwister nach Südfrankreich zu dem im Wald gelegenen Ferienhaus des niederländischen Politikers. Dort fanden sie mehrere Leichen, bevor sie von den Verfolgern eingeholt wurden. Während Martin im Wald erschossen wurde, lief Ida mit dem Geld im Seesack davon, bis sie auf einer Brücke von ihren Verfolgern beschossen wurde, in den Fluss fiel und das Bewusstsein verlor.\nIm Kampf mit Just gelingt es Ida im letzten Moment, ihren Mann in Notwehr zu töten. Doch plötzlich tauchen die Verfolger wieder auf. Es kommt zu einer Schießerei, in die auch der zur Hilfe geeilte Privatdetektiv eingreift, der einen der Verbrecher mit dem letzten Schuss trifft. Den anderen Gegner erschlägt Ida mit einer Büste ihres Mannes. Am Ende reist sie mit dem Geld wieder zu dem Hotel in Südfrankreich, in dem sie den jungen Inhaber Pierre wiedersieht.\nDer Rezensent von cinema.de meint, der Regisseur habe „einen etwas lahmen Mix aus Verschwörungsthriller und Noir-Psychodrama zusammengerührt, der zwar stylish aussieht, aber viel zu überraschungsarm daherkommt.“\n"
}