{
    "date": "28-04-2021 14:16:42",
    "link": "https://de.wikipedia.org/wiki/Ignition%5F%E2%80%93%5FT%C3%B6dliche%5FZ%C3%BCndung",
    "title": "Ignition – Tödliche Zündung",
    "text": "Ignition – Tödliche Zündung (Ignition) ist ein kanadisch-US-amerikanischer Actionfilm aus dem Jahr 2001 von Regisseur Yves Simoneau mit Bill Pullman in der Hauptrolle.\nConor Gallagher war einst ein Hubschrauberpilot des United States Marine Corps, er wurde wegen eines Drogenproblems aus dem Dienst entlassen. Er ist nun clean und arbeitet als Polizist. Seine Ehe ist gescheitert. Besonders schmerzt ihm, dass er seine Tochter, die behindert ist, nicht sehen darf. \nConor wird als U.S. Marshal eingestellt. Er bewacht die neuberufene Richterin Faith Mattis am Bundesgericht in Washington, D.C. Nachdem ein Anschlag auf die Richterin erfolgte, übernahm der United States Marshals Service den Personenschutz. Sie und Conor entdecken eine Verschwörung der Militärs, die einen Staatsstreich planen. Der US-Präsident soll beim Besuch einer Raketenstartbasis getötet werden. Mattis und Gallagher werden daraufhin gejagt.\nAuf der Flucht steigen sie ins Auto der Regierungsagenten, die angeblich gegen die Verschwörer ermitteln. Sie übergeben die auf einem Datenträger gesammelten Beweise und werden in die Raketenbasis gebracht. Dort zeigt sich, dass die Agenten für die Verschwörer arbeiten. Mattis wird mit Handschellen unter der startbereiten Rakete gefesselt. Nach einem Kampf mit Brunson entschärft Conor die Bombe, die den Raketenstart sabotieren und den Präsidenten töten sollte. Er zerschießt die Handschellen und rettet die Richterin im letzten Augenblick. General MacAteer, der den Anschlag plante, begeht Selbstmord. Conor darf seine geliebte Tochter wiedersehen, und er und Mattis finden Gefallen aneinander.\nDie Produktion des Films kostete etwa 31 Millionen Kanadische Dollar. \nGedreht wurde in Vancouver.\n"
}