{
    "date": "28-04-2021 14:16:43",
    "link": "https://de.wikipedia.org/wiki/Il%5FDivo%5F%28Film%29",
    "title": "Il Divo (Film)",
    "text": "Il Divo (deutsch: „Der Göttliche“) ist eine preisgekrönte italienisch-französische Filmbiografie über den ehemaligen italienischen Ministerpräsidenten Giulio Andreotti aus dem Jahr 2008. Unter der Regie von Paolo Sorrentino spielte Toni Servillo die Titelrolle.\nSeit vier Jahrzehnten ist Giulio Andreotti in Italien wechselweise an der Macht. 1991 wird der kleine und leicht bucklige Politiker zum siebten Mal zum italienischen Ministerpräsidenten gewählt. Stets gelassen und voller Kalkül führt der Christdemokrat seine Partei und die jeweiligen Regierungen. Wenn alle um ihn herum in Rom noch schlafen, ist er bereits wach und lässt sich von seinen Bodyguards zum Beten in die Kirche geleiten. Während er darauf bedacht ist, so wenig wie möglich über sich selbst preiszugeben, sammelt er alle und vor allem besonders pikante Informationen über seine Rivalen, um sie im richtigen Augenblick zu seinem Vorteil nutzen zu können.\nIn privaten Gesprächen rechtfertigt er mit großer Selbstverständlichkeit die geheimdienstlichen Verbrechen, die bewusst den Roten Brigaden zugeschrieben wurden, um die Parteien der Mitte – wie seine Democrazia Cristiana – zu stärken. Überleben geht ihm über alles. Ihm wird vorgeworfen, Verbindungen zur Mafia zu pflegen und dass er seine politischen Gegner und auch eigene Kollegen, wie Aldo Moro, aus dem Weg habe schaffen lassen. Er selbst scheint über jeden Vorwurf erhaben. 1993, als er erstmals vor Gericht gestellt wird und ihm Geschäfte mit der Mafia zur Last gelegt werden, kann ihm letztlich keine Straftat nachgewiesen werden.\nRegisseur Paolo Sorrentino inszenierte Il Divo als Politsatire über Giulio Andreotti, der 1972 erstmals zum Ministerpräsidenten von Italien gewählt worden war. Insgesamt sieben Mal bekleidete der Politiker dieses Amt, wobei seine Amtszeiten nie über zwei Jahre hinausgingen. Er war an 34 Regierungen beteiligt und insgesamt 21 Mal Minister. Ab 1992 war er Senator auf Lebenszeit. Ein Jahr später wurde er erstmals vor Gericht angeklagt unter dem Vorwurf, die sizilianische Mafia, die Cosa Nostra, begünstigt zu haben. Andreotti wurde jedoch in allen Anklagepunkten freigesprochen.\nDie Dreharbeiten von Il Divo fanden in Rom, Neapel, Palermo und Turin statt. Am 23. Mai 2008 wurde der Film bei den Internationalen Filmfestspielen von Cannes uraufgeführt, wo er den Preis der Jury erhielt. Daraufhin wurde er auf zahlreichen internationalen Festivals gezeigt, wie beispielsweise zur Deutschlandpremiere am 21. Juni 2008 beim Filmfest München oder auch beim Toronto International Film Festival und dem London Film Festival.\nDer italienischen Zeitung La Repubblica gegenüber soll Andreotti nach einer Privatvorführung des Films gesagt haben: „Ich bin nicht so zynisch. Dieses Werk ist ein Schurkenstreich, eine Niederträchtigkeit, ein boshafter Film.“ Die Filmkritiker hingegen lobten das Werk, das zahlreiche weitere Preise gewann, unter anderem sieben Mal den bedeutendsten italienischen Filmpreis David di Donatello sowie fünf Mal den Nastro d’Argento. Toni Servillo erhielt zudem den Europäischen Filmpreis in der Kategorie Bester Darsteller.\n„Weniger an nachweisbaren Fakten orientiert, ist der klug komponierte Film eine von Abneigung wie auch Faszination geprägte Studie über einen Machtmenschen“, befand das Lexikon des internationalen Films. Im Vordergrund stehe dabei mehr „die Kritik an einem desolaten politischen System“. Il Divo sei ein Film in der „Tradition des italienischen Polit-Thrillers“, der gleichzeitig an „Shakespeares Königsdramen“ anknüpfe. Prisma lobte vor allem die Kameraarbeit und den „grandiosen Toni Servillo“ und sah in Sorrentinos Film „ein packendes Porträt“. Il Divo sei „im Stil einer Polit-Farce“ gedreht, bewege sich zum Teil „gekonnt zwischen Clownerie und Politthriller“ und könne auch „tragische Momente“ vorweisen. Für den am Thema interessierten Zuschauer sei der Film „ein bitteres Vergnügen der Extraklasse“.\nRüdiger Suchsland schrieb für den Filmdienst ähnlich positiv über den Film: „Sorrentino glückt es meisterlich, moderne Politik als klassisches Königsdrama zu inszenieren“. Zu sehen sei „Politik als Musical-artige Farce, als mit hoher Eleganz choreografiertes Machtballet“. Birgit Glombitza von der taz zufolge „geht das Analytische über ins Anekdotische“, was den Film „zur komischen Politoper über Italien und seine Macht-Stronzos“ mache. Bernd Teichmann vom Stern fand ihn „witzig, clever, böse und originell“.\nPetra Reski von der Zeit konstatierte, dass zur künstlerischen Entlarvung des Bösen „jede Einstellung dieses Films [aussieht], als sei sie von einem japanischen Innenarchitekten entworfen worden“, und meinte abschließend: „Wer Italien verstehen will, muss Il Divo sehen.“ Bert Rebhandl merkte in der Berliner Zeitung an, dass es im Film nicht so sehr um Andreotti gehe, entstanden sei vielmehr „ein Meisterwerk über unsere Vorstellungen von Macht“. Zu hören sei zudem „einer der besten Soundtracks der jüngeren Filmgeschichte“, der „zwischen Klassik und Elektronik“ wechsle und „mit einer großartigen Pointe im Abspann“ aufwarten könne.\nL’uomo in più |\nLe conseguenze dell’amore |\nL’amico di famiglia |\nIl Divo |\nCheyenne – This Must Be the Place |\nLa Grande Bellezza – Die große Schönheit |\nEwige Jugend |\nLoro – Die Verführten\n"
}