{
    "date": "28-04-2021 14:16:44",
    "link": "https://de.wikipedia.org/wiki/Illuminati%5F%28Film%29",
    "title": "Illuminati (Film)",
    "text": "← VorgängerThe Da Vinci Code – Sakrileg\nNachfolger →Inferno\nIlluminati ist ein US-amerikanischer Thriller des Regisseurs Ron Howard aus dem Jahr 2009. Der Film basiert auf dem gleichnamigen Bestseller-Roman Illuminati von Dan Brown, der den Film mitproduzierte. Kinostart in Deutschland war am 13. Mai 2009.\nWährend im Vatikan gerade der verstorbene Papst zu Grabe getragen und sein Fischerring traditionsgemäß zerschlagen wird, gelingt der Atomphysikerin Vittoria Vetra und ihrem Kollegen Silvano am CERN in Genf ein wissenschaftlicher Durchbruch, indem sie durch eine Kollision im Large Hadron Collider erstmals Antimaterie herstellen. Doch kurz darauf muss sie schockiert feststellen, dass Silvano ermordet und ein Behälter mit Antimaterie, der eine enorme Sprengkraft besitzt, gestohlen wurde. Ein Vertreter des Vatikans berichtet dem Symbolologen Robert Langdon an der Universität Harvard von einer Botschaft der Illuminati, welche die vier favorisierten Kardinäle der Papstwahl (I Preferiti) entführt haben und mit der Zerstörung des Vatikans drohen. Langdon und Vetra kommen nach Rom, um dem Vatikan als Experten zu helfen.\nNach einer ersten Lagebesprechung im Hauptquartier der Schweizergarde erhält der Wissenschaftler vom Camerlengo McKenna die Erlaubnis, im Vatikanischen Geheimarchiv Galileo Galileis Werk Diagramma Veritatis zu untersuchen. Gemeinsam mit Vetra entdeckt er eine geheime Botschaft, die auf einen „Pfad der Erleuchtung“ hinweist. Auf diesem Pfad, der im Treffpunkt der Illuminati endet, befinden sich die vier „Altäre der Wissenschaft“, auf denen zu jeder vollen Stunde einer der entführten Kardinäle ermordet und mit einem der Ambigramme für die vier Elemente Erde, Luft, Feuer und Wasser gebrandmarkt werden soll. Langdon vermutet den ersten Tatort im Pantheon, doch das im Gedicht erwähnte „irdene Grab“ befindet sich in der von Raffael geschaffenen Chigi-Kapelle in Santa Maria del Popolo. Dort wurde der erste Kardinal bereits mit Erde erstickt.\nLangdon folgt dem Hinweis der Skulptur Habakuk und der Engel, die zum Petersplatz deutet. Im Vatikan haben sich bereits zahlreiche Gläubige und Medienvertreter anlässlich des Konklaves, der Papstwahl, versammelt. Als ein Mädchen entsetzt aufschreit, entdecken Langdon und Vetra neben der Plakette West Ponente, die den Wind symbolisiert, den zweiten Kardinal mit zerstochenen Lungen. Die Unruhe im Vatikan wird verschärft durch eine Botschaft der Illuminati, wonach der verstorbene Papst vergiftet wurde. Vetra und der Camerlengo, der sich als Adoptivsohn seiner Heiligkeit zu erkennen gibt, finden das Gerücht bestätigt, als sie den Sarg öffnen und das Gesicht des Papstes sehen. Davon erfahren auch die in der Sixtinischen Kapelle zum Konklave versammelten Kardinäle. Langdon findet unterdessen im Archiv mit einer Liste von Berninis Werken heraus, dass die Verzückung der Heiligen Theresa der nächste Hinweis ist und der dritte Mord demnach in der Kirche Santa Maria della Vittoria begangen werden soll. Unterdessen wird in Teilen der Stadt der Strom abgestellt, um die Lage des Sprengkörpers zu lokalisieren, da dieser von einer externen Lichtquelle beleuchtet wird und sein Batterieverlust durch eine von den Tätern installierte Kamera ständig übertragen wird. Davon ist auch das Archiv kurzzeitig betroffen. Langdon wird eingeschlossen, kann sich aber selbst befreien.\nErneut kommt er zusammen mit der Schweizergarde zu spät am Tatort an. Der dritte Kardinal verbrennt über einem großen Feuer bei lebendigem Leib, kurz bevor der Killer dem Kommandanten Olivetti die Kehle durchschneidet und mehrere Leibgardisten erschießt. Langdon versteckt sich, bis ihn die Feuerwehr rettet. Mit Hilfe eines Stadtplans erkennt er die kreuzförmige Anordnung der „Altäre“. Er überredet zwei Polizisten, ihn zum letzten Tatort, dem Vierströmebrunnen, zu bringen. Dort erschießt der Killer die beiden Polizisten und wirft den gefesselten und mit Gewichten beschwerten Kardinal in den Brunnen. Langdon zieht den Geistlichen nach rund eineinhalb Minuten Luftanhalten mit Hilfe herbeieilender Passanten aus dem Wasser, so dass ihm der Kardinal mit letzter Kraft erklären kann, dass sich das Versteck der Illuminati in der Engelsburg befindet. Gemeinsam mit Vittoria und einem Spezialeinsatzkommando dringt Langdon dort ein. Sie vermuten bald, dass der Camerlengo das letzte Opfer sein soll. Der Killer bedroht sie mit seiner Waffe, will sie jedoch nicht töten und entwischt erneut. Durch eine Bombe unter seinem Fluchtauto, die seine Auftraggeber installiert hatten, wird er getötet.\nLangdon und Vetra eilen durch einen Geheimgang, den Passetto, zurück zum Vatikan, wo sich Kommandant Richter mit McKenna im päpstlichen Amtszimmer eingeschlossen hat. Als Langdon den Wachen klarmachen kann, dass der Camerlengo in Gefahr ist, dringen sie in das Zimmer ein. Richter wird erschossen, weil er den Camerlengo vor den Augen der herbeieilenden Gardisten mit einer Waffe bedroht; in der Hand des Toten findet Langdon aber noch einen Schlüssel. Der Camerlengo wurde mit einem Zeichen aus zwei gekreuzten Schlüsseln gebrandmarkt. Dadurch wird klar, dass sich der Antimaterie-Behälter direkt auf dem Grab des heiligen Petrus in der Nekropole unter dem Petersdom befindet. Als Vetra erklärt, es sei zu spät, die Batterie auszutauschen, ergreift der Camerlengo den Behälter und eilt nach draußen. Mit einem bereitstehenden Hubschrauber fliegt er so weit senkrecht nach oben, dass die Antimaterie in großer Höhe explodiert. Durch die Druckwelle gehen mehrere Fenster zu Bruch, auch einige Passanten werden von herumfliegenden Trümmern verletzt. Als der Camerlengo mit einem Fallschirm leicht verletzt vor dem Petersdom landet, beginnen die Menschen zu beten und zu jubeln. Die Kardinäle betrachten dies als göttliches Zeichen und wollen ihn durch Akklamation zum neuen Papst wählen.\nUnterdessen öffnen Vetra und Langdon ein Geheimfach im Büro von Kommandant Richter. Darin befindet sich ein Computer, der mit Hilfe von Richters Schlüssel gestartet werden kann. Die beiden sehen eine Videoaufzeichnung aus dem Amtszimmer des Papstes, einschließlich der Begegnung zwischen dem Camerlengo und Richter, bei der sich überraschend McKenna zu den Morden bekennt und sich selbst brandmarkt. Als die Wahrheit bekannt wird und ihm die Kardinäle unter der Leitung des ehemaligen Zeremonienmeisters Strauss fassungslos gegenüberstehen, flüchtet er sich in den Petersdom und verbrennt sich dort: Er bittet Gott um Vergebung, zündet sich an und stirbt qualvoll. Langdon erhält von Kardinal Strauss zum Dank für seine Hilfe das von ihm seit langem begehrte Diagramma-Werk als lebenslange Leihgabe. Der schließlich gewählte Papst, Kardinal Baggia, den Langdon zuvor aus dem Brunnen gerettet hatte, präsentiert sich den Menschen auf dem Petersplatz.\nDer Regisseur veränderte einige Nebencharaktere und Inhalte:\nDer Camerlengo, der im Roman Carlo Ventresca heißt, hört im Film auf den Namen Patrick McKenna, womit der Tatsache Rechnung getragen wurde, dass der Schauspieler Ewan McGregor nicht italienischer Herkunft ist. Ebenso wurde der Name des Zeremonienmeisters von Mortati in Strauss geändert. Das Medikament, das den Papst tötete, wurde ebenfalls umbenannt. Außerdem gibt es Kommandant Richter, Oberst der Schweizergarde, der im Buch nicht zu finden ist. Die Aufgabe des Hauptmanns Rocher wird von Vater Simeon übernommen. Der Olivetti im Film ist mit dem aus dem Buch nicht identisch. Er ist Kommandant der vatikanischen Polizei statt der Schweizergarde.\nVittorias Rolle ist im Film weniger bedeutend, da statt ihres Vaters ein Kollege im CERN ermordet wurde und somit ihr persönlicher Wunsch nach Rache entfällt. Außerdem wissen im Buch nur Vittoria und ihr Vater von den Antimaterie-Forschungen, im Film weiß ein ganzes Team davon.\nWährend im Roman ein eingebranntes Ambigramm auf Leonardo Vetras Leiche die Verbindung zu den Illuminati herstellt, geschieht dies im Film durch eine schriftliche Botschaft an den Vatikan. Langdon wird im Film auch nicht von einem ominösen Anrufer (der sich später als Direktor Maximilian Kohler vom CERN entpuppt) und dem Faxgerät geweckt, sondern beim Schwimmen von einem Beamten der vatikanischen Polizei aufgesucht. Seine Reise führt ihn nach Rom anstatt, wie im Buch beschrieben, zunächst mit einem futuristischen Jet in die Schweiz. So trifft Vittoria im Gegensatz zum Roman erst im Vatikan auf Robert.\nMaximilian Kohler, der Generaldirektor des CERN, kommt in der verfilmten Geschichte nicht vor. Deshalb weist statt des „Samariters der elften Stunde“ der Killer selbst auf den geplanten Mord am Camerlengo hin. Deshalb ist außerdem das Gespräch zwischen Richter und dem Camerlengo nicht wie im Buch auf einer kleinen Videokamera Kohlers aufgezeichnet, die dieser bei seinem Tod Langdon übergibt, sondern auf einem Aufzeichnungssystem, das fest im Raum eingebaut ist. Den dazu nötigen Schlüssel eignet sich Langdon an, nachdem Richter seinen Schussverletzungen erlegen ist. Im Buch nimmt Kohler sein kleines Aufnahmegerät aus der Halterung im Rollstuhl und überreicht es Langdon mit den Worten, er solle es den Medien überreichen.\nIm Roman spricht der Killer beim Telefongespräch mit Langdon und weiß daher, dass dieser ihn verfolgt. Im Film wird er erst beim zweiten Mord auf ihn aufmerksam und schreibt in einem Brief über ihn, der beim toten Kardinal auf dem Petersplatz gefunden wird.\nIm Buch ist von vier schwarzen Alfa Romeo die Rede, im Film sind es nur drei Fahrzeuge, eines davon ist ein Lancia.\nIm Roman benutzt Langdon keine Waffe im Archiv, um die Scheibe zu zersplittern, bevor der Sauerstoff ausgeht – im Film schießt er mit der Waffe gegen die Scheibe. Zudem ist im Roman, im Gegensatz zum Film, währenddessen niemand bei ihm.\nOlivetti wird vom Killer im Roman per Genickbruch getötet, im Film wird ihm die Kehle durchgeschnitten. Zudem wird der Trupp im Film im Gegensatz zum Roman von mehreren Leibgardisten in der Santa Maria della Vittoria begleitet, die vom Killer erschossen werden. Auch der Kampf zwischen Langdon und dem Assasinen (dem Mörder) wird im Buch viel ausführlicher beschrieben und der Mörder trägt eine Verletzung am Arm davon. Auch, dass er Vittoria anschließend als Beute mitnimmt, wird im Film nicht gezeigt.\nLangdon steigt im Film aus dem unterirdischen Kanal in die brennende Kirche hinaus, während er im Buch von der Feuerwehr aus einem Sarkophag, bereits bewusstlos, gerettet wird.\nDas Reporter-Duo der BBC fehlt ebenfalls im Film. Stattdessen werden diverse Kommentare der Medien in verschiedenen Sprachen gezeigt, um die weltweite Aufmerksamkeit für das Geschehen zu verdeutlichen. Tatsächlich ist ein Hauptproblem der Kirche im Roman zuerst das fehlende Interesse der Welt – keine einzige Person befindet sich auf dem Petersplatz, um die Papstwahl zu beobachten; nicht einmal Reporter wollen darüber berichten. Erst als die Drohung durch aktives Informieren der Medien durch den Killer öffentlich wird, erwacht das Interesse der Medien und der Öffentlichkeit. Das zu erreichen und die Menschen wieder zur Kirche zu bringen war eine Motivation des Camerlengo für seinen Plan.\nDas Gerücht um den vergifteten Papst wird in einem Brief übermittelt statt wie im Roman über den BBC-Reporter Gunther Glick.\nIm Roman handelt der Killer aus Überzeugung und ist nicht wie im Film ein angeheuerter Auftragsmörder. Außerdem ist er nicht wie im Roman arabischstämmig.\nIm Film findet der Kampf zwischen dem Killer und Langdon im Vierströmebrunnen nicht statt. Weiterhin geht Langdon im Roman allein zum Vierströmebrunnen, während er im Film von zwei Polizisten begleitet wird, die beide vom Killer getötet werden. Das Ventil, das Langdon im Roman in den Mund nimmt, um sich während des Kampfs mit dem Assasinen vor dem Ertrinken zu retten, rettet dem Kardinal Baggia im Film das Leben. Im Buch stirbt auch der letzte favorisierte Kardinal.\nDer Killer stirbt im Film durch eine Autobombe und wird nicht, wie im Roman beschrieben, von Vittoria und Robert über die Brüstung der Engelsburg gestoßen.\nDer aus allen vier Ambigrammen zusammengesetzte Illuminati-Diamant wird durch das fünfte Brandzeichen der umgedrehten Schlüssel ersetzt, das direkt zum Grab des heiligen Petrus weist, ohne dass eine göttliche Eingebung des Camerlengo nötig ist.\nIm Film fliegt der Camerlengo ohne Langdon im Hubschrauber, während im Roman Langdon mit im Helikopter sitzt und sich mit einer Persenning der Windschutzscheibe des Hubschraubers rettet. Gleichzeitig benutzt der Camerlengo den einzigen im Hubschrauber vorhandenen Fallschirm.\nAm Ende des Films fehlt der Hinweis, dass der Camerlengo der durch künstliche Befruchtung gezeugte leibliche Sohn des verstorbenen Papstes ist und den Papst aufgrund des vermeintlich gebrochenen Keuschheitsgelübdes mit einer Überdosis umbringt. Die Kardinäle im Buch diskutieren noch mit dem Camerlengo darüber, im Film sieht ihn das versammelte Kardinalskollegium nur schweigend an.\nDa im Roman alle vier Anwärter auf das Papstamt ermordet werden, wird Zeremonienmeister Mortati zum neuen Papst gewählt. Aufgrund der Rettung des letzten Kardinals im Film wird dieser später zum Papst gewählt, der sich als erster Papst den Namen Lukas gibt.\nIm Roman wird der Camerlengo tatsächlich durch Akklamation zum Papst gewählt, während er auf dem Balkon steht, wo er sich kurz darauf selbst anzündet. Am Ende des Films verbrennt sich der Camerlengo innerhalb des Petersdoms, nicht wie im Roman auf dem päpstlichen Balkon vor der Menschenmenge, ohne einen Schrei von sich zu geben (im Gegensatz zum Film).\nIm Film wird Robert Langdon mehrmals auf die Ereignisse aus dem Film Sakrileg angesprochen. Bei den Romanen spielt Sakrileg hingegen erst nach Illuminati.\nIm Roman erhält Langdon den Illuminati-Diamanten als ständige Leihgabe vom Vatikan, im Film stattdessen Galileos Werk Diagramma Veritatis, dessen ausgerissene Seite im Buch durch die Landung Langdons nach dem Sprung aus dem Hubschrauber im kalten Wasser zerstört wurde.\nDie Liebesgeschichte im Roman zwischen Langdon und Vetra fehlt im Film vollständig.\nSony hatte 2003 die Filmrechte an den beiden Romanen Sakrileg und Illuminati gemeinsam erworben. Im Mai 2006 wurde Akiva Goldsman engagiert, die Filmadaption zu schreiben, kurz nachdem The Da Vinci Code – Sakrileg im Kino angelaufen war. Akiva Goldsman erhielt rund 3,8 Millionen US-Dollar für seine Tätigkeit. David Koepp überarbeitete das Skript vor Beginn der Dreharbeiten. Obwohl der Roman Illuminati drei Jahre vor Sakrileg erschien, wurde im Film aus dem Vorläufer eine Fortsetzung. Howard begründete die Entscheidung damit, dass die meisten Leser die Bücher in dieser Reihenfolge gelesen hätten.\nUrsprünglich sollte mit den Aufnahmen schon im Februar 2008 begonnen werden. Doch der Film war die erste Großproduktion Hollywoods, die wegen des Streiks der Drehbuchautoren in jenem Jahr verspätet mit ihren Dreharbeiten begann. Unter dem Arbeitstitel Obelisk starteten die Dreharbeiten am 5. Juni 2008 in Rom, wo rund vier Wochen lang gedreht wurde.\nAls Kulisse für den Vatikan benutzte man den Palast von Caserta. Ein weiterer Drehort war die University of California, Los Angeles. Der Rest des Films entstand in den Sony Studios. Unter anderem wurden das Innere des Petersdoms und die Sixtinische Kapelle nachgebaut. Der Petersplatz wurde detailgetreu in Originalgröße nachgebaut, nachdem der Vatikan keine Genehmigung für die Dreharbeiten vor Ort gegeben hatte. Für den Petersplatz und die Piazza Navona sowie für die Kirchen Santa Maria del Popolo und Santa Maria della Vittoria wurde jeweils das gleiche Set zweimal benutzt.\nDie Second Unit fotografierte im CERN den ATLAS-Detektor am Large Hadron Collider, der zu diesem Zeitpunkt noch nicht offiziell eröffnet worden war. Ron Howard sah sich ebenfalls das CERN-Gelände an, um den Film authentischer zu gestalten.[10]\nDie Dreharbeiten begannen am 5. Juni 2008 und endeten bereits im Juli 2008. Das Budget des Films beläuft sich auf geschätzte 150 Millionen US-Dollar.\nDer Film feierte am 4. Mai 2009 seine Premiere in Rom. Ab dem 13. Mai 2009 war er in Deutschland und der Schweiz zu sehen. Die erste Aufführung in Österreich folgte einen Tag später und einen weiteren Tag später in den USA.\nAm Eröffnungswochenende wurden über 46,2 Millionen US-Dollar in den USA eingenommen. Die Gesamteinnahmen beliefen sich in den USA auf mehr als 133,3 Millionen US-Dollar, während in Deutschland umgerechnet über 42,3 Millionen US-Dollar eingespielt wurden.\nDen Film sahen bis Dezember 2009 rund 4,5 Millionen Besucher in deutschen Kinos.\nAls ursprüngliche Besetzung für die Rolle der Vittoria Vetra war Naomi Watts vorgesehen, während mit Remo Vinzens über die Besetzung als Camerlengo Carlo Ventresca verhandelt wurde. Leonardo DiCaprio lehnte die Rolle des Camerlengo Patrick McKenna ab, obwohl ihm diese von Tom Hanks persönlich angeboten wurde.\nWährend der Dreharbeiten versperrte die Filmcrew sowie ihr Equipment einem Hochzeitszug den Weg zur Kirche. Als dies von Tom Hanks bemerkt wurde, eskortierte er die Hochzeitsgesellschaft durch das Set, so dass die Braut die Kirche rechtzeitig erreichte. Daraufhin wurden Tom Hanks und Ron Howard von der dankbaren Familie eingeladen, der Hochzeitszeremonie beizuwohnen, was die beiden aufgrund ihres engen Zeitplans ablehnen mussten.\nIm Film sind diverse Cameo-Auftritte enthalten. In Langdons Haus ist auf einem Regal ein Foto von Sophie Neveu, die in The Da Vinci Code – Sakrileg von Audrey Tautou gespielt wird, zu sehen. Ron Howards Ehefrau, die Schriftstellerin Cheryl Howard, spielt eine Wissenschaftlerin am CERN, während der Schauspieler Rance Howard, Vater des Regisseurs, in die Rolle eines Kardinals schlüpft. Auch ist kurz Jutta Speidel zu sehen, die zufällig am Set vor dem Pantheon vorbeikam.[11]\nDas im Film „Gottpartikel“ genannte Teilchen wird in Wissenschaftskreisen als Higgs-Boson bezeichnet. Das Galileo Galilei zugeschriebene Werk Diagramma della Verità ist fiktiv. Im Film werden Seiten aus Sidereus Nuncius von 1610 gezeigt. Die Ausführungen über Symmetrie besitzen keinen Anknüpfungspunkt zu Galilei. Die ihm im Film zugeschriebenen Ellipsenbahnen der Planeten veröffentlichte Johannes Kepler in Astronomia Nova von 1609. Galilei hatte von den drei Kepler’schen Gesetzen zeitlebens keine Kenntnis genommen. Galilei war nicht Mitglied im Illuminatenorden, da dieser erst 134 Jahre nach seinem Tod gegründet wurde.\nHans Zimmer war erneut für die Filmmusik verantwortlich. Als Thema wählte er das Lied Chevaliers de Sangreal, das bereits am Ende von The Da Vinci Code – Sakrileg verwendet worden war. Neu war allerdings, dass das Orchester nur die Begleitung spielte, während die von Joshua Bell gespielte Geige die Melodie einbrachte. Neben dem Hauptthema tauchen einige neue Melodien auf, die zum Teil vom Chor untermauert werden.[12]\nDie deutsche Synchronisation wurde bei der Interopa Film GmbH in Berlin durchgeführt. Die Dialogregie führte Axel Malzacher.[13]\nDer Film erhielt gemischte Kritiken. Das Lexikon des internationalen Films schreibt: „Solider Thriller, der die kirchenkritischen Impulse der Romanvorlage weitgehend entschärft.“ Der Film lege seinen Schwerpunkt auf „Actionsequenzen sowie [die] kunstgeschichtlichen Sensationen Roms und [das] Zeremoniell des Vatikans, wobei kaum Zeit für die Entwicklung der Figuren bleibt.“ Jedoch scheine „hinter dem Krimistoff […] der Konflikt zwischen Tradition und Moderne, Glaube und Wissenschaft“ auf, dabei werde „auf versöhnlich-vermittelnde Weise beiden Seiten Respekt entgegengebracht.“[14]\nCinema betrachtet den Film hingegen eher negativ: „Das alles macht aus „Illuminati“ noch keinen guten Film. Ron Howard ist es lediglich gelungen, eine haarsträubende Story von ihren kuriosesten und blödsinnigsten Wendungen zu befreien. Und doch siegt am Ende die sakrale Wucht der Inszenierung über alle Logik. Dem Papst dürfte das gefallen. Fazit: Die Story des Films ist schlüssiger als die des Buches, aber die bombastische Inszenierung wirkt geradezu erschlagend.“[15]\nFocus beschreibt Langdon als Indiana Jones der Leihbibliotheken und sieht den Film „in einem Dilemma: Die Leser des Buches erwartet nichts Neues und Thriller-Fans ohne Vorkenntnisse bekommen einen konventionellen „Wer war’s“-Plot geboten, der seine Geheimnisse relativ früh preisgibt. […] Zuschauer, die ein Faible für Geschichte, Sitten und Gebräuche im Vatikan und gute Schauspieler haben, erwarten in „Illuminati“ jedoch perfekt choreografierte Bilder aus dem Herzen des Katholizismus. Nie zuvor wurden einem beispielsweise vom Camerlengo selbst die Riten nach dem Tod eines Papstes nähergebracht.“[16]\nWie bereits The Da Vinci Code – Sakrileg sorgte auch dieser Film für kontroverse Diskussionen. Vertreter der katholischen Kirche kritisierten das Werk wegen der Behandlung der Geschichte. Ursprünglich vorgesehene Aufnahmen in Kirchen Roms wie in Santa Maria del Popolo oder dem Vatikan selbst wurden von der Diözese Rom abgelehnt.[17] Erzbischof Velasio De Paolis befürchtete angesichts der kritischen Stimmen einen Bumerangeffekt, der zu noch größerer Aufmerksamkeit führt.[18] Regisseur Howard wehrte sich persönlich gegen Vorwürfe und verwies darauf, dass Langdon die Kirche rettet und mehrere Anzeichen für eine Verbindung von Religion und Wissenschaft zu sehen sind.[19] Die Vatikan-Zeitung L’Osservatore Romano sprach sich zunächst gegen den Film aus, beurteilte ihn später jedoch positiv als „harmlose Unterhaltung“ und schrieb: „Das Thema ist stets dasselbe: eine Sekte gegen die Kirche. […] Dieses Mal ist die Kirche auf der Seite der Guten.“[20][21]\n2009 wurde Hans Zimmer für den World Soundtrack Award als „bester Filmkomponist des Jahres“ nominiert.[22] Im selben Jahr erhielt der Film bei den Teen Choice Awards Nominierungen in den Kategorien „Choice Movie: Drama“ sowie „Choice Summer Movie: Drama“.[22]\nIm folgenden Jahr wurden Angus Bickerton, Mark Breakspear, Ryan Cook sowie Barrie Hemsley bei den VES Awards in der Kategorie „Outstanding Supporting Visual Effects in a Feature Motion Picture“ nominiert.[22] Bei den Excellence in Production Design Awards erhielten Allan Cameron, Giles Masters, Keith P. Cunningham, Dawn Swiderski, Luke Freeborn, Alex Cameron, Mark Homes, Patricia Johnson, Patte Strong-Lord, Jeff Markwith, Clint Schultz, Gunnar Ahmer, James Gemmill sowie Robert Gould eine Nominierung in der Kategorie „Contemporary Films“.[22]\nDer Film ist am 23. Oktober 2009 in Deutschland auf DVD erschienen. Erhältlich ist er als Kinoversion und als Extended Version, die neben einigen Extras auf einer zweiten Disc um sieben Minuten länger ist als die Kinoversion. In dieser wurden einige Szenen hinzugefügt, darunter eine zusätzliche Unterhaltung zwischen Strauss und Simeon kurz vor dem Konklave, wobei Strauss darauf beharrt, nicht wählbar sein zu wollen, während andere Szenen erweitert wurden. So dauert der Aufenthalt in der ersten Kirche der Erleuchtung etwas länger, auch die Suche in der Engelsburg ist etwas länger. Zudem sind im Gegensatz zur Kinoversion Blutspritzer nicht wegretuschiert, Leichname werden etwas früher gezeigt, was zu einer FSK-16-Einstufung führte, während die originale Kinofassung weiterhin für Zuschauer ab 12 Jahren freigegeben ist. Außerdem wird der Film auch auf Blu-ray veröffentlicht, wobei der Online-Anbieter Amazon.com eine Deluxe-Ausgabe im Angebot hat, die neben der Extended Version auf Blu-ray auch zwei Buchstützen in Form eines Engels und Dämonen enthält. Wie auch schon beim Vorgängerfilm ist die Extended Version wieder wie ein Buch gestaltet, das 24 Seiten über die Produktion und den Aufbau der Sets enthält.\nIm Jahr 2012 wurde als dritter Teil der Robert-Langdon-Filmserie die Verfilmung des Romans Das verlorene Symbol (The Lost Symbol) durch Columbia Pictures angekündigt. Zunächst war wieder Ron Howard als Regisseur vorgesehen; als dieser ausstieg, übernahm Mark Romanek den Regieauftrag. Nachdem mehrere Drehbuchfassungen entstanden waren, wurde das Projekt im Juli 2013 eingestellt.\nStattdessen entstand eine Verfilmung des vierten Teils der Romanreihe, Inferno, wieder nach einem Drehbuch von David Koepp und unter Regie von Ron Howard. Schauspieler Tom Hanks spielte erneut die Hauptrolle. Die Dreharbeiten begannen im April 2015 und seine Premiere feierte der Film am 8. Oktober 2016.\nGib Gas… und laßt euch nicht erwischen |\nJulie erobert den Himmel |\nNightshift – Das Leichenhaus flippt völlig aus |\nSplash – Eine Jungfrau am Haken |\nCocoon |\nGung Ho |\nWillow |\nEine Wahnsinnsfamilie |\nBackdraft – Männer, die durchs Feuer gehen |\nIn einem fernen Land |\nSchlagzeilen |\nApollo 13 |\nKopfgeld – Einer wird bezahlen |\nEDtv |\nDer Grinch |\nA Beautiful Mind – Genie und Wahnsinn |\nThe Missing |\nDas Comeback |\nThe Da Vinci Code – Sakrileg |\nFrost/Nixon |\nIlluminati |\nDickste Freunde |\nRush – Alles für den Sieg |\nIm Herzen der See |\nInferno |\nSolo: A Star Wars Story |\nPavarotti |\nHillbilly Elegy\nThe Da Vinci Code – Sakrileg |\nIlluminati |\nInferno\n"
}