{
    "date": "28-04-2021 14:16:46",
    "link": "https://de.wikipedia.org/wiki/Im%5FFadenkreuz%5F%E2%80%93%5FAllein%5Fgegen%5Falle",
    "title": "Im Fadenkreuz – Allein gegen alle",
    "text": "Im Fadenkreuz – Allein gegen alle (Originaltitel: Behind Enemy Lines) ist ein Actionfilm mit Thrillerelementen in militärischem Umfeld aus dem Jahr 2001 von John Moore mit Owen Wilson und Gene Hackman in den Hauptrollen.\nDie Offiziere der US-Marine Lieutenant Jeremy Stackhouse (Pilot) und Lieutenant Chris Burnett, sein Waffensystemoffizier, sind auf dem Flugzeugträger USS Carl Vinson (CVN-70) vor der Küste von Kroatien stationiert, wo sie die Flugverbotszone über Bosnien und Herzegowina überwachen sollen. Der Kommandant des Flugzeugträgers, Rear Admiral (upper half) Leslie McMahon Reigart gilt als hart; er begründet sein Vorgehen damit, dass nur so geführte Soldaten imstande sind, in Kriegszeiten zu bestehen. Lieutenant Burnett, der ein Zeitsoldat ist, hat Zweifel, ob er sich für weitere Dienstjahre verpflichten soll.\nStackhouse und Burnett fliegen am Weihnachtstag eine Aufklärungsmission, als sie einen Genozid der serbischen Miliz an Moslems entdecken und diese mit Hilfe einer Spezialkamera aufzeichnen, worauf der serbische Milizführer Lokar ihre F-18 Super Hornet von einem SA-13-Flugabwehrsystem abschießen lässt. Die abgeschossene F/A-18 zerschellt an einem Hügel in einem nahegelegenen Waldstück. Sofort machen sich die serbischen Milizen auf, um das Wrack zu bergen und um das aufgezeichnete Videoband zu finden. Aber die Disk mit den aufgezeichneten Dateien befindet sich in Burnetts Schleudersitz, der auf einem zugefrorenen See heruntergekommen ist. Stackhouse und Burnett können mit dem Schleudersitz aussteigen, einigermaßen sicher landen, wobei Stackhouse am Bein verletzt wird und nicht mehr laufen kann. Als Burnett mit dem Funkgerät einen Funkspruch senden will, wozu er erst auf einen höhergelegenen Berg steigen muss, damit die Übertragung funktioniert, entdecken die serbischen Truppen Stackhouse, und ein nicht-uniformierter Serbe namens Sasha schießt Stackhouse in den Hinterkopf. Burnett muss mitansehen, wie sein bester Kamerad kaltblütig ermordet wird. Durch Burnetts Aufschrei bei der Ermordung entdeckt Sasha ihn und nimmt die Verfolgung zusammen mit den serbischen Milizen auf.\nNun muss sich Burnett alleine mit seinem Funkgerät, einer Karte, etwas Wasser, einem Kompass, einem Multitool und seiner Beretta 92 aus seiner Notfallausrüstung in Richtung NATO-Schutzzone durchschlagen. Währenddessen will Admiral Reigart sofort ein bewaffnetes Rettungsteam mit Marines entsenden, um Burnett herauszuholen, wird jedoch von dem französischen Admiral Piquet daran gehindert, weil mit der Rettungsaktion die Friedensbemühungen in Bosnien und Herzegowina bedroht würden. Burnett wird ständig von Sasha und den Milizen gejagt; einmal muss er sich zwischen den Leichen in einem offenen Massengrab verstecken, das er und sein Pilot während der Aufklärung fotografiert hatten. Ein anderes Mal entkommt er, weil er seine Uniform gegen die Kleidung eines Toten tauscht und zusätzlich eine Kalaschnikow mitnimmt. Reigarts Vorgesetzter in den NATO-Befehlsstrukturen, Admiral Piquet, verzögert die Rettungsaktion weiterhin. Als er schließlich doch einen Mi-8-Helikopter des französischen Heeres mit einem Rettungsteam losschickt, veröffentlichen Medien die Fotos eines toten Mannes (dem, dem Burnett kurz zuvor die Uniform und das Sturmgewehr abgenommen hat) in Burnetts Uniform. Die Rettung wird daher abgebrochen, und Burnett muss mitansehen, wie der französische Helikopter vor seinen Augen davonfliegt.\nBurnett kehrt dann zurück zur Absturzstelle und schaltet das Signal seines Schleudersitzes wieder ein. In der Operationszentrale des Flugzeugträgers wird das Signal aufgefangen, und Admiral Reigart entscheidet sich nun endgültig, Burnett zu retten, koste es, was es wolle. Er weiß, dass diese nicht genehmigte Rettungsaktion ihn seinen Posten kosten kann. Er befehligt eine Truppe von U.S. Marines unter dem Kommando von Captain Rodway und fliegt mit drei Hubschraubern des USMC vom Typ Bell UH-1, bewaffnet mit Raketenwerfern, Miniguns und Bordkanonen, zu der Stelle, an der sich der Schleudersitz befindet. Die Hubschrauber erreichen den Aufnahmepunkt gleichzeitig mit den serbischen Milizen, es kommt zu heftigen Kampfhandlungen. Burnett wird von Reigart aufgefordert, in einen der Helikopter einzusteigen, aber Burnett rennt noch einmal zum Schleudersitz zurück und holt aus dem dort eingebauten Rekorder die MO-Disk mit den aufgezeichneten Bildern der verbotenen militärischen Aktivitäten der Serben. Der Hubschrauber fliegt zu hoch, als dass Burnett vom Boden aus einsteigen könnte, daher lässt sich Captain Rodway mit einem Seil ab und kann Burnett, der am Bein und am Arm getroffen auf die Klippe zuhechtet, am Arm packen und ihn hinaufziehen. All dies geschah unter heftigem Beschuss von Infanterie und Panzern. Kurz danach kehren die drei Hubschrauber mit Burnett zum Flugzeugträger USS Carl Vinson zurück.\nAdmiral Reigart wird nach dem Ende der Mission seines Kommandos wegen Befehlsmissachtung enthoben. Man bietet ihm eine Verwendung bei der Verwaltung innerhalb der US-Marine an, die er jedoch ablehnt. Er zieht es vor, in den frühzeitigen Ruhestand zu wechseln.\nDer Film gewann den Filmpreis für Stuntszenen bei den Taurus Awards 2002 in der Kategorie Bester Luftstunt (Stuntman läuft auf einen Abhang zu und springt auf ein von einem Helikopter herabhängendes Seil). Das Drehbuch war für die ALMA Awards 2002 nominiert, welche die positive Darstellung lateinamerikanischer Menschen würdigen. Zudem war der Film für den Political Film Society Award 2002 in der Kategorie Exposé nominiert. Auch die Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\n„Actionbetonter Kriegsfilm nach wahren Ereignissen, effektvoll aufbereitet, aber ohne differenzierte gedankliche Durchdringung. Einige faszinierende Einfälle unterbrechen die vorhersehbare, erbaulich-patriotische Unterhaltung.“\n2006 erschien eine Fortsetzung unter dem Titel Im Fadenkreuz II – Achse des Bösen, welche nicht in die Kinos kam, sondern direkt auf DVD veröffentlicht wurde. Ein dritter Teil erschien 2009 unter dem Titel Im Fadenkreuz III – Einsatz in Kolumbien. Der vierte Teil trägt den Titel Im Fadenkreuz – Seal Team 8 und wurde von Roel Reiné inszeniert. Ebenso wie seine beiden Vorgänger wurde der Film direkt für den Video-Markt produziert und erschien im April 2014. Die Hauptrolle übernahm Tom Sizemore.\nJack’s Bicycle |\nHe Shoots, He Scores |\nIm Fadenkreuz – Allein gegen alle |\nYeager |\nDer Flug des Phoenix |\nDas Omen |\nMax Payne |\nStirb langsam – Ein guter Tag zum Sterben |\nHacked – Kein Leben ist sicher\n"
}