{
    "date": "28-04-2021 14:16:48",
    "link": "https://de.wikipedia.org/wiki/Im%5FNetz%5Fder%5FSpinne%5F%282001%29",
    "title": "Im Netz der Spinne (2001)",
    "text": "Im Netz der Spinne (Originaltitel Along Came a Spider) ist die Verfilmung des Romans Morgen Kinder wird’s was geben von James Patterson. Es handelt sich nach … denn zum Küssen sind sie da um die zweite Verfilmung eines Bestsellers um den Kriminalpsychologen, prominenten Buchautoren und Polizisten Alex Cross von James Patterson.\nMegan ist die junge Tochter des relativ unbekannten US-Senators Hank Rose. Sie besucht eine Eliteschule, in die auch der Sohn des russischen Präsidenten geht, mit dem sie befreundet ist. Eines Tages wird Megan während des Schulbesuchs von ihrem Lehrer Gary Soneji entführt. Er entfernt seine Maske und versteckt Megan auf einem Motorboot. Jezzie Flannigan, eine Agentin des Secret Service, welche zum Schutz von Megan engagiert wurde und für die Sicherheit während des Unterrichts zuständig ist, konnte mit ihrem Team die Entführung nicht verhindern. \nDer Polizist Alex Cross, der sich wegen einer missglückten Lockvogel-Aktion vor einigen Monaten eigentlich aus dem aktiven Dienst zurückgezogen hat und immer noch unter dem damaligen Tod seiner Kollegin leidet, wird gegen seinen Willen in diesen Fall hineingezogen. Gary Soneji nimmt mit Cross telefonisch Kontakt auf. Ihm geht es, wie es sich im Laufe des Films herausstellt, nicht um Lösegeld, sondern um die Aufmerksamkeit der Medien und vor allem um die von Alex Cross, der als einer der besten Profiler gilt. Soneji ist davon besessen, ein Jahrhundertverbrechen zu begehen und so berühmt zu werden wie Bruno Richard Hauptmann, der mutmaßliche Entführer des Lindbergh-Babys. Cross beschließt zur Lösung des Falles mit Flannigan zusammenzuarbeiten. Gemeinsam können sie Soneji daran hindern, seinen eigentlichen Plan durchzuführen: mit Hilfe der Mitschülerin Megan den Sohn des russischen Präsidenten zu entführen. Doch Flannigan spielt falsch – Soneji ist nur ein Werkzeug für ihre Pläne. Ihr Komplize gibt sich als Soneji aus, fordert und bekommt Diamanten im Wert von 10 Millionen US-Dollar als Lösegeld für Megan.\nAls Cross und Flannigan in Flannigans Wohnung sind, taucht plötzlich der bewaffnete Soneji auf und führt ein kurzes Gespräch mit den beiden. Dann eskaliert die Situation und Cross muss Soneji erschießen, als dieser ihn und Flannigan angreift. Damit scheint zunächst die einzige Möglichkeit zerstört, zu erfahren, wo Megan ist. Das Mädchen bleibt weiterhin verschwunden. Aber Cross hatte absichtlich unrichtig von 12 Millionen Lösegeld gesprochen, und Soneji dem nicht widersprochen. Cross wird bewusst, dass nicht Soneji die Lösegeldforderung gestellt hat. Er kommt dadurch Flannigan und ihrem Partner auf die Spur, welche nun Megan in ihrer Gewalt haben. Cross kann den Aufenthaltsort der Entführer ermitteln. Dort hat inzwischen Flannigan ihren Komplizen erschossen, den sie als Alleinschuldigen dastehen lassen möchte. Als sie dann auch Megan töten will, kann dies Cross verhindern, indem er Flannigan erschießt. Cross bringt die kleine Megan zu ihren Eltern.\n„Trickreich konstruierter Thriller, konsequent auf die Unterhaltungsfunktion eines Genrefilms reduziert und als solcher hervorragend inszeniert.“\nDie Produktion des Films kostete ca. 28 Millionen US-Dollar und spielte weltweit etwa 105 Millionen US-Dollar ein.\nGedreht wurde von Ende Februar bis Mai 2000 in Baltimore, Vancouver und Washington. Der Schluss des Films wurde neu gedreht, da die erste Version beim Testpublikum nicht gut ankam. In der dritten Patterson-Verfilmung aus dem Jahr 2012 übernahm nicht mehr Morgan Freeman, sondern Tyler Perry die Rolle des Ermittlers Alex Cross. Die Szene der Lösegeldübergabe in der U-Bahn wurde dem Roman Roses Are Red entnommen.\nDie letzte Kriegerin |\nNach eigenen Regeln |\nAuf Messers Schneide – Rivalen am Abgrund |\nIm Netz der Spinne |\nStirb an einem anderen Tag |\nxXx 2 – The Next Level |\nNext |\nThe Devil’s Double |\nMahana – Eine Maori-Saga\n"
}