{
    "date": "28-04-2021 14:16:53",
    "link": "https://de.wikipedia.org/wiki/Im%5FStahlnetz%5Fdes%5FDr%2E%5FMabuse",
    "title": "Im Stahlnetz des Dr. Mabuse",
    "text": "Im Stahlnetz des Dr. Mabuse ist ein Kriminalfilm, der 1961 unter der Regie von Harald Reinl in West-Berlin gedreht wurde. Es handelt sich um den zweiten Teil der Dr.-Mabuse-Filmreihe aus den 1960er Jahren mit der von Norbert Jacques erfundenen Verbrecherfigur. Der von Artur Brauner produzierte Schwarzweißfilm entstand unter finanzieller Beteiligung der Firmen Critérion Film S.A. (Paris) und S.P.A. Cinematografica (Rom). Der Film wurde am 13. Oktober 1961 im Mathäser-Filmpalast in München uraufgeführt.\nKommissar Lohmann, der mit seiner Familie gerade den wohlverdienten Urlaub vorbereitet, erhält einen dringenden Anruf seines Assistenten Voss. In einem Zug wurde der Interpol-Beamte Oberst Haag ermordet. Von seiner Aktentasche, die Belastungsmaterial gegen ein Verbrechersyndikat in Chicago enthielt, fehlt jede Spur. Lohmann erhält außerdem ein Telegramm vom FBI, in dem die Ankunft der dem Syndikat angehörenden Mrs. Pizarro angekündigt wird. Der Kommissar verhört im örtlichen Gefängnis den inhaftierten Auftragsmörder Alberto Sandro über die Verbrecherorganisation. Doch Sandro schweigt und die Zeugin Mrs. Pizarro fällt einem grausamen Anschlag mit einem Flammenwerfer zum Opfer. In ihrer Handtasche findet man ein Buch, das einen Hinweis auf den totgeglaubten Verbrecher Dr. Mabuse enthält.\nLohmann übernimmt den Fall und trifft auf die Reporterin Maria Sabrehm, den mysteriösen Joe Como und den zweifelhaften Pfarrer Brietenstein. Nach und nach scheint jeder verdächtig, Täter werden zu Opfern und Zeugen werden kaltblütig beseitigt. Maria möchte die Unschuld ihres im Gefängnis sitzenden Vaters, Professor Julius Sabrehm, beweisen. Wurde der Wissenschaftler zu unrecht der Spionage bezichtigt? Lohmann kann den Strafgefangenen Alberto Sandro aufgreifen, der angeblich ohne Wissen des Gefängnisdirektors Wolf und des zuständigen Abteilungsleiters Böhmler aus dem Zuchthaus geflohen ist. Sandro ist offensichtlich von einem Rauschgift betäubt, das ihm den Willen von Dr. Mabuse aufzwingt und ihn vor den Augen des Kommissars in den Selbstmord treibt. Wenig später fällt Anstaltsdirektor Wolf, einer der Hauptverdächtigen, einem Bombenschlag zum Opfer.\nComo, der sich inzwischen als FBI-Agent zu erkennen gab, wird in die Haftanstalt eingeschleust. Tatsächlich erhält auch er eine Injektion mit der von Professor Sabrehm entwickelten Droge. Unter deren Einfluss sollen die Gefängnisinsassen einen Anschlag auf mehrere Kernkraftwerke verüben. Como kann zwar rechtzeitig ein Gegengift einnehmen und Lohmann einen Hinweis zuspielen. Letztlich landet er mit Maria Sabrehm aber in einer lebensbedrohlichen Falle. Im letzten Moment können sich die beiden befreien und gemeinsam mit Kommissar Lohmann den Anschlag auf die Kernkraftwerke verhindern. Am Ende stellt sich heraus, dass sich der totgeglaubte und nach der Weltherrschaft strebende Dr. Mabuse als Zuchthausdirektor Wolf maskiert hatte, um mit dem Verbrechersyndikat in Chicago zu kooperieren. Der besessene Verbrecher kann entkommen. Seine Flucht endet allerdings in einem Eisenbahntunnel, in den gerade ein Zug fährt.\nDie von Fritz Lang inszenierten Filme Dr. Mabuse, der Spieler (1922) und Das Testament des Dr. Mabuse (1933) galten spätestens seit den Wiederaufführungen in der Nachkriegszeit als Klassiker der deutschen Filmgeschichte. Schon 1953 hatte der Filmproduzent Artur Brauner von Norbert Jacques, dem Verfasser der Romanvorlagen, die Namensrechte der bekannten Verbrecherfigur erworben. Im Zuge des erfolgreichen Edgar-Wallace-Films Der Frosch mit der Maske (1959) der Rialto Film wollte Brauner ebenfalls eine Kriminalfilmserie starten. So entstand 1960 der von CCC-Film produzierte und von Fritz Lang inszenierte Krimi Die 1000 Augen des Dr. Mabuse.\nDer am 14. September 1960 uraufgeführte und vom Prisma-Filmverleih, einem Tochterunternehmen des Constantin-Filmverleihs, vermarktete Film entwickelte sich kommerziell zu einem außerordentlichen Erfolg. Mit der düsteren und bedrohlichen Stimmung hatte Brauner ein originelles Pendant zu den ironisch-distanzierten Edgar-Wallace-Filmen der Konkurrenz gefunden. Für das Jahr 1961 plante man neben weiteren Wallace-Adaptionen wiederum einen Dr.-Mabuse-Film, den der Constantin-Verleih diesmal selbst vermarkten sollte.\nAls Vorlage für Im Stahlnetz des Dr. Mabuse diente ein von Marc Behm und Ladislas Fodor verfasstes Drehbuch unter freier Verwendung der von Norbert Jacques erfundenen Titelfigur. Da sich Fritz Lang endgültig von der Regiearbeit zurückgezogen hatte, verpflichtete man den erfahrenen Constantin-Vertragsregisseur Harald Reinl. Zu einigen bereits fest eingeplanten Darstellern gehörte allen voran Gert Fröbe, der im Vorgänger Die 1000 Augen des Dr. Mabuse als Kommissar Kras zu sehen war. Diesmal sollte er die wiederkehrende Rolle des Kommissar Lohmann übernehmen, der in den Fritz-Lang-Filmen M und Das Testament des Dr. Mabuse von Otto Wernicke verkörpert wurde. Daneben sahen die ursprünglichen Besetzungsvorschläge des Produzenten Artur Brauner unter anderem folgende Darsteller vor:\nAls Reporterin Maria Sabrehm engagierte man schließlich die Schauspielerin Daliah Lavi, die 1960 in dem israelisch-deutschen Film Brennender Sand erstmals in einer Hauptrolle zu sehen war. Der FBI-Agent Joe Como wurde schließlich mit Lex Barker besetzt, der sein Debüt in einer deutschen Filmproduktion gab. Artur Brauner hatte den US-amerikanischen Schauspieler Anfang 1960 bei der Premiere des Films Das süße Leben in Rom kennengelernt und ihm einen Vertrag über mehrere Filme angeboten.\nDie Dreharbeiten der deutsch-französisch-italienischen Koproduktion fanden von Mitte August bis 11. September 1961 in West-Berlin sowie in den CCC-Studios in Berlin-Haselhorst statt. Für das Szenenbild waren die Filmarchitekten Otto Erdmann und Hans-Jürgen Kiebach verantwortlich.\nIm ursprünglichen Konzept waren „authentische und besonders typische“ Außen- und Archivaufnahmen der Stadt Berlin vorgesehen. In einer Szenenfolge wurden Kurfürstendamm, Kaiserdamm, Ernst-Reuter-Platz, Siegessäule, Spree- und Havelbrücken, Hansaviertel sowie ein „typisches Berliner Panorama“ aufgelistet. Letztlich wurde jedoch auf derartige Drehorte verzichtet. Im ganzen Film wird kein Ortsname genannt und es bleibt letztlich offen, in welcher Stadt die Geschichte spielt. Möglicherweise hängt die Anonymisierung des Schauplatzes mit dem parallel zu den Dreharbeiten begonnenen Bau der Berliner Mauer zusammen, der Drehgenehmigungen durch die an der Grenze eingesetzte Polizei erschwerte. Am Anfang des Films ist eine Aufnahme des Hamburger Hauptbahnhofs zu sehen. Die Kreuzberger Taborkirche wird im Film als Thomaskirche bezeichnet. Die im Film sichtbaren Autokennzeichen beginnen mit einem „P“, das zur Zeit der Dreharbeiten nicht bestand und für den Fall der Wiedervereinigung Deutschlands bereits für Potsdam vorgesehen war.\nIm Film sind unter anderem folgende Drehorte zu sehen:\nDie Filmmusik wurde von Peter Sandloff komponiert.  Die Titelmusik, deren Motive sich durch den ganzen Film ziehen, ist eine Orchesterversion des Liedes \"Crossfire\", das 1958 von Johnny and the Hurricanes veröffentlicht wurde.\nDrei Musiktitel des Soundtracks erschienen im Jahr 2000 auf der CD Kriminalfilmmusik No. 4:\nDa es sich um eine Koproduktion mit zum Teil fremdsprachigen Schauspielern handelte, mussten diese synchronisiert werden. Außerdem waren auch deutschsprachige Darsteller mit anderen Stimmen zu hören. Die bekannten Synchronsprecher und ihre Rollen waren:\nDie FSK gab den Film am 9. Oktober 1961 ab 16 Jahren frei. Der am 13. Oktober des gleichen Jahres uraufgeführte Film konnte an den großen kommerziellen Erfolg des Vorgängers anschließen. Das Publikum fand Gefallen an der temporeichen und spannenden Inszenierung Harald Reinls. Kritiker bemängelten jedoch, dass man sich zunehmend vom ursprünglichen Mabuse-Thema abwandte, um sich mehr den Inhalten zeitgenössischer Thriller anzupassen. Ungeachtet dessen drehte man bereits ab Dezember 1961 die Fortsetzung Die unsichtbaren Krallen des Dr. Mabuse.\nFür die DVD-Veröffentlichung im Jahr 2005 wurde die Altersfreigabe von Im Stahlnetz des Dr. Mabuse auf 12 Jahre herabgestuft. Für das gesamte Boxset gilt, aufgrund des darin enthaltenen Films Scotland Yard jagt Dr. Mabuse, aber weiterhin eine Freigabe ab 16 Jahre.\n„Eine Story, die dem strapazierten Stoff zwar keine neuen Seiten abgewinnt, doch […] einige Spannung vermittelt.“\n„Das Netz dieses geheimnisvollen Film-Dauerschurken besteht nur in dem zugkräftigen Titel aus Stahl – in Wirklichkeit arbeitet der nach internationalen Kontakten suchende Edelganove auf der Basis von seelentötenden Drogen – und dies ausgerechnet von einem Zuchthaus aus. Das geht natürlich nicht ohne Dramatik einher; auf solchem unwahrscheinlichen Parkett aber rutscht dieser ziemlich utopische Krimi – vor allem, weil er offensichtlich ernst gemeint ist – unfreiwillig in komische Bereiche aus. Immerhin gibt es ein Wiedersehen mit dem ewig hintergründigen Rudolf Fernau, Gert Fröbe miemt bewährte Urwüchsigkeit, diesmal auf der Seite des Gesetzes, und die junge Daliah Lavi stöckelt als aparte Augenweide tapfer bis zum Ende mit.“\n„Schundkrimi mit Gruseleinlagen und Gangstertypen, die jeder Beschreibung spotten.“\n„Weiterer Aufguß der Kriminalfilmserie, der die thematischen Versatzstücke seiner Vorgänger ohne eigenen Stilwillen wiederholt; nicht mehr als ein auffallend unlogischer Trivialfilm mit Gruseleffekten und etwas Krimispannung.“\n„Das Dämonische aus Fritz Langs drei Mabuse-Klassikern gerät hier zur launigen Krimifarce im Stil der Edgar-Wallace-Filme.“\n„Wieder ist der Star des Films Gerd Fröbe. Der deutsche Leinwandheld ist grandios in seiner Rolle und versprüht pure Authentizität. Auch der Rest ist schön schauerlich und in bester Edgar Wallace-Manier gefilmt. Hier lässt es sich prima in die 60er Jahre abtauchen, was extrem Spaß macht.“\n\nDr. Mabuse, der Spieler (1922)  |\nDas Testament des Dr. Mabuse (1933) \nDie 1000 Augen des Dr. Mabuse (1960)  |\nIm Stahlnetz des Dr. Mabuse  (1961)  |\nDie unsichtbaren Krallen des Dr. Mabuse (1961)  |\nDas Testament des Dr. Mabuse (1962)  |\nScotland Yard jagt Dr. Mabuse (1963)  |\nDie Todesstrahlen des Dr. Mabuse (1964) \nDie lebenden Leichen des Dr. Mabuse (1970)  |\nDr. M schlägt zu (1972)  |\nBruce Lee – Das Geheimnis der grünen Hornisse (1966/1975)  |\n Kottan ermittelt: Mabuse kehrt zurück (1983)  |\nDr. M (1990) \nBergkristall |\nGesetz ohne Gnade |\nNacht am Mont Blanc |\nHinter Klostermauern |\nDer Herrgottschnitzer von Ammergau |\nDer Klosterjäger |\nRosen-Resli |\nDer schweigende Engel |\nSolange du lebst |\nEin Herz schlägt für Erika |\nDie Fischerin vom Bodensee |\nJohannisnacht |\nDie Prinzessin von St. Wolfgang |\nDie Zwillinge vom Zillertal |\nAlmenrausch und Edelweiß |\nDie grünen Teufel von Monte Cassino |\nU 47 – Kapitänleutnant Prien |\nRomarei, das Mädchen mit den grünen Augen |\nDer Frosch mit der Maske |\nParadies der Matrosen |\nDie Bande des Schreckens |\nWir wollen niemals auseinandergehn |\nIm Stahlnetz des Dr. Mabuse |\nDer Fälscher von London |\nDie unsichtbaren Krallen des Dr. Mabuse |\nDer Teppich des Grauens |\nDer Schatz im Silbersee |\nDie weiße Spinne |\nDer Würger von Schloss Blackmoor |\nWinnetou 1. Teil |\nZimmer 13 |\nWinnetou 2. Teil |\nDer letzte Mohikaner |\nWinnetou 3. Teil |\nDer unheimliche Mönch |\nDie Nibelungen 1. Teil: Siegfried |\nDie Nibelungen 2. Teil: Kriemhilds Rache |\nDie Schlangengrube und das Pendel |\nDynamit in grüner Seide |\nDer Tod im roten Jaguar |\nWinnetou und Shatterhand im Tal der Toten |\nTodesschüsse am Broadway |\nDr. med. Fabian – Lachen ist die beste Medizin |\nPepe, der Paukerschreck |\nErinnerungen an die Zukunft |\nWir hau’n die Pauker in die Pfanne |\nWer zuletzt lacht, lacht am besten |\nKommissar X jagt die roten Tiger |\nVerliebte Ferien in Tirol |\nSie liebten sich einen Sommer |\nDer Schrei der schwarzen Wölfe |\nGrün ist die Heide |\nDie blutigen Geier von Alaska |\nSchloß Hubertus |\nEin toter Taucher nimmt kein Gold |\nDer Jäger von Fall |\nErich von Däniken: Botschaft der Götter |\n… und die Bibel hat doch recht |\nGötz von Berlichingen mit der eisernen Hand |\nSieben Weltwunder der Technik |\nIm Dschungel ist der Teufel los |\nSri Lanka – Leuchtendes Land\n"
}