{
    "date": "28-04-2021 14:16:53",
    "link": "https://de.wikipedia.org/wiki/Im%5FSpiegel%5Fdes%5FB%C3%B6sen%5F%28Film%29",
    "title": "Im Spiegel des Bösen (Film)",
    "text": "Im Spiegel des Bösen (Originaltitel: À ton image) ist ein französischer Thriller aus dem Jahr 2004. Regie führte Aruna Villiers, das Drehbuch schrieben Guillaume Laurant, Franck Philippon und Aruna Villiers anhand des gleichnamigen Romans von Louise L. Lambrichs.\nMathilde, die vom Tod ihres Sohns in einer früheren Beziehung traumatisiert ist, und Thomas hegen einen unerfüllten Kinderwunsch. Der Arzt Thomas wendet sich ohne Mathildes Wissen an den Gentechnikwissenschaftler Professor Cardoze, der Mathilde ihren eigenen Klon einpflanzt. Die Geburt und ersten Jahre der „Manon“ getauften Tochter verlaufen, abgesehen von vielen Kontrolluntersuchungen bei Professor Cardoze, normal.\nZunehmend zeigt Manon allerdings seltsames Verhalten, so weiß sie etwa Dinge aus Mathildes Leben, die sie unter normalen Umständen nicht wissen kann. Außerdem steht sie mehrmals als scheinbar Schlafwandelnde am Bett ihrer Eltern, während diese Sex haben. Thomas verschweigt den beiden die Wahrheit, ist aber mehrfach kurz davor, das Geheimnis zu lüften. Cardoze schafft es mit Beruhigungen immer wieder, Thomas von der Beichte abzuhalten. Während die Beziehung zwischen Mathilde und Manon in den ersten Jahren noch stark von enger Zweisamkeit geprägt ist, entwickelt Manon Mathilde gegenüber zunehmend aggressives Verhalten. Schließlich geht es so weit, dass sie offen in Konkurrenz tritt und um Thomas wirbt.\nThomas’ Vertrauen in Cardoze ist nun endgültig dahin. Auf Thomas intensives Drängen hin gewährt Cardoze ihm Einblick in Manons Patientenakte. Dort steht, dass ihre Zellen degenerieren und sie trotz des jungen Alters nur noch wenige Monate zu leben hat.\nIm Showdown versucht schließlich Manon die betäubte Mathilde in demselben Brunnen zu ertränken, in dem Mathildes erster Sohn gestorben war, verliert aber beim Versuch, sie hineinzuziehen, das Gleichgewicht und ertrinkt selbst.\nDie Produktionskosten, die die Firma EuropaCorp zu tragen hatte, betrugen schätzungsweise 7,8 Millionen Euro. Drehzeitraum war vom 8. Juli bis 11. Oktober 2002. Der Film hatte seine Weltpremiere im Mai 2004 in Frankreich. Am 30. Oktober 2004 wurde er auf einem Festival der französischsprachigen Filme in Singapur vorgeführt, am 25. November 2005 folgte die Vorführung auf einem ähnlichen Festival in Tschechien.\nHauptdarstellerin Nastassja Kinski war von der Filmhandlung tief bewegt: „Die Geschichte spricht für sich. […] Nichts und niemand sollte in die Natur eingreifen. Die Verbindung zwischen Mutter und Kind ist etwas sehr Tiefgründiges.“\nChristopher Lambert hatte große Probleme, die Gewaltszenen zu spielen: „Wenn eine Sache schwierig zu spielen gewesen ist, dann ist es die Gewalt. Ich weiß, es erscheint paradox angesichts der Zahl von Action-Filmen, die ich gemacht habe, aber es war dann eine Cartoon-Gewalt, all das war nicht ernst […]. In Spiegel des Bösen kommt es zum Konflikt mit Geschrei und Gesten gegen die, die wir am meisten lieben. Solche Gewalt ist unerträglich, weil sie könnte echt sein.“\nAruna Villiers war besonders interessiert an dem Thema „Klonen“, da sie im Privatleben Mutter von Zwillingen ist und tagtäglich Erfahrungen mit zwei Persönlichkeiten gleichen Aussehens macht.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „atmosphärisch dichter Psychothriller als verhalten inszenierter Genremix“. Er sei „gut gespielt“ und „von einer soliden Grundspannung getragen“.\n"
}