{
    "date": "28-04-2021 14:16:54",
    "link": "https://de.wikipedia.org/wiki/Im%5FVorhof%5Fder%5FH%C3%B6lle",
    "title": "Im Vorhof der Hölle",
    "text": "Im Vorhof der Hölle ist ein US-amerikanischer Actionthriller und Gangsterfilm aus dem Jahr 1990 mit Gary Oldman, Ed Harris und Sean Penn in den Hauptrollen.\nDer verdeckte Ermittler Terry Noonan kehrt nach Jahren in sein altes Heimatviertel Hell’s Kitchen im New Yorker Stadtteil Manhattan zurück. Noonan kennt die irischen Mobster Frankie Flannery und dessen Bruder Jackie noch aus seiner Jugendzeit in Hell’s Kitchen. Frankie Flannery ist hier inzwischen der Boss und offenbar Partner einer der Fünf Familien der La Cosa Nostra. Indem er zum Schein mehrere Dealer, bei denen es sich in Wahrheit um Polizisten handelt, erschießt, kann er Frankie und Jackie davon überzeugen, selbst ein Gangster zu sein.\nFrankie Flannery ist ein kühl berechnender und skrupelloser Psychopath. Jackie Flannery, mit dem Noonan fortan die Zeit verbringt, ist hingegen ein Trinker und Raufbold, der Mann fürs Grobe und hochemotional. Er hasst Yuppies, die vermehrt in sein Viertel ziehen. Mit Noonan setzt er darum einen noch unfertigen Neubau in Brand, wobei er sich mit Noonan einen eigenwilligen Spaß erlaubt: Die beiden müssen durch die lodernden Flammen ins Freie flüchten.\nFür den Cop Noonan wird die Aufgabe zusehends schwerer. Seine alten Freunde sind unberechenbar, er wird ständig in Verbrechen verwickelt. Andererseits fühlt er sich ihnen doch mehr verbunden, als er vorher dachte. In einer irischen Bar – die Bande will dem Inhaber fünf Kisten teuren Whiskey andrehen, die dieser nicht gebrauchen kann – kommt es zum ersten Streit. Noonan versucht, den Barmann zu schützen, und zettelt eine Schlägerei an, bevor die Bande den Laden auseinandernimmt.\nFrankie Flannery, immer von dem bulligen Bodyguard Pat begleitet, ahnt, dass sein altes Viertel keine Zukunft für die alten irischstämmigen Einwohner mehr bietet. Er hofft, sich mit Hilfe der La Cosa Nostra in eine andere Gegend abzusetzen, und erfüllt daher jede Forderung der Italo-Mafia. Seinen Freund Stevie McGuire, der Schulden bei den Italienern hat, ermordet er daher eigenhändig, indem er ihm die Kehle durchschneidet. Stevie war allerdings auch ein enger Freund von Jackie, der auf diese Weise zum ersten Mal von seinem Bruder hintergangen wird.\nNoonan trifft derweil seine alte Jugendliebe Kathleen, die Schwester der Flannerys. Beide stellen fest, dass sie immer noch etwas füreinander empfinden, obwohl Kathleen mit Gangstern nichts mehr zu tun haben will und das Viertel verlassen hat. Noonans Gewissenskonflikt – die Freunde seiner Kindheit hinter Gitter zu bringen – spitzt sich zu, und er gesteht Kathleen, dass er Polizist ist, um die Beziehung mit ihr zu retten.\nDie Ereignisse geraten jedoch weiter außer Kontrolle. Jackie Flannery, der die Italiener für den Mord an Stevie verantwortlich macht, erschießt bei einem zufälligen Treffen drei Mafiosi, als diese ihm herablassend einen Drink spendieren wollen, darunter Jimmy Cavello, einen engen Freund von Borelli, einem hochrangigen Anführer der italoamerikanischen Mafia.\nBorelli zitiert Frankie Flannery daraufhin zu sich, um die Sache zu klären. Er verlangt von Frankie, seinen Bruder Jackie zu töten, da die Angelegenheit so in der Familie bliebe und ein Bandenkrieg vermieden werden könne. Frankie willigt ein. Für den Fall, dass er das Treffen nicht überleben sollte, hatte Frankie jedoch zuvor seine Leute, darunter Terry Noonan, mit Maschinenpistolen in der Nähe postiert und angewiesen, nach zwei Stunden alles niederzuschießen, wenn er sich nicht melden würde. Doch das Essen mit Borelli gestaltet sich länger als gedacht. Als alle Beteiligten die Straße betreten, ist das irische Kommando bereits kurz davor, um sich zu schießen.\nFrankie bestellt seinen Bruder Jackie tatsächlich zu einer abgelegenen Stelle im Hafen, Pier 84, und erschießt ihn dort. Allerdings ist auch Noonan am Tatort und beobachtet den Brudermord. Auf der Beerdigung erzählt Noonan Frankie, dass er auch am Pier 84 war, und gibt ihm dabei seine Polizeimarke. Frankie erteilt seinen Freunden daraufhin einen Mordauftrag, aber Noonan flieht nicht, sondern sucht stattdessen selbst während der Parade des Saint Patrick’s Day das Hauptquartier der Bande auf und eliminiert sie in einem brutalen Showdown. Er wird dabei allerdings von mehreren Kugeln getroffen.\nNachdem er zuletzt auch Frankie durch einen Schuss in den Kopf getötet hat, sinkt der schwer verwundete Noonan ebenfalls zu Boden, den Blick emotionslos auf den toten Frankie gerichtet. Ob er stirbt, bleibt offen.\n"
}