{
    "date": "28-04-2021 14:16:55",
    "link": "https://de.wikipedia.org/wiki/Im%5FZeichen%5Fdes%5FM%C3%B6rders",
    "title": "Im Zeichen des Mörders",
    "text": "Im Zeichen des Mörders (Originaltitel: Den utvalde; deutscher Alternativtitel Das Zeichen des Mörders) ist ein schwedischer Kriminalfilm aus dem Jahr 2005, entstanden unter der Regie von Martin Söder und Eric Donell. Beide Regisseure treten auch als Darsteller in Erscheinung, Eric Donell außerdem als Produzent, Filmeditor und Drehbuchautor. Der Film kam am 2. November 2005 in die schwedischen Kinos.\nEin raffinierter Serienmörder hinterlässt ein gezeichnetes Symbol als Erkennungszeichen an seinen Tatorten im Großraum Stockholm und kann sich zweieinhalb Jahre der Entlarvung durch die Polizei entziehen. Der engagierte Polizeischüler Johan Ståhl wird aufgrund seiner aufgefallenen analytischen Begabung noch während seiner Ausbildung an den Ermittlungen zu dieser mysteriösen Mordserie beteiligt. Da die Mordkommission den Täter in der Studentenschaft der Universität Uppsala vermutet, wird Johan dort als verdeckter Ermittler eingeschleust. Er bleibt nicht unentdeckt und erhält alsbald eine anonyme Drohung: Sollte er seine Spionagetätigkeit nicht einstellen, muss seine Freundin Amanda mit dem Leben bezahlen.\nAls Johan seinen Dozenten Kjell Johansson erhängt samt Abschiedsbrief in Kjells eigenem Apartment findet, scheint der Fall gelöst.\nNun jedoch wird Amanda zum Ziel des wirklichen Täters. Er tötet vorzugsweise Menschen mit Defiziten, weil er durch sie die weitere Entwicklung der Menschheit (Evolution) gefährdet sieht. Amanda beispielsweise hatte an der Universität mit Lernschwierigkeiten zu kämpfen.\nDer Film wurde vom 18. Oktober bis zum 2. Dezember 2004 in der schwedischen Stadt Uppsala gedreht, insbesondere im Universitätsgebäude der Stadt.\nDer deutsche Filmtitel für das Fernsehen lautet leicht abweichend Das Zeichen des Mörders.\nDas Thema \"Ausmerzung von Menschen mit Defiziten\" fand bereits 1945 im Schwarz-Weiß-Film Die Wendeltreppe Verwendung.\nProduzent Eric Donell steuerte seine Songs Melinda, Show Me Loving Tonight und One More zum Film bei. Folgende weitere Songs fanden im Film Verwendung:\n"
}