{
    "date": "28-04-2021 14:16:54",
    "link": "https://de.wikipedia.org/wiki/Im%5FZeichen%5Fder%5FJungfrau",
    "title": "Im Zeichen der Jungfrau",
    "text": "Im Zeichen der Jungfrau (The January Man) ist ein romantischer Thriller, der 1988 in den Vereinigten Staaten von Pat O’Connor gedreht wurde.\nNew York City zittert seit Monaten vor einem brutalen Frauenmörder. Elf alleinstehende Frauen hat der Killer bereits in Manhattan ermordet. Das jüngste Opfer ist die Prominente Alison Hawkins, die in der Neujahrsnacht erwürgt wurde. Das Mordopfer ist eine Freundin von Bernadette Flynn, Tochter des charismatischen Bürgermeisters von New York, Eamon Flynn. Für den Polizeipräsidenten Frank Starkey erhöht sich der Ermittlungsdruck. Auf Druck des Bürgermeisters bleibt ihm nur ein Ausweg: Widerwillig bittet er seinen Bruder Nick um Hilfe, einen Ex-Polizisten und -Fallanalytiker, der wegen unorthodoxer Ermittlungsmethoden vom Dienst suspendiert wurde und nun als eine Art Hippie-Star-Feuerwehrmann arbeitet und u. a. Kinder aus brennenden Gebäuden rettet. Die Politiker holen ihn medienwirksam zurück in den aktiven Dienst und schieben ihn dem mürrischen Captain Vincent Alcoa unter, der ihn noch von früher kennt. Nick richtet sich ein Büro seiner Wahl her, hat einen Assistenten („Ed“) dabei und fordert ungewöhnliches Material an. Bernadette Flynn und Nick verlieben sich ineinander.\nMit einer Mischung aus Intuition, Sachverstand und Glück macht sich Nick daran, das komplizierte System hinter der Mordserie zu entschlüsseln. Dabei holt ihn immer wieder die Vergangenheit ein – in Gestalt seiner früheren Freundin, der noch immer begehrenswerten Christine, die ihn wegen seines Bruders Frank verlassen hatte und inzwischen mit diesem verheiratet ist – und eines ominösen Schecks von damals. Unterstützt wird er bei seinen Ermittlungen und beim Stellen des Mörders von seinem Freund und Nachbarn, dem Maler Ed sowie von Bernadette. Nick und seine Helfer finden zuletzt am Computer das Schema der Kalenderdaten, die Primzahlen ergeben, Gebäude entlang denen er zweidimensional mordet, entsprechend Sternbild Jungfrau, und der Stockwerke, die den Noten des Pop-Hits Calendar Girl gleichen. Aus diesen Daten errechnet Nick die nächste Tatzeit und den nächsten Tatort.\nBernadette stellt sich als Lockvogel zur Verfügung und wird tatsächlich vom Mörder angegriffen. Sie hat ihren Hals allerdings durch eine Manschette geschützt, so dass sie nicht stranguliert werden kann. Nick stürmt aus einem Versteck hervor, befreit sie und überwältigt den Täter.\nfilm-dienst: „Spannender Kriminalfilm um einen genialen Polizisten und liebenswerten Außenseiter, der sich beharrlich jeder Normierung widersetzt. Die Inszenierung nimmt die Stereotypen des Genres zwar ernst, hellt die Atmosphäre aber mit wohldosiertem Humor auf.“\nVincent Canby von der New York Times schrieb, „Herr Steiger hat einige authentisch spaßige Auftritte als Bürgermeister“, ließ sich ausgiebig über die Frisuren aus und fuhr fort: „Pat O'Connor treibt den ja talentierten Komödianten Kevin Kline in einem Maß zu humoristischen Höchstleistungen, dass einem angst und bange wird.“\nChris Hicks, Deseret News: „Harvey Keitel […] scheint sich aus einem ganz anderen Film hineinverlaufen zu haben.“\nCloyd Goodrum formulierte bei rec.arts.movies.reviews: „Keiner der Handlungsfäden wird fortgeführt. Neue Handlungsfäden kommen dazu […] Durchaus interessant […]“\nRoger Ebert nannte den Film einen der schlechtesten Filme, die je gedreht wurden. Nichts was versucht werde, würde hier funktionieren. Rita Kempley von der Washington Post verriss den Film ebenfalls. Auf Rotten Tomatoes hat der Film eine Rate von 21 %.\n"
}