{
    "date": "28-04-2021 14:16:55",
    "link": "https://de.wikipedia.org/wiki/Im%5FZeichen%5Fdes%5FB%C3%B6sen",
    "title": "Im Zeichen des Bösen",
    "text": "Im Zeichen des Bösen (Originaltitel: Touch of Evil) ist ein US-amerikanischer Kriminalfilm aus dem Jahr 1958. Er wird dem Genre des Film noir zugeordnet. Regie führte Orson Welles, der nach dem Kriminalroman Unfehlbarkeit kann tödlich sein (Badge of Evil) von Whit Masterson (ein Pseudonym der Autoren Robert Wade und Bill Miller) auch das Drehbuch verfasste. Die Originalfassung wurde vom Studio so sehr gekürzt, dass Welles ein 58-seitiges Memorandum schrieb und darin um Änderungen bat. Eine anhand des Memorandums wiederhergestellte Fassung des Films gibt es seit 1998. Es war zugleich der letzte Hollywood-Film von Welles, der frustriert von der Bevormundung durch kommerzielle Interessen danach nur noch in Europa produzierte.\nLos Robles ist eine Kleinstadt an der mexikanisch-amerikanischen Grenze, in der mit Bordellen und Drogen Geld verdient wird. Kurz nach dem Passieren der kaum überwachten Grenze von Mexiko in die Vereinigten Staaten werden der wohlhabende Geschäftsmann Linnekar und seine junge Begleiterin in ihrem Auto von einer Bombe in die Luft gesprengt. Dies geschieht vor den Augen des angesehenen Drogenfahnders der mexikanischen Regierung, Miguel Vargas, und dessen frisch angetrauter amerikanischen Frau Susan. Am Explosionsort auf US-Seite begegnet Vargas dem alten Polizei-Captain Hank Quinlan. Quinlan vertraut bei seinen Ermittlungen vor allem auf seine sogenannte „Intuition“ und schnell hat er seinen Täter gefunden: in Sanchez, dem mexikanischen Geliebten der Tochter des ermordeten Linnekars. Dieser habe die Beziehung seiner Tochter zu Sanchez verhindern wollen, weshalb Sanchez ihn umgebracht habe. Zwar bestreitet dieser die Tat, doch die Polizisten finden in seiner Wohnung Dynamit. Zufällig weiß Vargas, dass das Dynamit dort nicht gelegen hatte. Er verdächtigt Captain Quinlan, den Beweis konstruiert zu haben.\nEs entspinnt sich eine intrigenreiche Geschichte zwischen den beiden Antagonisten, bei der der korrupte Quinlan nicht davor zurückschreckt, Beweise zu fälschen und Susan Drogenkonsum zu unterstellen. Er will mit aller Macht Vargas' Ruf schädigen. Dazu arbeitet er mit dem kriminellen mexikanischen Barbesitzer Grandi zusammen, der mit Vargas noch eine Rechnung offen hat, weil sein Bruder von ihm in Mexiko-Stadt verhaftet wurde. Grandis Handlanger bedrohen und misshandeln Susan über Stunden in einem einsam gelegenen Motel. Grandi wird wenig später von Quinlan umgebracht, der den Mord Susan in die Schuhe schieben will. Vargas sucht unterdessen Unterlagen in Archiven zusammen, die eindeutig beweisen, dass Quinlan über Jahre Beweise gefälscht und so offenbar für den Tod unschuldiger Menschen gesorgt hat. Unterstützt wird er dabei von Al Schwartz, dem Assistenten des Bezirksstaatsanwalts. Doch der Staatsanwalt und Polizeichef Gould halten weiter an Quinlan fest, da der renommierte Ermittler ihnen mit Rücktritt gedroht hat.\nAls Sergeant Menzies, Quinlans langjähriger Mitarbeiter, im Zuge von Vargas’ hartnäckigen Nachforschungen zugeben muss, dass sein Chef in vielen Fällen Beweise gefälscht und Unschuldige in die Todeszelle gebracht hat, lässt ihm sein Gewissen keine Ruhe mehr. Er hilft dem Mexikaner, Quinlan, der nach langer Enthaltsamkeit wieder rückfällig geworden ist, in die Enge zu treiben. Beim Mord an Grandi, den er im Hotelzimmer der bewusstlosen Susan selbst erdrosselt hat, ist Quinlan ein schwerer Fehler unterlaufen: er hat seinen Krückstock am Tatort liegen lassen. Menzies wechselt auf die Seite von Vargas und präsentiert das Beweisstück. Mit einem Mikrofon ausgestattet soll Menzies Quinlan bei einem nächtlichen Zusammentreffen zu belastenden Aussagen veranlassen. Der alte, erfahrene Polizist wittert jedoch die Falle. Es kommt zu einem Schusswechsel, bei dem Menzies von Quinlan tödlich getroffen wird. Der Sergeant kann Vargas, der den Dialog zwischen Menzies und Quinlan auf Tonband aufgezeichnet hat, im letzten Moment das Leben retten, indem er Quinlan erschießt. So kann Vargas mit seiner jungen Gattin endlich nach Hause fahren. Am Schluss stellt sich heraus, dass der von Quinlan beschuldigte Sanchez tatsächlich der Mörder von Linnekar und dessen Begleiterin ist.\nDieser Film gilt als das Ende der klassischen Ära des Film noir. Charakteristisch sind das bedrohliche Milieu, in dem Gut und Böse nicht auseinanderzuhalten sind, und die Verkehrung der Rollen – Quinlan, ein Vertreter des Gesetzes, stellt sich als Beweise fälschender Betrüger und später sogar als Mörder heraus. Orson Welles spielt ihn extrem unsympathisch. Seinem moralischen, streng rational vorgehenden Gegenspieler Vargas, der Quinlans Spiel bald durchschaut, sind auf der amerikanischen Seite der Grenze weitgehend die Hände gebunden. Zudem muss er um seine Frau kämpfen, die von einer mexikanischen Bande unter Drogen gesetzt und verschleppt wird. Am Ende stellt sich heraus, dass Quinlan recht hatte: Der zunächst aufgrund von gefälschten Beweisen inhaftierte Ganove gesteht das Autobomben-Verbrechen. \nDie Eingangsszene, in der die Kamera fast dreieinhalb Minuten lang ungeschnitten einem Auto folgt und einen Blick in die Straßen von Los Robles zeigt, ging in die Filmgeschichte ein.\nFür die Anfangssequenz des Films, eine über dreiminütige Kamerafahrt (Plansequenz), wurde Kameramann Philip H. Lathrop 1999 posthum mit dem Preis der Society of Camera Operators (SOC) für die beste historische Sequenz ausgezeichnet.\n„Ein komplizierter Thriller, der an die Tradition der Schwarzen Serie anknüpft, um sie zugleich ad absurdum zu führen. Intelligent, inszenatorisch wie darstellerisch eindrucksvoll, lebt der Film von der Ambivalenz einer ebenso bedrückenden wie faszinierenden Atmosphäre.“\n„Welles hat die Pulp-Vorlage, dieses ‚lächerliche Drehbuch‘ komplett umgeschrieben, in ein Labyrinth umgestülpt. Nichts ist, wie es scheint, die Grenzen verwischen, zwischen Tag und Nacht, vernünftiger Verbrechersuche und giftigem Rausch. Janet Leigh, allein im Motel mit einer Heroin-Gang und dem wirren Nachtportier – das ist Psycho bei Tag. Und Quinlan muss, bloß weil er der Böse ist, noch lange nicht auf dem Holzweg sein mit seinem Verdacht. Ein lapidarer Satz, am Ende aus dem Off genuschelt, lässt den einsamen Sheriff über den integren Vargas triumphieren und demontiert das Genre des Noir-Kriminalfilms.“\n„Etwas unruhig lässt sich während des Abspanns darüber wundern, welchen fragwürdigen Gerechtigkeitssinn Welles hier propagiert. Doch das ist das Große an diesem Film: Welles führt mit den gewohnten Sehkonventionen hinters Licht, lässt daran zweifeln, dass das, was vordergründig richtig zu sein scheint, auch wirklich richtig ist. Und dass sich am Ende der verkommene, versoffene, fertige Intrigant sich als eigentliche Identifikationsfigur entpuppt, eben weil er ungleich menschlicher und damit vor allem ehrlicher erscheint als der ehrgeizig streberhafte Jungspund.“\nToo Much Johnson |\nCitizen Kane |\nDer Glanz des Hauses Amberson |\nVon Agenten gejagt |\nDie Spur des Fremden |\nDie Lady von Shanghai |\nMacbeth – Der Königsmörder |\nOthello |\nHerr Satan persönlich |\nIm Zeichen des Bösen |\nDer Prozeß |\nFalstaff |\nStunde der Wahrheit |\nF wie Fälschung |\nThe Deep |\nThe Other Side of the Wind\n"
}