{
    "date": "28-04-2021 14:16:55",
    "link": "https://de.wikipedia.org/wiki/Im%5FZeichen%5Fdes%5FKreuzes%5F%281983%29",
    "title": "Im Zeichen des Kreuzes (1983)",
    "text": "Im Zeichen des Kreuzes ist ein deutscher Science-Fiction-Fernsehfilm und Politthriller von 1983, der in der Nahzukunft von 1990 spielt. Der Filmtitel leitet sich von dem Strahlenwarnzeichen ab. Bei einem Verkehrsunfall in dem fiktiven niedersächsischen Dorf Schlebusch wird die lokale Bevölkerung durch Atommüll verseucht und vor Ort interniert. Als die Dorfbewohner aus Verzweiflung versuchen, die Absperrung zu durchbrechen, werden sie von einem Bundeswehrsoldaten mit einer Maschinenpistole niedergeschossen. Die Produktion erzeugte noch vor ihrer Erstausstrahlung einen Eklat, der zur Folge hatte, dass die geplante Sendung in der ARD unterblieb und der Film stattdessen am 16. Mai 1983 lediglich im WDR und NDR ausgestrahlt wurde. Das als Roman adaptierte Drehbuch erschien noch 1983 bei Knaur.\nFreitag, 5. Mai 1990. Das in Hannover wohnende Ehepaar Christine und Dr. Jörg Bensch ist im Pkw zusammen mit dem 15-jährigen Sohn Michael auf dem Weg nach Schlebusch in Südostniedersachsen. Michael soll ein paar Tage bei dem befreundeten Landwirtsehepaar Eva und Gerd Wiechmann sowie deren Tochter Veronika „Ferien auf dem Lande“ machen, da die Benschs ein Eheproblem haben und sich in Ruhe über ihre Situation klar werden wollen. Auf dem Weg werden sie auf einer Landstraße aufgrund eines Fahrfehlers von Bensch von einem zivilen Funkstreifenwagen angehalten, der einen mit Fässern beladenen Lkw-Transport begleitet.\nIn Schlebusch angekommen, wollen die Benschs in einem kleinen Laden Blumen für die Wiechmanns kaufen. Vor dem Geschäft hält ein Tanklaster mit Gefahrgutkennzeichen. Als Michael die Beifahrerin fragt, was der Lkw geladen hat, antwortet sie „Milch“, was ihr der Junge nicht abnimmt.\nAuf dem Bauernhof der Wiechmanns angekommen, ist Michael zuerst wütend, weil er hier unfreiwillig Ferien verbringen soll. Wie sich jetzt herausstellt, ist Eva Wiechmann im siebten Monat schwanger. Michaels Eltern wollen sofort nach Hannover zurückkehren, um ihre Arztpraxis wieder zu eröffnen. Da ereignet sich eine gewaltige Explosion, die den Himmel aufleuchten lässt. Gerd Wiechmann, der Hauptmann der Freiwilligen Feuerwehr ist, wird sofort von einem Feuerwehrfahrzeug abgeholt. Bensch will helfen und macht sich in seinem Wagen allein auf den Weg zur Unfallstelle.\nWie sich herausstellt, ist es auf der Landstraße kurz vor Schlebusch zu einem Unfall zwischen dem Gefahrtguttanker und dem mit Fässern beladenen Spezialtransporter gekommen. Die Fahrer und Beifahrer beider Lkw sowie die begleitenden Polizisten des Spezialtransporters sind bereits tot, als die Hilfskräfte eintreffen. Dr. Bensch kann niemandem mehr helfen und fährt mit Christine nach Hannover zurück. Die örtlichen Hilfskräfte wissen nicht, was in den Fässern ist und bemerken, dass diese ein orangefarbenes Gas absondern.\nKaum in Hannover angekommen, werden die Benschs von einem Kriminalpolizisten, der auffällig vermeidet, mit Dr. Bensch in Körperkontakt zu treten – er verweigert sichtlich nervös einen Begrüßungshandschlag – unter dem Vorwand einer Befragung zum Unfall aus der Praxis gelockt und überfallartig von mit ABC-Schutzanzügen bekleideten Polizisten in einem zivilen Polizeibus „entführt“. Auch eine Patientin, die die kurz zuvor von Bensch untersucht wurde, wird vor der Praxis verhaftet. Das Ehepaar und die Patientin werden in einem Krankenhaus interniert; jeder Kontakt zur Außenwelt ist unmöglich. Wie sich außerdem herausstellt, sind die Telefonleitungen nach Schlebusch unterbrochen.\nChristine ist entschlossen, mit ihrem Mann auszubrechen, um Sohn Michael im Dorf aufzusuchen. Sie überlistet einen Krankenpfleger und befreit ihren Mann. Gemeinsam überwältigen sie einen Wache haltenden Polizisten und können aus dem Krankenhaus entkommen. Sie fahren mit einem Taxi zur Praxis, stellen aber fest, dass ihr Pkw zwischenzeitlich entfernt wurde. Im Hauptbahnhof Hannover stellen sie fest, dass die Zugverbindung nach Schlebusch eingestellt wurde. Sie entschließen sich, mit der Bahn in die von Schlebusch nächstgelegene Kreisstadt zu fahren.\nIn Schlebusch selbst ist die gesamte Bevölkerung interniert und hält sich in der Kirche auf. Ihre Notdurft dürfen sie nur in der Sakristei, keinesfalls unter freiem Himmel verrichten. Bürgermeister Süchow und Pastor Lause bemühen sich, die Menschen zu beruhigen. Der Journalist Kaiser versucht mit einer Polaroidkamera und einem Kassettenrekorder die Stimmung unter den Internierten zu dokumentieren. Die Hilfskräfte haben inzwischen den Ort verlassen und lediglich Tabletten hinterlassen. Eva Wiechmann hat inzwischen mit Hilfe Michaels eine Frühgeburt überstanden, während ihr Mann Gerd, der an der Unfallstelle Kontakt mit den Giftfässern hatte, stirbt.\nDas Ehepaar Bensch trifft mit dem Zug, in dem sie die einzigen Passagiere sind, in der Kreisstadt ein. Hier herrscht totales Chaos. Der Bahnhof ist vom Bundesgrenzschutz besetzt. Ein BGS-Beamter erklärt ihnen, dass Schlebusch vollständig abgeriegelt ist und niemand den Ort betreten oder verlassen darf. Daraufhin entschließt sich Bensch, mit einem spontan entwendeten Range Rover nach Schlebusch durchzubrechen. Doch geraten die Benschs an eine Straßensperre der Bundeswehr. Während Christine auf Befehl der Soldaten aussteigt, täuscht Bensch die Posten und durchbricht mit voller Fahrt die Sperren.\nDer Vorfall hat offenbar den kommandierenden Bundeswehr-Hauptmann verunsichert. Er telefoniert mit einem nicht näher charakterisierten höheren Beamten im Katastrophenstab und verlangt, den zuständigen Minister zu sprechen. Der Beamte verweigert ihm dies; er könne zwar nicht die militärische Lage beurteilen, bestehe aber auf dem Primat der Politik: Der Offizier soll die ihm erhaltenen Befehle zur Absperrung unter allen Umständen ausführen.\nBensch trifft in der Kirche ein. Jetzt wird den Internierten, die immer mehr Anzeichen einer radioaktiven Vergiftung tragen, klar, dass von außen keine Rettung zu erwarten ist. Sie entschließen sich, den Absperrring zu durchbrechen. Auf einer leeren Autobahn treffen sie auf einen Sperrposten der Bundeswehr. Der Hauptmann fordert sie mehrmals auf, zurückzukehren. Sie drängen trotzdem weiter vor und wollen mit einer weißen Fahne verhandeln. Der Hauptmann erteilt schließlich den Schießbefehl, auch unter dem Hinweis, dass die Soldaten ja auch nicht von den Internierten verstrahlt werden wollen. Ein Soldat eröffnet mit seiner Uzi das Feuer; die Internierten brechen im Kugelhagel zusammen.\nUrsprünglich sollte der vom WDR und SFB produzierte Film in der ARD ausgestrahlt werden. Die Dreharbeiten fanden in Duttenstedt bei Peine unter Mitwirkung von Bewohnern als Statisten statt. Allerdings lehnte das niedersächsische Innenministerium ein Ersuchen von Common-Film um die Stellung von ABC-Monturen und anderen Ausrüstungsgegenständen für eine authentische Requisite ab, da der Staat nicht zur Verbreitung von irrationalen Ängsten beitragen dürfe, so Innenminister Egbert Möcklinghoff (CDU), der den Film später als „hanebüchenen Humbug“ und als „Geschäft mit der Angst“ bezeichnete. Die Deutsche Gesellschaft zum Bau und Betrieb von Endlagern für Abfallstoffe mbH (DBE) versuchte Regisseur Rainer Boldt bereits in den Vorbereitungen des Films zu beeinflussen, in dem sie ihm schriftlich darüber informierte, dass der seinem Fernsehfilm „zugrunde liegende Zusammenhang und die sich daraus ergebenden Konsequenzen nicht nur theoretisch ausgeschlossen werden können, sondern auch praktisch undenkbar sind“.\nVerteidigungsminister Manfred Wörner erklärte in einem offenen Brief, dass die Sendeanstalten mit dieser Produktion die grundgesetzlich zugesicherte Pressefreiheit überschritten hätten.\nIm Vorfeld der Ausstrahlung kam es in der zweiten Aprilwoche 1983 in München zu einer Entscheidung der ARD-Programmkonferenz, in die Chefs von WDR und SFB, Heinz Werner Hübner und Norbert Schneider, die 1,6 Millionen DM teure Produktion aus dem Ersten Programm zurückzogen; die Erstausstrahlung war für den 24. April 1983, 21:10 Uhr, geplant gewesen. Für den Spiegel war dies „ein Beweis, dass das öffentlich-rechtliche System, einmal richtig unter Druck gesetzt, vor seiner eigenen Courage kneift“. Tatsächlich war im ursprünglichen Drehbuch von 1981 die Handlungszeit in der Gegenwart und nicht in der nahen Zukunft angesiedelt gewesen. WDR-Redakteur Wiebel erkannte die offenbare Brisanz des Plots und drang auf eine Fiktionalisierung als Utopie, so dass die Handlung sieben Jahre in die Zukunft verlegt wurde. Die Erstausstrahlung fand am 16. Mai 1983 im WDR und NDR statt. Sie wurde von einem Vorwort und einer anschließenden Diskussionsrunde eingerahmt.\nIm direkten Anschluss an die Erstausstrahlung wurde eine über einstündige Diskussionsrunde zum Film unter der Moderation von Rolf Seelmann-Eggebert übertragen, der angehörten:\nDie Sendung war, wie auch ein Vorwort von Seelmann-Eggebert, Vorbedingung für die Ausstrahlung gewesen, um den Film für das Publikum „einzubetten“. Regisseur Boldt sah sich scharfen Angriffen ausgesetzt, vor allem von Meichsner, der den Film als „mittelmäßig“ und das Drehbuch als „unter aller Kanone“ bezeichnete. Neben der technischen Unmöglichkeit des Unfalls, so Warrikoff, wurde vor allem die Darstellung der Bundeswehr kritisiert, da diese, so Beckert, niemals auf unbewaffnete Menschen schießen dürfe. Burkhard Hirsch kritisierte zwar auch die Darstellung der Bundeswehr, gestand Regisseur Boldt jedoch bezüglich der technischen Plausibilität des Unfalls künstlerische Freiheit zu. Alle Teilnehmer waren sich jedoch einig, dass der Film eine starke suggestive Wirkung besitze.\n„Im Zeichen des Kreuzes ist ein kompetent gemachter, spannungsgeladener SF-Thriller, der sein Licht nicht unter den Scheffel zu stellen braucht: Er hat eine bestechende Kameraführung, logisch handelnde Charaktere und eine passende musikalische Untermalung aufzuweisen und ist sicher der beste utopische (?) Film, der seit Ende des Zweiten Weltkriegs in der Bundesrepublik produziert worden ist.“\nHahn/Jansen, Lexikon des Science Fiction Films, S. 263\nDrei Tage nach der Erstausstrahlung wurden am 19. Mai 1983 in Frankreich nach intensiver Suche diverse Giftfässer aufgefunden, die nach dem Sevesounglück verschwunden waren.\n"
}