{
    "date": "28-04-2021 14:16:57",
    "link": "https://de.wikipedia.org/wiki/Imperium%5F%E2%80%93%5FZwei%5FWelten%5Fprallen%5Faufeinander",
    "title": "Imperium – Zwei Welten prallen aufeinander",
    "text": "Imperium – Zwei Welten prallen aufeinander (Empire) ist ein US-amerikanischer Kriminalfilm aus dem Jahr 2002. Regie führte Franc. Reyes, der auch das Drehbuch schrieb.\nVictor Rosa verkauft im New Yorker Stadtbezirk Bronx eine Heroin-Sorte, die als Imperium bezeichnet wird. Der Stadtteil ist von den Drogenhändlern in Reviere aufgeteilt; sie werden mit den Drogen von der Drogenbaronin La Colombiana beliefert.\nVictors Freundin Carmen nimmt ihn zu einer Party mit, die deren Freundin Trish und Trishs Lebenspartner Jack ausgeben. Jack ist in der Finanzbranche tätig und investiert Victors Geld mit hohen Gewinnen. Die Männer freunden sich an während Victor sich von seinen bisherigen Freunden entfremdet.\nJack schlägt ein Geschäft vor, das 300 Prozent Gewinn verspricht – es muss jedoch eine Millionensumme investiert werden. Victor wendet sich an La Colombiana, die jedoch 500 Prozent Gewinn fordert. Sie will außerdem, dass der Streit zwischen dem mit Victor befreundeten Jimmy und einem anderen Dealer beigelegt wird. Jimmy tötet seinen Gegner und wird danach selbst von La Colombiana getötet.\nVictor gibt das Geld Jack, der sich als ein Betrüger erweist und mit dem Geld untertaucht. Victor findet den Betrüger in Miami und versucht, das Geld zurückzubekommen. Da es ihm nicht gelingt, tötet er Jack und Trish. Darauf fliehen er und Carmen nach Puerto Rico. Am Ende wird er dort von La Colombiana aufgespürt und getötet.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „ambitionierter Gangsterfilm über den Wandel von illegal angehäuftem Geld in saubere Bilanzen, angesiedelt vor dem Hintergrund eines prosperierenden Geldmarktes, dem jede Quelle recht ist“. Er fessle „ungebrochen durch die atemberaubend besetzten weiblichen Nebenrollen“, verliere jedoch am Ende „seine erzählerische Linie“.\nKevin Thomas schrieb in der Los Angeles Times vom 6. Dezember 2002, der Film sei „fesselnd“ und „absolut kompromisslos“. John Leguizamo gebe eine der besten Darstellungen des Jahres in einer Hauptrolle in einem US-amerikanischen Film. Der Film rutsche jedoch zu leicht mit seiner Kombination aus ethnischen Problemen und Gewalt in eine altbekannte Spur.\nDer Film wurde in New York City und in Miami gedreht. Seine Produktionskosten betrugen schätzungsweise 3,5 Millionen US-Dollar. Der Film hatte seine Weltpremiere im Januar 2002 auf dem Sundance Film Festival. Er spielte in den Kinos der USA ca. 17,5 Millionen US-Dollar ein.\n"
}