{
    "date": "28-04-2021 14:16:58",
    "link": "https://de.wikipedia.org/wiki/In%5FBeirut%5Fsind%5Fdie%5FN%C3%A4chte%5Flang",
    "title": "In Beirut sind die Nächte lang",
    "text": "\nIn Beirut sind die Nächte lang (Originaltitel: 24 Hours to Kill) ist ein britischer Thriller aus dem Jahr 1965 nach einer Abenteuergeschichte von Peter Welbeck (alias Produzent Harry Alan Towers), der an Originalschauplätzen in Beirut gedreht wurde. Er erschien in Deutschland im Verleih der Constantin Film und wurde hier am 28. Mai 1965 uraufgeführt, im Produktionsland  Großbritannien erst im September 1965. Auf Video erhielt er den reißerischen Titel Die Söldner des Syndikats\nFlugkapitän Faulkner ist mit seinem De Havilland Comet 4-Passagierjet auf dem Weg nach Athen, als unterwegs zwei Triebwerke ausfallen und ihn zur außerplanmäßigen Zwischenlandung in Beirut zwingen. Der Aufenthalt während der Reparatur dauert einen Tag. Ein Mitglied der Crew, den Chefsteward Norman Jones, macht dies sehr nervös, und Faulkner findet bald heraus, warum: Jones wird hier in Beirut von gefährlichen Gangstern verfolgt. Deren Boss ist der Schmugglerkönig Malouf.\nDa Jones beteuert, Malouf wolle bei ihm die Schulden eines Freundes eintreiben und er selbst sei völlig unschuldig, stellt sich Faulkner mit seiner Crew hinter ihn. Die Gangster versuchen nun, die Stewardess Louise, die heimliche Geliebte des verheirateten Faulkner, zu entführen, doch der Plan misslingt.\nDaraufhin tritt Malouf mit Faulkner in Kontakt und berichtet ihm, dass Jones früher für ihn arbeitete und ihn dabei um Goldbarren im Wert von 40.000 £ geprellt hat. Als Faulkner Jones zur Rede stellt, muss dieser alles zugeben. Trotzdem können die Crew-Mitglieder Jones nicht einfach den Gangstern überlassen.\nDiese entführen die Stewardess Franzi und wollen sie gegen Jones austauschen, doch es gelingt Faulkner und seinen Leuten, sie zu befreien. Schließlich fällt Jones doch noch Malouf in die Hände, aber er wird gerettet, ohne verraten zu haben, was er mit dem Gold gemacht hat.\nSo scheint Jones noch einmal davongekommen zu sein. Faulkner und die anderen Kollegen sind über ihn verärgert, können jedoch nichts gegen ihn unternehmen. Doch unmittelbar vor dem Start des Flugzeugs wird er von Maloufs Killer Elias erstochen.\nZu Beginn tätigt Jamie Faulkner im Hotelpool tauchend eine Bestellung durch ein Fenster beim Barkeeper der Hotelbar im Untergeschoss mittels Handzeichen, der tatsächlich die Bestellung versteht und unterschiedliche Drinks servieren lässt.\n"
}