{
    "date": "28-04-2021 14:16:58",
    "link": "https://de.wikipedia.org/wiki/In%5FDarkness%5F%282018%29",
    "title": "In Darkness (2018)",
    "text": "\nIn Darkness ist ein britisch–US-amerikanischer Thriller aus dem Jahr 2018. Regie führte Anthony Byrne, der zusammen mit Natalie Dormer auch das Drehbuch schrieb. Die Hauptrollen übernahmen Natalie Dormer und Ed Skrein.\nDie seit ihrer Kindheit erblindete Musikerin Sofia McKendrick arbeitet hauptberuflich als Pianistin für Filmmusik in einem Londoner Tonstudio. Sie wohnt allein in einem Apartment gegenüber einem Café, das sie täglich aufsucht und einem Straßenmusiker, der vor dem Café Geige spielt, regelmäßig einen Kaffee spendiert. Im Treppenhaus ihres Wohnhauses trifft Sofia ihre Nachbarin Veronique Radic, die Tochter eines serbischen Kriegsverbrechers. Veronique bedankt sich bei Sofia, dass sie sich bereit erklärt hat, bei einer offiziellen Veranstaltung ihres Vaters, Zoran Radic,  Klavier zu spielen. Sofia mag den Geruch von Veroniques Parfum, doch Veronique will ihr nicht verraten, um welche Marke es sich handelt. Das Apartment ist hellhörig, Sofia hört in der über ihrer liegenden Wohnung Veronique, die sich mit jemanden streitet. Bald darauf rutscht Sofia im Treppenhaus auf einem Halstuch Veroniques, das sie am Geruch erkennt,  aus und verletzt sich leicht an der Hand. Später trifft sie die aufgebracht wirkende Veronique im Fahrstuhl, die Sofia erzählt, dass ihr Parfum Liquid Gold heißt. Wieder hört Sofia Veronique streiten, dann fällt Veronique aus dem Fenster und stirbt an ihren Verletzungen. Der Polizei erzählt Sofia nichts von dem Streit, sie behauptet, Musik über einen Kopfhörer gehört zu haben.\nMarc Gordon, der sich während Veroniques Sturz in deren Wohnung aufhielt, berichtet seiner Schwester Alexandra, dass ein von ihnen gesuchter USB-Stick nicht gefunden wurde und das ihn Sofia in dem Haus gesehen hat. Alexandra sagt zu ihm, dass er das Problem aus der Welt schaffen muss. Marc befindet sich in Sofias Wohnung, als diese von der Arbeit kommt und will sie erschießen, erkennt dann aber, dass sie blind ist und verlässt daraufhin unbemerkt ihr Apartment. \nTrotz des Todes seiner Tochter, findet die Veranstaltung statt, Sofia spielt auf dem Klavier und will Zoran Radic, den sie dort kennenlernt, vergiften, doch die Giftampulle fällt ihr aus der Hand und sie zertritt sie. Auf dem Nachhauseweg wird Sofia von einigen Männern belästigt, doch Marc, der sie verfolgt hat, kann die Männer vertreiben, woraufhin die beiden in dem Café etwas trinken und er sich als Sicherheitsmitarbeiter von Radic zu erkennen gibt. Zurück in ihrer Wohnung, eindeckt Sofia den USB-Stick in ihrer Manteltasche, den sie am nächsten Tag Niall, einem alten Freund Sofias, übergibt. Niall vermutet, dass die falsche Identität Sofias bald auffliegt, da der ermittelnde Inspektor sehr an dem Fall interessiert zu sein scheint. Niall ist krank und nimmt seine Medikamente nicht, stattdessen trinkt er Whiskey und hustet stark. In dem Gespräch stellt sich heraus, dass Radic für den Tod Sofias Familie in ihrer Kindheit in Bosnien verantwortlich ist, und sie sich dafür rächen will, indem sie Radic umbringt.\nVor dem Cafe wird Sofia entführt und in einem Transporter gefoltert. Die Entführer vermuten, dass Sofia den USB-Stick besitzt, den sie von ihr fordern. Marc, der ihnen gefolgt ist, kann Sofia befreien, die daraufhin von ankommenden Polizisten ins Krankenhaus gebracht wird. Sofia kann später unbemerkt das Krankenhaus verlassen und trifft sich in Veroniques Wohnung mit Marc, der ihr glaubhaft erzählt, das Veronique Selbstmord begangen hat und dass er ihr Geliebter war. Sie verbringen die Nacht gemeinsam in Veroniques Wohnung und Sofia erzählt ihm hinterher, dass Radic ein Nachbar in Bosnien war, der direkt für den Tod ihrer Familie verantwortlich ist und nur sie das Massaker überlebt hat. Sofia trifft sich mit Alexandra in einem Museum und übergibt ihr den USB-Stick, woraufhin Alexandra ihr ein altes Foto von Sofias Familie übergibt. Alexandra gibt während der Beerdigung Veroniques Radic eine Kopie des Fotos, nun weiß er, wer Sofia wirklich ist, die sich auch auf der Beerdigung befindet. Radic fährt Sofia zu seinem Haus, in dem Wagen versucht sie ihn mit einem Messer umzubringen, schafft es aber nicht. Vor seinem Anwesen findet eine Demonstration gegen Radic statt, und als der Wagen vor dem Tor anhält, kann Sofia entkommen.\nBei einem Anruf erfährt Sofia, dass Niall gestorben ist, sie denkt an ihre Kindheit, als er sie gerettet hat, kurz darauf trifft sie Inspektor Mills, der herausgefunden hat, dass Sofia unter falscher Identität lebt und er vermutet, dass Sofia sich an Radic rächen will. Radic fährt mit ein paar Männern zu Sofias Wohnhaus, um sie zu töten, er trifft sie in Veroniques Apartment vor und versucht, sie zu erwürgen, sie kann ihn mit einem Glas verletzen und versucht zu fliehen, Marc trifft ein und zerrt Radic von Sofia weg, wobei Radic von dem Balkon fällt und stirbt. Marc ist verletzt und Sofia drückt ein Handtuch gegen die Wunde, woran er erkennt, dass sie ihre Blindheit nur vorgetäuscht hat. Als Inspektor Mills in der Wohnung eintrifft, ist Marc an seiner Verletzung gestorben und Sofia unbemerkt verschwunden.\nDer Film wurde größtenteils in London gedreht.\nIn Darkness wurde am 25. Mai 2018 in den Vereinigten Staaten veröffentlicht. Im Vereinigten Königreich wurde der Film am 6. Juli 2018 von Shear Entertainment veröffentlicht.\nBei Rotten Tomatoes hat der Film eine Zustimmungsrate von 47 Prozent, basierend auf 32 Kritikern, mit einer durchschnittlichen Bewertung von 4.90/10. Bei Metacritic hat der Film eine Punktzahl von 59/100 basierend auf sieben Kritiken, was auf „gemischte oder durchschnittliche Bewertungen“ hinweist.\n"
}