{
    "date": "28-04-2021 14:17:00",
    "link": "https://de.wikipedia.org/wiki/In%5Fder%5FHitze%5Fvon%5FL%2EA%2E",
    "title": "In der Hitze von L.A.",
    "text": "In der Hitze von L.A. (Originaltitel: Hot Tamale) ist eine US-amerikanische Actionkomödie aus dem Jahr 2006. Regie führte Michael Damian, der gemeinsam mit Janeen Damian auch das Drehbuch schrieb und den Film produzierte.\nDer angehende Musiker Harlan Woodriff ist in Wyoming aufgewachsen. Er reist nach Los Angeles, wo er Karriere zu machen hofft. Unterwegs nimmt er den Anhalter Jude mit, der im Wagen Diamanten versteckt, die gestohlen wurden. Jude wird etwas später von zwei Gangstern getötet, die zuvor erfahren, was mit der Tasche passiert ist.\nWoodriff wird in Los Angeles bei einer lateinamerikanischen Band aufgenommen. Er wohnt bei seinem Freund Caesar Lopez, der eines Tages spurlos verschwindet. Etwas später geschieht dies mit der Freundin von Lopez, Tuesday Blackwell. Es stellt sich heraus, dass von Riley angeführte Gangster Woodriff verfolgen und die Diamanten bekommen wollen. Woodriff übersteht die Ereignisse und findet zum Ende eine Freundin.\nDie Redaktion von Rotten Tomatoes schrieb, die Handlung der Actionkomödie sei auf eine schrullige Weise mit den Elementen eines Kriminalfilms, eines Thrillers und eines Dramas gesponnen.\nDie Zeitschrift TV Spielfilm bezeichnete den Film als „fade“. Die Zeitschrift TV direkt 13/2008 schrieb, er biete „laue Witze“; seine Handlung könne man vergessen. Die Zeitschrift TV Movie schrieb, In der Hitze von L.A. sei ein „feiner, kleiner Independent-Film“ mit „turbulenter“ Handlung, der Spaß mache.\nMichael Damian und Janeen Damian erhielten im Jahr 2006 in zwei Kategorien Preise des Boston International Film Festivals. Der Film als Beste Komödie und Christopher Goodman wurden 2006 mit Preisen des Dixie Film Festivals ausgezeichnet.\nDer Film wurde in Los Angeles gedreht. Seine Produktionskosten betrugen schätzungsweise 500 Tsd. US-Dollar. Die Weltpremiere fand am 23. April 2006 auf dem Newport Beach International Film Festival statt, dem im Juni 2006 das Winnipeg International Film Festival und das Boston International Film Festival folgten. Am 29. August 2006 wurde der Film in den USA direkt auf DVD veröffentlicht.\nDer Originaltitel ist die Bezeichnung eines lateinamerikanischen, seit einigen Jahrtausenden existenten Gerichts mit Teig, Käse und Fleisch.\n"
}