{
    "date": "28-04-2021 14:16:59",
    "link": "https://de.wikipedia.org/wiki/In%5FFear",
    "title": "In Fear",
    "text": "\nIn Fear ist ein britischer Horrorfilm, der seine Premiere 2013 auf dem Sundance Film Festival hatte. Die Hauptrollen spielen Iain De Caestecker, Alice Englert und Allen Leech.\nNachdem sie seit zwei Wochen miteinander ausgehen, lädt Tom Lucy dazu ein, mit ihm und ein paar Freunden ein Festival zu besuchen. Auf der Fahrt legt sich Tom in einem irischen Pub offenbar mit ein paar Gästen an. \nAls sie danach zum Auto gehen, teilt Tom Lucy mit, dass er für die Nacht ein Zimmer in einem Hotel gebucht hat. Dieses liegt abseits in der irischen Landschaft.\nAuf der Fahrt zum Hotel geraten sie an eine Weggabelung. Ein Schild zeigt zwar den Weg zum Hotel an, die Richtung entspricht jedoch nicht den Angaben ihres Navi. Sie beschließen dem Schild zu folgen, geraten aber bald in ein Labyrinth aus Feldwegen, die in typisch englisch/irischer Art von verwilderten Hecken gesäumt sind. Offenbar fahren sie im Kreis, denn immer wieder landen sie an der gleichen Kreuzung. Lucy ruft schließlich im Hotel an, um nach dem Weg zu fragen, aber der Gesprächspartner legt mitten im Gespräch auf. \nAls auf dem Weg plötzlich Lucys Kleidung liegt, bekommen es beide mit der Angst zu tun. Tom hält an, um die Kleidungsstücke einzusammeln. Lucy wartet im Wagen, da scheint jemand von außerhalb des Wagens sie an einer Haarsträhne zu zupfen, die aus dem Auto hängt, kurz darauf schlägt jemand Toms Wagentür zu. \nAls Tom bei einem weiteren Stopp „pinkeln geht“, sieht Lucy einen Mann mit einer weißen Maske hinter Tom im Dunklen stehen. Sie schreit nach Tom, aber er kann sie nicht hören. Als er wieder zum Wagen kommt, berichtet sie ihm angsterfüllt von dem Mann, aber Tom glaubt ihr nicht. Bei einem weiteren Halt greift jemand aus der Dunkelheit nach Lucy. Sie flüchten erneut im Auto. \nTom, der zwischenzeitlich getrunken hat, überfährt nun einen Mann. Schockiert halten die beiden an und beraten darüber, ob sie nach dem Mann sehen oder einfach weiter fahren sollen. Tom steigt schließlich aus. Das vermeintliche Opfer hat sich jedoch zwischenzeitlich unbemerkt angeschlichen und auf die Rücksitzbank des Wagen gedrängt. \nEr stellt sich als Max vor, hat eine Schnittwunde über dem linken Auge. Max fragt, ob sie es waren, die ihn aus der Dunkelheit angegriffen haben und ihm diese zugefügt haben. Die beiden sagen ihm, dass es vermutlich die Gäste aus dem Pub sind, die sie verfolgen. Max bittet, zum Hotel gefahren zu werden, damit er von dort aus einen Arzt rufen kann. Er verspricht, keine Schwierigkeiten zu machen. \nBald darauf hängen ein paar tote Hasen an einer Leine über der Straße, sie fahren durch, so dass die Kadaver an der Windschutzscheibe entlang schleifen, was man von innen sieht. \nMax erklärt Tom und Lucy den Weg zum Hotel, dennoch kommen sie wieder nur an die bereits bekannte Kreuzung. Max behauptet nun, dass die Schilder vertauscht wurden und er sich jetzt wieder an den richtigen Weg erinnern kann. \nWieder landen sie an der Kreuzung. Jetzt möchten die beiden Max hinauswerfen, aber nun stellt sich heraus, dass er sie die ganze Zeit verfolgt und auch die toten Hasen aufgehängt hat. Max bedroht Lucy mit einem angeblichen Messer und stellt sie vor die Wahl, wen von beiden er töten soll. Erst beabsichtigt Lucy sich für Tom zu opfern, entscheidet sich dann jedoch dafür, dass Max Tom umbringen soll. Max hat mit den beiden jedoch nur ein böses Spiel getrieben, er verfügt über gar kein Messer. Als Max sich außerhalb des Autos abwendet und gehen will, nimmt Tom seine Schnapsflasche, stürzt aus dem Auto und schlägt sie Max über den Schädel. Anschließend prügeln sich beide im Schlamm, Tom unterliegt und Max bricht ihm deutlich hörbar die Hand. Max geht, Tom und Lucy fahren weiter. \nNun geht ihnen endgültig das schon länger knappe Benzin aus. Sie nehmen ihre Taschenlampen und versuchen einen Weg zu Fuß zu finden. Dabei wird Tom vom plötzlich erneut auftauchenden Max in einer kurzen Szene überwältigt. Lucy findet sich nun allein im stockdunklen Wald wieder, ruft zwar nach Tom, dieser bleibt aber verschwunden. Sie findet zum Auto zurück und stößt dort auf einen Benzinkanister. Damit kann sie weiter fahren. \nSie findet tatsächlich das \"Hotel\", welches sich als Autofriedhof herausstellt. Max taucht wieder auf und verfolgt Lucy mit seinem Land Rover. Lucy flieht im Auto, aber Max hat sie bald eingeholt. Plötzlich bricht Max jedoch die Verfolgung ab und zieht mit seinem Wagen vorbei. \nLucy hält an und entdeckt am Auspuff einen Schlauch, der in den Kofferraum führt. Als sie diesen öffnet, findet sie dort Toms Leiche, den Max offenbar gefesselt und ihm den Schlauch mittels einer Maske in den Mund geführt hat. \nLucy fährt weiter, im frühen Morgenlicht sehen wir sie eine Straße in offener Landschaft entlang fahren. Plötzlich steht Max mitten auf der Straße, der sie zu sich winkt. \nLucy tritt wutentbrannt aufs Gaspedal und rast auf Max zu. Dieser lächelt erwartungsvoll. Sekundenbruchteile bevor sie mit ihm kollidiert, setzt der Abspann ein.\nDer Film wurde hauptsächlich in Irland gedreht, aber auch in Bodmin Moor in Cornwall.\n„Jeremy Loverings geschickter, kleiner Terror-Thriller, übrigens eine britische Independant-Produktion im Low-Budget-Format, schafft es auf spielende Weise, mittels stimmungsvoller Bilder und einer Atmosphäre der Verunsicherung schon von Beginn an angstvolle Beklemmung realistisch darzustellen. Ganz im Gegensatz zum effektvoll überhöhten US-Kino dieser Gattung taucht demzufolge auch nicht ein maskierter Killer oder sonstwede ikonische Form des Bösen auf, sondern es gibt erst einmal viel psychologische Spannung (auch zwischen den Tom und Lucy) und dann folgt mit einem klassisch gesetzten Schock der Teil, der sich als äußerst perfides Spiel der Orientierungslosigkeit entpuppt und den man als Mischung aus „Eden Lake“ und „Hitcher“ bezeichnen kann. Und gerade diese Orientierungslosigkeit wird durch Jeremy Lovering auch mittels filmischer Einfälle wie Unschärfen und akzentuierte Beleuchtung in gar beängstigend dunkle Bilder um Licht und Schatten gegossen. Das kryptische Labyrinth von in Großbritannien tatsächlich existierenden Feldwegen, die von hohen Hecken eingerahmt sind, tut da ein Übriges. Dass es bei „In Fear“ (dieser Titel passt!) – wie schon mal gesagt – ganz im Gegensatz zu US-Genrevertretern auch keine Aussicht auf Erlösung oder gar ein glückliches Ende gibt, bleibt eigentlich nur noch am Rande zu erwähnen, oder? Fazit: Obwohl mit den Home-Invasion-Filmen der letzten Zeit auf gewisse Weise verwandt, präsentiert sich Jeremy Loverings „In Fear“ als viel origineller und für den wahren Perlensucher unter den Genrefans als gewinnträchtiger Fund. Auf BD und DVD 2,35:1. Mit Iain De Caestecker, Alice Englert und Allen Leech.“\nDer Film wurde in Deutschland am 21. August 2014 von Studiocanal auf DVD und Blu-ray veröffentlicht.\n"
}