{
    "date": "28-04-2021 14:16:59",
    "link": "https://de.wikipedia.org/wiki/In%5FSecret%5F%E2%80%93%5FGeheime%5FLeidenschaft",
    "title": "In Secret – Geheime Leidenschaft",
    "text": "In Secret – Geheime Leidenschaft (Originaltitel: In Secret) ist ein US-amerikanisches Filmdrama. Es ist die Verfilmung des Romans Thérèse Raquin (1867) von Émile Zola aus dem Jahre 2013. Regie führte Charlie Stratton, der gleichzeitig auch das Drehbuch verfasste.\nThérèse Raquin, eine Halbwaise, wird als Kind von ihrem Vater in die Provinz zu ihrer Tante in Obhut gegeben. Die Tante hat einen kränklichen Sohn mit Namen Camille, der in etwa demselben Alter wie Thérèse ist. Die beiden schlafen von klein auf im selben Bett. Thérèse sehnt sich als heranwachsende junge Frau nach Liebe und Leidenschaft. Eines Tages eröffnet die Tante den beiden, dass sie heiraten werden und Thérèse der beschützende Engel von Camille sein soll. Die Ehe ist von vornherein zum Scheitern verurteilt, da beide vom Charakter und der Lebensauffassung zu unterschiedlich sind. Wo Thérèse aus der kleinbürgerlichen Welt der Provinz entschwinden möchte, kann Camille sich nichts anderes vorstellen. Thérèse möchte mehr vom Leben, strebt nach Freiheit, die in der damaligen Zeit keiner Frau der Gesellschaft zugestanden wird.\nCamille findet über Kontakte eine Anstellung als Schreiber in Paris und der Rest der Familie begleitet ihn. Thérèse und ihre Schwiegermutter bzw. ehemalige Ziehmutter unterhalten einen kleinen Laden für Kurzwaren in einer schmutzigen und engen Seitengasse, in die sich nur selten ein Kunde verirrt.\nDas Leben ist streng geregelt. Die Mutter führt im Hause und im Geschäft das Regiment. Thérèse muss gehorchen und im Haushalt dienen. Donnerstags sind immer die Domino-Spielabende, an denen im Hause Raquin eine kleine Gesellschaft zusammen trifft. Bei einer dieser Gelegenheiten bringt Camille einen Kollegen und ehemaligen Bekannten aus der Provinz mit. Er ist Maler und porträtiert Camille. Thérèse beginnt schnell, eine Leidenschaft für den jungen Mann namens Laurent zu entwickeln, die von ihm erwidert wird. Sie beginnen ein Verhältnis miteinander. Er kommt sie heimlich in den Nachmittagsstunden im Hause der Raquins besuchen. Eines Abends läuft Thérèse zu Laurent und erzählt ihm, dass sie es nicht mehr zu Hause aushält und sie nicht ohne ihn leben kann. Er kommt daraufhin auf die Idee, Camille zu beseitigen.\nEines nachmittags, nach einem Spaziergang der drei, wird die Tat vollbracht. Sie besteigen zu dritt ein Ruderboot und Laurent drückt Camille die Luftröhre zu, so dass er erstickt. Dies wird erst in einzelnen Sequenzen, als Erinnerung von Thérèse und Laurent, eingeblendet.\nFast ein Jahr der Trauer vergeht. Thérèse muss immer wieder die Mutter über den Verlust ihres Sohnes trösten und es kommt zu herzzerreißenden Szenen, in denen die Mutter Thérèse vorwirft, nicht genug auf ihren Jungen aufgepasst zu haben.\nThérèse und Laurent heiraten, werden jedoch von Alpträumen, Schuldgefühlen bzw. -zuweisungen geplagt. Die Mutter bekommt einen Schlaganfall und kann danach nicht mehr sprechen. Thérèse und Laurent kümmern sich gemeinsam um sie, entwickeln sich aber immer mehr auseinander. Thérèse besucht immer öfter Absinthbars und trifft dort andere Männer. Ihr ist Laurent überdrüssig und ihr gemeinsames Glück zerbricht. Sie haben immer mehr Angst, dass ihre Tat aufgedeckt wird. Aus Unachtsamkeit haben sie vor der kranken Mutter über alles geredet und gestritten. Somit ist die Mutter die einzige, die die Wahrheit weiß und versucht bei einem erneuten Treffen der Domino-Runde, es auf den Tisch zu schreiben, aber ihr fehlt die Kraft. Beim zweiten Mal schafft sie es mit ihrem Gehstock die Tinte eines heruntergefallenen Tintenfässchen aufzunehmen und es auf den Boden zu kritzeln.\nLaurent und Thérèse bekommen Angst, denn Susan, eine gemeinsame Bekannte, hat es gesehen. Laurent kauft Blausäure und füllt diese während eines gemeinsamen Picknicks mit Thérèse und der Mutter in eine mitgebrachte Weinflasche. Thérèse und Laurent trinken vor den Augen der Mutter den vergifteten Wein und sterben, bevor die anderen der Gesellschaft, die Susan bereits alarmiert hat, an dem Unglücksort eintreffen.\nUrsprünglich waren Kate Winslet und Jessica Biel für die Hauptrolle der Thérèse im Gespräch, letztendlich bekam aber Elizabeth Olsen die Rolle. Der Film ist das Filmdebüt des Theater-Regisseurs Charlie Stratton. Matt Lucas, vor allem bekannt aus Little Britain, spielt eine Nebenrolle.\nDas Produktionsdesign stammt von Uli Hanisch. Pierre-Yves Gayraud zeichnete für die Kostüme verantwortlich, und die Leitung für die Dekorationen am Set hatte Michael Fechner. Drehorte des Films lagen in den PFI Studios in Belgrad, Serbien.\n"
}