{
    "date": "28-04-2021 14:16:59",
    "link": "https://de.wikipedia.org/wiki/In%5FTime%5F%E2%80%93%5FDeine%5FZeit%5Fl%C3%A4uft%5Fab",
    "title": "In Time – Deine Zeit läuft ab",
    "text": "In Time – Deine Zeit läuft ab ist ein US-amerikanischer Science-Fiction-Thriller mit Justin Timberlake und Amanda Seyfried in den Hauptrollen. Andrew Niccol schrieb das Drehbuch und führte Regie. Der Film startete in den Vereinigten Staaten am 28. Oktober 2011, in Deutschland am 1. Dezember 2011.\nDer Film spielt in der Zukunft und beschreibt eine neue Form des weltweiten Wirtschaftssystems. Die Währungen wurden durch Lebenszeit ersetzt, die wie Geld verdient, ausgegeben, verschenkt oder gestohlen werden kann. In dieser Zukunft endet der Alterungsprozess eines jeden Menschen aufgrund einer Genmanipulation im Alter von 25 Jahren. Um eine Überbevölkerung der Erde zu vermeiden, bleibt danach eine restliche Lebenszeit von einem Jahr, die von einer implantierten Uhr auf dem Unterarm als Countdown angezeigt wird. Sobald diese Uhr abläuft, stirbt der Träger auf der Stelle. Zusätzliche Zeit kann als Arbeitslohn, durch Schenkung oder Diebstahl hinzugefügt werden, wobei der Transfer über spezielle Scanner oder durch das Übereinanderlegen der rechten Unterarme erfolgt. Die Reichen leben so gut wie ewig und altern dabei nicht, während die Armen früh sterben. Die gesamte Welt wurde in Zeitzonen aufgeteilt, in denen die unterschiedlichen sozialen Schichten leben.\nDer Protagonist Will Salas lebt in dem Ghetto Dayton, wo die Menschen von einem Tag auf den anderen leben und selten mehr als einen Tag Restlebenszeit auf ihrer Uhr haben. Eines Abends rettet Will in einer Bar den 105 Jahre alten lebensmüden Henry Hamilton vor Fortis und dessen Gang, den sogenannten „Minute-Men“, einer Gruppe von Kriminellen, die anderen deren Lebenszeit rauben. Will bekommt schlafend von dem Geretteten dessen über 116 Jahre übertragen, bevor sich dieser das Leben nimmt, indem er die restlichen Minuten seiner Lebensuhr ablaufen lässt. Zuvor nannte Hamilton im Gespräch mit Will die Reichen als Grund dafür, dass die Armen früher sterben müssen.\nAm Abend möchte sich Will mit seiner Mutter Rachel treffen. Diese kann mit ihrer verbleibenden Zeit aufgrund einer Fahrpreiserhöhung den Bus nicht bezahlen, und keiner der Busfahrgäste ist bereit, ihr zu helfen. Trotz der großen Entfernung macht sie sich notgedrungen zu Fuß auf den Heimweg. Will rennt ihr entgegen, aber schließlich fehlen nur wenige Sekunden, um den für die Übertragung eines Zeitguthabens nötigen Körperkontakt herstellen zu können, und seine Mutter fällt tot in seine Arme.\nWill beschließt, der Aussage Hamiltons auf den Grund zu gehen. Er durchquert einige Zeitzonen und gelangt nach New Greenwich, einen Stadtteil der Oberschicht. Dort lernt er den sehr reichen Finanzmogul Philippe Weis kennen. Beim Pokern im Casino gewinnt er 1100 Jahre von Philippe und lernt dabei dessen Tochter Sylvia kennen. Doch inzwischen wird er von der „Timekeeper“ genannten Polizei verfolgt und gestellt. „Timekeeper“ Raymond Leon unterstellt Will, er habe Hamiltons Lebenszeit geraubt und ihn anschließend getötet. Leon konfisziert Wills gesamte Zeit bis auf zwei Stunden. Als Leon sich danach abwendet, überwältigt Will dessen Gehilfen, nimmt Sylvia als Geisel und flieht zurück nach Dayton. Dort fährt er über ein von den „Minute-Men“ ausgelegtes Nagelband; nach dem Fahrzeugcrash raubt Fortis der bewusstlosen Sylvia die Lebenszeit. Will und Sylvia können sich durch den Verkauf von Sylvias Ohrschmuck gerade noch in den nächsten Tag retten.\nNachdem die geforderte Lösegeldzahlung von 1000 Jahren an die Sozialstation in Dayton durch Philippe Weis ausbleibt, zweifelt Sylvia an der Moral ihres Vaters. Schließlich werden sie von Leon aufgespürt, eben als Will im Begriff ist, Sylvia gehen zu lassen. Sylvia schießt auf Leon und verwundet ihn. Doch anstatt die Lebenszeit des Hilflosen zu stehlen, überträgt Will zwei Stunden seiner Zeit auf Leons Uhr, damit der Timekeeper lebend aus Dayton verschwinden kann, und flieht zusammen mit Sylvia, die sich in Will verliebt hat und bei ihm bleiben möchte, in Leons Auto. Mit dem Polizeiauto stoppen sie einen Wagen mit Chauffeur und rauben Lebenszeit des Fahrgasts.\nWill und Sylvia werden ein Paar und beginnen Zeitbanken ihres Vaters zu überfallen. Sie erbeuten Zeitkapseln, elektronische Speichereinheiten, in denen Zeit aufbewahrt wird und von denen man sie transferieren kann. Diese verteilen sie an die Armen. Auf das Paar wird ein Kopfgeld ausgesetzt. Schließlich werden sie von Fortis und seinen „Minute-Men“ aufgespürt. Will muss mit Fortis ein Duell im Armdrücken austragen, bei dem versucht wird, die Zeit des Gegners auf sich zu übertragen. Als er beinahe zu unterliegen droht, kann Will mit einem Trick, den er von seinem Vater gelernt hat, Fortis’ gesamte Zeit abzapfen und dessen Handlanger erschießen.\nDurch Wills und Sylvias Überfälle droht das Herrschaftssystem aus den Fugen zu geraten. Die Mächtigen steuern dagegen, indem sie die Lebenshaltungskosten in den Ghettos drastisch erhöhen und so den alten Unterschied zwischen Arm und Reich wiederherstellen. Will erkennt, dass sie gegen das Establishment letztendlich nichts bewirken können, es sei denn, sie besäßen eine Million Jahre an Zeit. Sie beschließen daraufhin, Sylvias Vater selbst zu überfallen. Dies gelingt, indem sich Will als Leibwächter einschleust. So erbeuten sie eine Zeitkapsel mit einem Guthaben von einer Million Jahren. Damit fahren sie nach Dayton und übergeben sie einem Mädchen zur Verteilung an die Armen.\nAuf ihrer Flucht werden sie von Leon gestellt, der sie auf dem Weg in die nächste Zeitzone aufspürt. Eben als er sie verhaften will, bemerkt er, dass er vergaß, sich sein tägliches Zeitguthaben gutschreiben zu lassen. Seine Zeit läuft ab und er stirbt. Sylvia und Will, die jeweils auch nur noch eine Minute besitzen und sich schon so gut wie tot wähnen, rennen zu Leons Wagen, um sich dessen Tagesguthaben überweisen zu lassen. Will gelingt dies, und in letzter Sekunde schafft er es, Sylvias Arm zu berühren und dadurch auch sie vor dem Tod zu retten.\nDurch Wills und Sylvias Eingriff in das System kommt der Betrieb in den Fabriken zum Erliegen. Zigtausende Menschen machen sich auf den Weg nach New Greenwich, weil sie nun genügend Zeit auf ihren Uhren haben, um den Übergang zur nächsten Zeitzone zu bezahlen und sich Annehmlichkeiten leisten zu können. Die Timekeeper erkennen, dass sie den Weg der Massen in die reicheren Zeitzonen nicht aufhalten können. In der letzten Szene sitzen Will und Sylvia in einem Wagen und sehen in den Nachrichten, dass ihr Kopfgeld erhöht wurde. Sie steigen aus, entsichern ihre Waffen und gehen die Treppen eines gigantischen Bankgebäudes hinauf, um dieses zu überfallen.\nDas Budget der Produktion belief sich auf 40 Millionen US-Dollar. Der Film spielte 173,93 Mio. US-Dollar an den Kassen ein.\nIn Time ist der erste digital gedrehte Film des oscarnominierten Kameramanns Roger Deakins, der dieser Technik zuvor ablehnend gegenüberstand. Gedreht wurde in Los Angeles.\nDer Film arbeitet teilweise mit retrofuturistischen Elementen. So sind auf den Straßen überwiegend Autos in Karosseriedesigns aus den 1960er und 1970er Jahren zu sehen. Dabei handelt es sich um nur sehr wenige unterschiedliche Fahrzeugtypen, die zudem (mit Ausnahme des orangenen Cadillac Seville der „Minute Men“ um Fortis) fast ausschließlich schwarz lackiert sind: Die zivilen Limousinen basieren auf dem 1961er Lincoln Continental (in der normalen sowie der verlängerten Version Executive Limousine), die Polizeifahrzeuge auf der ersten Generation des Dodge Challenger sowie der zweiten Generation des Dodge Ramcharger. Der Sportwagen, den Will ersteht, ist ein modifizierter Jaguar E-Type Roadster. Das Sounddesign des Films suggeriert, dass die Autos als elektrisch oder zumindest hybrid angetrieben dargestellt werden sollen.\n„Wer die abstruse Ausgangssituation des Plots nicht akzeptiert, wird an der Science-Fiction-Allegorie nicht viel Freude haben, zumal die Actionszenen zwar viel Gerenne, aber wenig spektakuläre Höhepunkte bieten. Ungleich spannender sind die zahlreichen versteckten Bezüge. ‚In Time‘ streift nicht nur Themen wie Jugendwahn und Sozialdarwinismus, sondern lässt sich auch als erstaunlich tagesaktueller Kommentar zu den weltweiten Verwerfungen der Bankenkrise lesen. Auf dieser Ebene entfaltet der Film eine enorme subversive Kraft.“\n„Es macht eine Menge Spaß, Regisseur Andrew Niccol dabei zuzusehen, wie er mit all seinen vielen Ideen rund ums Thema ‚Zeit als Währung‘ herumjongliert. Da ist es zu verkraften, dass es zwischen Justin Timberlake und Amanda Seyfried auf der Leinwand nicht wirklich funkt.“\n„Was mit etwas besserem Timing einer der besten Filme seit Langem in Tradition von Gattaca hätte werden können, ist so nur ein durchschnittliches Unterhaltungsfilmchen in einer Mischung aus Roadmovie, Bonny & Clyde, Lovestory und modernem Robin Hood ohne genügend Biss geworden. Haben wir hier den Piloten für eine Fernsehserie gesehen? Der Trailer, der mehr erwarten ließ, wird die Zuschauer dennoch ins Kino treiben. In Time ist nicht wirklich schlecht, aber in Erwartung von etwas wirklich Großem ist es bitter, nur Mittelmaß zu sehen.“\n„Nun kann man ‚In Time‘ durchaus einfach als Science-Fiction-Action-Spektakel betrachten, aber man wird dem Drehbuch und der Idee dahinter meiner Meinung nach einfach nicht gerecht. Viel mehr ist der Grundgedanke dahinter als sehr gesellschaftskritisch zu sehen.“\n„Der Actionfilm wählt einen erzählerisch interessanten Ansatz, indem er antikapitalistische Aktionen der 1970er-Jahre in die Zukunft spiegelt, was wiederum auf soziale Missstände der Gegenwart zurückweist. Dabei bekommt die Inszenierung jedoch das reizvolle Thema formal nie in den Griff.“\nAlle Tracks stammen von Craig Armstrong.\nDarüber hinaus wird im Film der Titel In a Manner of Speaking von Nouvelle Vague verwendet, der jedoch nicht Bestandteil des offiziellen Soundtracks ist.\nGattaca |\nS1m0ne |\nLord of War – Händler des Todes |\nIn Time – Deine Zeit läuft ab |\nSeelen |\nGood Kill – Tod aus der Luft |\nAnon\n"
}