{
    "date": "28-04-2021 14:17:01",
    "link": "https://de.wikipedia.org/wiki/In%5Fthe%5FBlood",
    "title": "In the Blood",
    "text": "\nIn the Blood ist ein US-amerikanischer Actionfilm von Regisseur John Stockwell aus dem Jahr 2014.\nIm Jahr 2002 ist Ava 14 Jahre alt und wacht mitten in der Nacht auf. Ihren Vater findet sie ermordet auf. 13 Jahre später heiratet sie den wohlhabenden Derek Grant und sie fliegen in die Karibik in die Flitterwochen. Dereks Familie besitzt dort ein Sommerhaus. Als die beiden an einem Abend Manny kennenlernen, lädt sie dieser in einen Nachtclub ein, in dem Ava in einen Kampf mit einigen Männern, darunter der gefürchtete Kriminelle Big Biz, gerät. Die drei fliehen. Am nächsten Morgen lädt Manny die beiden zu einer Seilrutsche im Regenwald ein. Die beiden haben Spaß, aber aufgrund ihrer Höhenangst möchte Ava den größten Abschnitt nicht hinunterrutschen. Derek jedoch tut dies. Als sein Seil reißt kann er sich im letzten Moment retten und oJo kommt ihm zur Hilfe, doch er rutscht schließlich ab und fällt in den Wald. Er wird lediglich von einigen Ästen abgebremst, ehe er auf dem Boden landet. Ava rennt in den Regenwald und findet ihn sehr schwer verletzt auf. Als der Rettungswagen abfahren möchte, möchte Ava mitfahren, doch die Sanitäter sagen ihr, dass dies aus versicherungstechnischen Gründen nicht ginge. Ava fährt mit einem Motorrad hinter dem Rettungswagen hinterher, doch als sie in einen Verkehrsunfall gerät, verliert sie ihn. Der Verursacher fährt sie sofort nach dem Unfall auf Bitte Avas in das Krankenhaus, in der die Sanitäter Derek fahren wollten, doch die Frau am Empfang sagt ihr, dass kein Derek Grant eingeliefert wurde. Sie macht sich schließlich auf die Suche nach Derek und fragt in allen Krankenhäusern auf der Insel nach ihm, doch in keinem Krankenhaus wurde er eingeliefert, und so geht sie schließlich zur Polizei, wo sich Chief Ramón Garza dem Fall annimmt, nachdem sie ihre Schwiegereltern informiert hat. Sie suchen erneut die Seilrutsche auf und finden tatsächlich oJo wieder, der jedoch leugnet, gestern hier gewesen zu sein. Da die Polizei keine große Hilfe ist, versucht Ava ihren Mann selbst zu finden und sucht erneut die Seilrutsche auf. Sie macht oJo an ihrem Gurt fest und rutscht mit ihm hinunter. Sie fragt ihn nach allem aus und filmt das ganze, was sie dann dem Chief zeigt, der sie daraufhin jedoch festnehmen lässt und mit einem Polizisten von der Insel bringen lässt. Sie kann jedoch fliehen und geht erneut in den Nachtclub. Als sie Manny sieht, wartet sie, bis er auf Toilette geht und prügelt aus ihm alle Informationen hinaus. Schließlich suchen sie gemeinsam nach Derek und Ava findet ein Plakat mit demselben Tattoo des einen Sanitäters. Sie fahren zu der Adresse vom Plakat und während Manny mit seinem Handy einen Livestream an Ava sendet, um den Sanitäter zu finden, findet sie ihn und fährt ihm ohne Manny hinterher. Sie foltert aus dem Sanitäter Informationen heraus und tötet seinen Bruder, den anderen Sanitäter, nachdem er mit einer Waffe auf sie losgegangen ist. Sie landet wieder bei Chief Garza in einer Zelle und wird wegen Mordes und versuchten Mordes angeklagt und ist Hauptverdächtige im Fall des Verschwinden ihres Mannes. Als die beiden Polizisten, die sie wegfahren sollen, an einem verlassenen Ort anhalten und ein Loch graben, kann sich Ava durch das Brechen ihres Daumens aus den Handschellen befreien und tötet beide Polizisten. Dann sucht sie das Zuhause des Chiefs auf und bedroht seine Familie. Er gibt schließlich zu, dass er in die Sache verwickelt ist, und dass ihr Mann tot sei. Der Arzt hätte einen Fehler gemacht und ihn um Diskretion gebeten, da er mit ihm befreundet sei. Ava sucht den Arzt im Krankenhaus auf und sieht auf den Überwachungskameras plötzlich Derek, wie er von mehreren Personen im Rollstuhl geschoben wird. Ava bedroht ihn mit ihrer Waffe und beide tun so, als wäre sie seine Assistentin. Es stellt sich heraus, dass Derek entführt wurde, um Rückenmark für Silvio Lugo zu „spenden“. Ava kann mit Derek und Silvio als Geisel fliehen, wird aber von mehreren Bewaffneten verfolgt. Silvio springt aus dem Auto und Manny leitet Ava und Derek durch die Straßen, bis sie bei ihm zu Hause sind. Während Ava und Silvio kämpfen und Silvio als Avas Geisel endet, wird Derek durch korrupte Polizisten festgenommen. Dann taucht Big Biz auf und beendet den Konflikt, indem er Silvio tötet. Ava, Derek und Manny gehen. Ava und Derek verabschieden und bedanken sich bei Manny für alles und fliegen wieder nach Hause.\nDer Soundtrack des Films beinhaltet 13 Lieder.\n„John Stockwells „In the Blood“ fügt dem Revenge-Genre nichts wirklich neues hinzu, ist aber dazu noch ein unglaubliche Verschwendung von Gina Caranos Talent.“\n“This isn't much more than straight-forward, get-the-baddies action flick.”\n„Das ist nicht mehr als ein [...] fang-den-Bösewicht Actionfilm.“\nDas Budget des Films betrug geschätzt 10 Millionen US-Dollar. An den Kinokassen nahm der Film 51,279 US-Dollar ein. Durch den DVD- und Blu-ray-Verkauf wurden zusätzlich rund 2 Millionen US-Dollar eingenommen.[10]\nUnder Cover |\nCheaters |\nVerrückt/Schön |\nBlue Crush |\nInto the Blue |\nTuristas |\nChasing the Whale |\nMiddle of Nowhere |\nCat Run |\nDark Tide |\nCode Name: Geronimo |\nCannabis Kid |\nIn the Blood |\nCat Run 2  |\nCountdown – Ein Cop sieht rot |\nKickboxer: Die Vergeltung |\nArmed Response – Unsichtbarer Feind\n"
}