{
    "date": "28-04-2021 14:17:03",
    "link": "https://de.wikipedia.org/wiki/Inception",
    "title": "Inception",
    "text": "Inception ist ein US-amerikanischer Science-Fiction-Heist-Film aus dem Jahr 2010 und der siebte Spielfilm des britisch-US-amerikanischen Regisseurs Christopher Nolan, der auch das Drehbuch verfasste und als Produzent fungierte. Die Produktionskosten des Films betrugen 160 Millionen US-Dollar und wurden von den beiden ausführenden Filmproduktionsgesellschaften Warner Bros. und Legendary Pictures getragen.\nNolan entwirft darin ein komplexes Modell der Beeinflussung des Bewusstseins durch gemeinsames Träumen. Der Protagonist Dominick Cobb, gespielt von Leonardo DiCaprio, hat sich darauf spezialisiert, während eines Traumes wertvolle Informationen aus dem Unbewussten der Opfer zu stehlen. Nach einem gescheiterten Auftrag erhält Cobb die Aufgabe, eine Inception, das Einpflanzen eines Gedankens in das Unterbewusstsein eines Opfers, durchzuführen. Gelingt der als unmöglich geltende Auftrag, erhält Cobb durch den mächtigen Auftraggeber die Möglichkeit, nach langer Zeit im Exil wieder in die Vereinigten Staaten einzureisen und seine Kinder wiederzusehen.\nDer Film, der von Kritikern für die ungewöhnlich komplexe und originelle Handlung gelobt wurde, war mit einem Einspielergebnis von über 825 Millionen US-Dollar auch ein kommerzieller Erfolg. Inception wurde unter anderem mit vier Oscars geehrt, viermal für den Golden Globe Award nominiert und erhielt Preise bei den Broadcast Film Critics Association Awards und den British Academy Film Awards.\nDas US-Militär entwickelte das sogenannte Traum-Sharing, ein Verfahren zur Beeinflussung des Traumes eines nichtsahnenden Opfers. Angreifer können nicht nur Mitwirkende des Traumes sein, sondern können auch die Traumwelt erschaffen und kontrollieren. Aufbauend auf dieser Möglichkeit zur gemeinsamen Traumbegehung entwickelten Dominick Cobb und seine Frau Mal das Konzept vom Traum im Traum. Charakteristisch ist, dass die Zeit für den Träumenden im Traum erheblich schneller vergeht. Die Realität um ihn herum erscheint dem Träumenden daher langsamer. Dieser Eindruck verstärkt sich mit jeder weiteren Traumebene.\nNachdem Cobb und seine Frau jedoch aus einem Traum aufgewacht waren, glaubte Mal, sie befinde sich immer noch in einem Traum, und nahm sich das Leben in dem Glauben, hierdurch in der Realität aufzuwachen. Denn wer im Traum stirbt, wacht auf, egal in welcher Traumebene man sich befindet. Um ihren Mann zu zwingen, es ihr gleichzutun, ließ sie es so aussehen, als habe er sie ermordet. Cobb flüchtete daher aus den Vereinigten Staaten und musste seine Kinder dort zurücklassen.\nBasierend auf seinem gesammelten Wissen hat er sich auf das Auslesen (die sogenannte Extraction) wertvoller Informationen aus dem Unterbewusstsein der jeweiligen Zielperson spezialisiert.\nDer Film beginnt mit dem Versuch Cobbs und seines Teams, mit Hilfe der Traum-Sharing-Methode geheime Informationen des japanischen Geschäftsmannes Saito zu entwenden. Der Plan scheitert knapp: Saito bemerkt rechtzeitig, dass der versuchte Raub lediglich ein durch Cobb und sein Team gesteuerter Traum in einem Traum war. Trotz des Fehlschlags zeigt sich Saito beeindruckt und engagiert Cobb: Er soll dem Erben eines Konkurrenzunternehmens die Zerteilung des Konzerns ins Bewusstsein setzen, um diesen zu schwächen und so ein drohendes Weltmonopol der Energieversorgung zu vereiteln. Obwohl diese sogenannte Inception gemeinhin als unmöglich angesehen wird, sagt Cobb zu, weil Saito verspricht, ihm als Gegenleistung die Rückkehr zu seinen Kindern und Straffreiheit zu ermöglichen, denn Cobb ist der einzige, dem jemals eine Inception gelungen ist.\nFür den schwierigen Coup versammelt Cobb ein Team aus erfahrenen Experten um sich: Neben Arthur, Eames und dem Apotheker Yusuf, der für die Sedierung des Teams zuständig ist, wirbt Cobb die talentierte Architektur-Studentin Ariadne als „Traumarchitektin“ an. Durch gemeinsame Ausflüge in Traumwelten mit Cobb lernt sie erstmals die Möglichkeiten der Traum-Manipulation kennen, erfährt jedoch auch, dass sich Cobb für Mals Tod verantwortlich fühlt. Mal taucht immer wieder als Cobbs unkontrollierbare Projektion in Träumen auf. Die Faszination des Projekts überwiegt allerdings ihre Angst vor der Unberechenbarkeit von Cobbs Psyche. Auch von der Gefahr, aus tiefen Traumebenen nicht mehr aufzuwachen und in Umnachtung zu versinken, lässt sich zunächst keiner im Team abschrecken.\nDer komplexe Plan wird auf einem mehrstündigen Flug von Sydney nach Los Angeles in die Tat umgesetzt: Das Team betäubt heimlich Robert Fischer, das Ziel der Inception. Cobb, Arthur, Eames, Ariadne, Yusuf und Saito verbinden sich mittels einer Apparatur mit Fischer und dringen in Yusuf als ersten Träumer ein. Der durch das Team erzeugte Traum nimmt jedoch eine desaströse Wende: Fischer ist mental geschult; sein Unbewusstes verübt daher im Traum in Form einer Privatarmee Angriffe auf die Eindringlinge. Saito wird dabei schwer verletzt. Schließlich gelingt die Flucht in ein Versteck. Dort täuschen sie dem entführten Fischer die Anwesenheit von dessen Patenonkel Peter Browning vor, der ihm von einem zweiten, geheimen Testament des Vaters erzählt. Zusammen mit dem gekidnappten Fischer flüchtet Cobbs Team in einem Van vor den Angreifern. Um in eine weitere Traumebene hinabzusteigen, schließen sie sich während der turbulenten Fahrt abermals an eine Traum-Apparatur an, während Yusuf am Steuer versucht, den Verfolgern zu entkommen. Seine Flucht endet auf einer Brücke, wo er laut Plan den Van in den Fluss stürzen lassen soll, um einen „Kick“ zu bewirken. Als Kick bezeichnen die Protagonisten einen Vorgang, der dazu geeignet ist, die schlafende Person aufzuwecken, etwa ein freier Fall oder kaltes Wasser. Dieser ist entscheidend für eine pünktliche Rückkehr des Träumenden, da er sonst weiter im Traum verweilt. Jede Traumebene muss durch einen Kick aufgelöst werden. Beim Träumen mit schwacher Sedierung funktioniert auch ein Tod im Traum, um eine Ebene darüber aufzuwachen.\nDa sich auf tieferen Bewusstseinsebenen die Geschwindigkeit der Denkprozesse potenziert, werden aus der minutenlangen Fahrt des Vans für die Träumenden Stunden innerhalb ihres Traums. Auf der zweiten Traumebene gibt sich Cobb gegenüber Fischer als dessen Verbündeter aus, da Fischer immer stärker auf die Eigenartigkeit des Traums reagiert. Unter dem Vorwand, die Motive der Angreifer zu hinterfragen, steigen Cobb und seine Mitarbeiter in eine noch tiefere Bewusstseinsebene von Fischer ab. Diesmal bleibt Arthur (Träumer der zweiten Ebene) zurück, um durch einen Kick die Träumenden wieder zurückzuholen. Auf der ersten Traumebene bereitet Yusuf, der sich nur mit Mühe gegen die Angreifer verteidigen kann, die Träumenden auf den Kick mit einem Chanson vor, das alle Traumebenen akustisch durchdringt. Während auf allen Traumebenen die Eindringlinge mit immer aggressiveren Angreifern zu kämpfen haben, gelingt es trotz der knappen Zeit, nah an das Ziel heranzukommen: Fischer soll in der dritten Traumebene seinen verstorbenen Vater sehen. Bevor Fischer jedoch den Raum betritt, wird er von Mal erschossen. Auch Saito stirbt aufgrund schwerer Verletzungen. Statt aufzugeben, überzeugt Ariadne Cobb, eine weitere Traumebene nach unten zu steigen: in den „Limbus“, wo sich jene sammeln, die in einem Traum sterben, aufgrund der starken Sedierung jedoch nicht aufwachen können. Diese Menschen sind in der Realität umnachtet.\nIm Limbus trifft Cobb seine dort wartende Frau, die ihn überreden will, für immer dort bei ihr und ihren Kindern zu bleiben. Cobb offenbart nun, dass er nur deshalb eine Inception für realisierbar hielt, weil er bereits eine an seiner Frau durchgeführt hatte: Damals injizierte er seiner Frau den Gedanken, sich nur in einem Traum zu befinden, um sie, die lieber im Traum leben wollte, wieder in die Realität zurückzuführen. Weil dieser Gedanke Mal jedoch auch in der realen Welt plagte und zu ihrem Selbstmord führte, lässt ihn das Schuldgefühl nicht mehr los. Ariadne sorgt für einen Kick bei Fischer im Limbus, während er auf der dritten Traumebene von Eames mit einem Defibrillator wiederbelebt wird. Kurz bevor mit einem Kick auf allen Ebenen die Träumenden erwachen, trifft Fischer auf seinen Vater, und die Inception gelingt.\nCobb bleibt freiwillig im Limbus zurück. Er verabschiedet sich auch innerlich von seiner verstorbenen Frau und sucht Saito: Ohne ihn hat er keine Chance auf ein Wiedersehen mit seinen „realen“ Kindern. Er erinnert den schon vergreisten Saito an die Abmachung und daran, dass sie sich in einem Traum befinden, den er verlassen müsse. Kurz darauf wachen Cobb und Saito im Flugzeug auf, wo die Träume ihren Anfang genommen haben. Nach einem Telefonat Saitos kommt Cobb am Flughafen ohne Probleme durch die Kontrollen und fährt nach Hause zu seinen Kindern. Ob dies nun ein Traum oder die Realität ist, bleibt jedoch offen. \nBereits 2001 schrieb Nolan ein 80-seitiges Treatment über Personen, die in der Lage sind, Träume zu stehlen. Die Grundidee für den Film entsprang der Frage, wie das Begehen von Träumen genutzt und missbraucht werden könnte. Dabei plante Nolan ursprünglich einen Horrorfilm. Erst später entschied er sich, die Emotionalität der Geschichte hervorzuheben. Das Drehbuch, an dem er nach eigenen Angaben neun bis zehn Jahre schrieb, wurde durch ähnliche Filme aus der Zeit kurz vor der Jahrtausendwende beeinflusst, darunter Matrix, Dark City sowie The 13th Floor. Nolan ließ sich dabei von Personen wie Jorge Luis Borges, aber auch Filmen wie Ich kämpfe um dich, 2001: Odyssee im Weltraum oder die James-Bond-Filme inspirieren.\nIn dem Glauben, nicht das nötige Budget für den Film zu erhalten, versuchte Nolan, die Inhalte in einfacherer Form wiederzugeben. Er erkannte jedoch, dass dies nicht möglich war:\n“The reason is, as soon as you’re talking about dreams, the potential of the human mind is infinite. And so the scale of the film has to feel infinite. It has to feel like you could go absolutely anywhere by the end of the film.”\n„Der Grund ist, dass das Potenzial der menschlichen Gedanken unendlich ist, sobald es um Träume geht. Der Rahmen des Films muss ebenso unendlich sein. Es muss sich anfühlen, als könne man am Ende des Filmes überall hingehen.“\nNach Abschluss seines Films The Dark Knight benötigte Nolan sieben Monate, um das finale Drehbuch für Inception fertigzustellen.[10] Am 11. Februar 2009 wurde bekanntgegeben, dass Nolan das Drehbuch an Warner Bros. veräußerte.[11]\nNolan besetzte etliche Rollen mit Schauspielern, mit denen er bereits zuvor gearbeitet hatte. Wichtig war ihm, dass jeder Schauspieler, egal wie gewichtig die Rolle, in der Lage sei, die Individualität der Figur zu unterstreichen.[12] Eine tragende Rolle bei der Entwicklung der Figuren hatte Leonardo DiCaprio, der nach dem Casting der erste Schauspieler war, der eine Zusage erhielt. Nolan wollte bereits für seine vorherigen Filme mit DiCaprio zusammenarbeiten, hatte jedoch erst bei Inception Erfolg, da DiCaprio das Konzept des Films gefiel. Gemeinsam wurde das Drehbuch noch einmal überarbeitet, wobei DiCaprio auch bei der emotionalen Entwicklung der Figur des Cobb involviert war.[13][14] Nolan übergab Cillian Murphy das Drehbuch mit dem Angebot, er könne sich seine Rolle selbst aussuchen.[15]\nFür die Besetzung der Figuren zog Nolan außerdem andere Schauspieler in Betracht: Für die Figur des Cobb waren Brad Pitt und Will Smith vorgesehen, beide lehnten die Rolle jedoch ab.[16] Die Rolle des Arthur sollte ursprünglich James Franco, bekannt aus Spider-Man, übernehmen, der jedoch aus Termingründen ablehnte.[15] Ariadne sollte laut Nolan eigentlich von Evan Rachel Wood gespielt werden, diese lehnte die Rolle jedoch ab. Nolan zog auch Emily Blunt, Rachel McAdams, Jessy Schram, Taylor Swift, Carey Mulligan und Emma Roberts in die engere Auswahl.[15] Die Rolle der Mal, die von Marion Cotillard gespielt wird, sollte ursprünglich von Kate Winslet dargestellt werden.[15]\nCobbs Sohn wurde von Christopher Nolans Kind Magnus Nolan gespielt.[17]\nDie Dreharbeiten erfolgten in sechs verschiedenen Ländern auf vier Kontinenten.[18] Sie begannen am 19. Juni 2009 in Tokio[19] und wurden in Cardington (Bedfordshire, Vereinigtes Königreich) fortgesetzt. Mithilfe einer kardanischen Aufhängungsvorrichtung wurde dort eine Hotelbar erstellt, die für eine Szene, in der die Gravitation scheinbar aus den Fugen gerät, in zwei Richtungen schwenkbar ist. Außerdem konzipierte Szenenbildner Guy Hendrix Dyas einen voll drehbaren Hotelflur, um die Szenen, in denen scheinbar Schwerelosigkeit herrscht, zu realisieren. Dieser sollte ursprünglich zwölf Meter lang sein, wurde dann aber mehr als doppelt so lang gebaut. Für eine andere Szene wurde zudem eine weitere, nicht-drehbare Version des Flures errichtet.[20] Da die Filmmacher nicht wussten, wie sie die Schwerelosigkeit von Elliot Pages Haaren simulieren sollten, wurden die Haare streng nach hinten gebunden. Auch wurde die Kleidung der Protagonisten speziell ausgesucht:\n“The clothes in those scenes could not be hanging down because, without gravity, they would be floating. We had to do things like wire shoelaces to make sure they were standing straight out and tack down the men’s ties so they didn’t flop around at random.”\n„Die Kleidung in diesen Szenen durfte nicht herunterhängen, da sie ohne Schwerkraft herumschweben müsste. Wir mussten daher etwa die Schnürbänder verdrahten oder die Krawatten festheften, damit diese nicht frei herunterhängen.“\nDanach wurden weitere Szenen in Paris gedreht, unter anderem an der Seine an der Bir-Hakeim-Brücke. Die Szene, in welcher Cobb und Ariadne zusammen in einem Bistro in der scheinbar realen Welt sitzen und er ihr die Traumwelt erklärt, wurden mit über 1000 Bildern pro Sekunde aufgenommen, da Nolan die auftretenden Explosionen in höchstmöglicher Zeitlupe darstellen wollte.[22]\nSzenen, die im Film als Mombasa ausgewiesen wurden, wurden in Tanger (Marokko) gedreht. Dort wurde unter anderem eine Verfolgungsjagd im historischen Medina-Stadtteil aufgenommen.[23]\nIn Los Angeles wurden unter anderem die Szenen gedreht, in denen sich der Protagonist Saito in einem schlossähnlichen Gebäude aufhält. Die Innenarchitektur des Schlosses im Stil der japanischen Architektur wurde eigens für den Film kreiert.[24] Ebenso wurde eine Autoverfolgungsjagd in Downtown L.A. gedreht, bei der ein Zug durch den Verkehr rast. Für diesen Zweck wurde ein LKW so umgebaut, dass das Chassis einem Zug gleicht.[25] Um diese Szene entsprechend zu vertonen, nahm der Sounddesigner Richard King das Geräusch fahrender Züge auf, verlangsamte dies und verstärkte einige Frequenzen.[26] In einem Fluss am Hafen von Los Angeles wurde eine Szene gedreht, in der ein Van von der Commodore Schuyler F. Heim Bridge stürzt. Auch wurden diverse Unterwasserszenen gedreht, bei denen die Darsteller zeitweise bis zu fünf Minuten unter der Wasseroberfläche bleiben mussten. Für diesen Zweck mussten Darsteller mit Luft aus Tauchflaschen versorgt werden.[27]\nDie vom James-Bond-Film Im Geheimdienst Ihrer Majestät (1969) inspirierten Szenen der Schnee-Thematik wurden Ende 2009 in Alberta (Kanada) beim Fortress Mountain Resort gedreht.[28]\nGedreht wurde der Film im anamorphen Format auf 35-mm- und 70-mm-Film, wobei Landschaftsaufnahmen im VistaVision-Format erfolgten. Aus künstlerischen Gründen verzichtete Nolan auf Nutzung von IMAX-Aufzeichnungen. Ebenso verzichtete er auf einen Dreh in 3D, da er ansonsten auf ein Objektiv mit Festbrennweite hätte verzichten müssen. In der Postproduktion sah sich Nolan eine nachträgliche 3D-Fassung des Films an, war jedoch mit der 2D-Version zufrieden.[29] Berichten zufolge wurde eine 3D-Fassung auf Blu-ray Disc in Erwägung gezogen.[30]\nEinige Szenen wurden im großen Stil mit CGI-Technik unterstützt, laut VFX Supervisor Paul Franklin ist die Menge der CGI-Einstellungen jedoch bedeutend geringer als in vergleichbaren Produktionen.[31]\nDie größte Herausforderung für das Team, das für die visuellen Effekte zuständig war, war laut Franklin die Visualisierung des Limbus. Nolan hatte genaue Vorstellungen von der Thematik. Ein Entwurf, der aussah „wie eine Eisberg-Version von Gotham City“, war jedoch nicht zufriedenstellend. Schließlich wurde ein Gletscher entworfen, der letztendlich mit Architektur und Straßen bestückt wurde.[31]\nNolan wollte so viel wie möglich mit herkömmlicher Technik aufzeichnen. Für die Inszenierung einer Explosion einer Schneefestung wurde diese daher als Miniatur nachgebaut. Verantwortlich dafür war New Deal Studios, die eine Miniatur im Maßstab 1:6 anfertigten. Diese war insgesamt über zwölf Meter hoch. Da die Explosion mechanisch unterstützt wurde und die Miniatur daher sehr schwer war, mussten sie das Äußere des Modells in Leichtbauweise realisieren: Dazu verwendeten die Erbauer Sprühgips in Verbindung mit Urethan, um einerseits dem Beton-Look des Originalgebäudes zu entsprechen und andererseits eine möglichst spektakuläre Explosion herbeizuführen. Das Modell gefiel Nolan so gut, dass er Establishing Shots der Miniatur in Auftrag gab. Die Explosion des Modells wurde von fünf Kameras aufgezeichnet, darunter eine an einem über 20 Meter hohen Kamerakran.[32]\nFür die musikalische Untermalung von Inception war der Komponist Hans Zimmer verantwortlich. Zimmer arbeitete mit Inception bereits zum dritten Mal mit Christopher Nolan zusammen.[33] Das offizielle Soundtrack-Album erschien unter dem Titel Inception: Music from the Motion Picture.\nZimmer bekam einen ersten Eindruck der Hintergründe der Protagonisten durch das Lesen des Drehbuchs, zudem war er stark in den Entwicklungsprozess des Films mit eingebunden. Er interpretierte den geplanten Film zunächst als Liebesfilm und ließ sich von musikalischen Themen des Film noir beeinflussen. Den Film bekam er jedoch vorerst nicht zu sehen, da Nolan nicht wollte, dass seine gesammelten Eindrücke beeinflusst werden. Erst nachdem Nolan den Film mit der von Zimmer erstellten Musik untermalt hatte, bekam der Komponist die Möglichkeit, den Soundtrack zu verfeinern.[34][35]\nDas im Film von den Protagonisten als Signal für einen bevorstehenden Kick an die Träumenden verwendete, von Édith Piaf gesungene Lied Non, je ne regrette rien (französisch für „nein, ich bereue nichts“) war für Hans Zimmer Inspiration und Grundlage für den gesamten Soundtrack. Dabei wurde das Piaf-Stück stark verlangsamt und weiter modifiziert.[36]\n“All the music in the score is subdivisions and multiplications of the tempo of the Édith Piaf track. So I could slip into half-time; I could slip into a third of a time. Anything could go anywhere. At any moment I could drop into a different level of time.”\n„Die Musik des Soundtracks besteht aus dem Teilen und dem Vervielfachen des Tempos des Édith-Piaf-Stücks [Non, je ne regrette rien, Anm.]. So konnte ich die Verlangsamung der Zeit deutlich machen. Zu jeder Zeit konnte ich in eine andere Zeitebene tauchen.“\nDie Idee, das Piaf-Stück zum musikalischen Hauptthema zu machen, kam Zimmer, als er den Songtitel im Drehbuch Nolans las und sich danach eine Aufnahme schlechter Qualität von Non, je ne regrette rien anhörte. Es klang „wie ein Nachtclub in Paris in den 40ern, während die deutsche Armee am Ufer entlangmarschiert“: „Es fühlte sich gefährlich an, und es klang wie die Hymne eines vergessenen Traumes, einer vergessenen Liebe und eines vergessenen Lebens.“[34]\nFür Hans Zimmer bedeutete die Arbeit an Inception einen Wendepunkt seiner Philosophie:\n“I’m not interested in the massive heroic tunes anymore. Now, I’m interested in how I can take two, three, or four notes and make a really complex emotional structure.”\n„Ich bin nicht mehr an den gewaltigen, heroischen Einspielungen interessiert. Heute bin ich daran interessiert, zwei, drei oder vier Noten zu einer sehr komplexen emotionalen Struktur zu machen.“\nZimmer selbst bezeichnete sein Werk als „sehr elektronischen Score“, der dem ebenfalls verwendeten Orchester ebenbürtig sei.[35] Kritiker bezeichnen die Tonalität in dem Soundtrack als „stark gleichartig“ (original: “extremely consistent”[35]), die sich über weite Strecken hinweg kaum verändere, was dazu führe, dass die Dramaturgie auf der Strecke bleibe.[38]\nDer Soundtrack enthält außerdem diverse E-Gitarrensoli von Johnny Marr.\nAuf der offiziellen Website des Inception-Soundtracks[39] werden die Bonustracks Projections und Don’t Think About Elephants zum kostenlosen Download angeboten. Diese Titel sind nicht auf dem Soundtrack-Album zu hören. Die Trailermusik des ersten Trailers Mind Heist stammt von Zack Hemsey, gehört nicht zum Soundtrack und kann auf der Internetseite des Künstlers kostenlos angehört werden.[40] Für den zweiten Trailer stammt die Musik (Official) von Lorne Balfe.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Tobias Meister im Auftrag der FFS Film- & Fernseh-Synchron GmbH in Berlin,[41] er selbst übernahm nur eine kleine Sprechrolle am Ende des Films.\nWarner Bros. investierte 100 Millionen US-Dollar in Marketingkampagnen, obwohl Verantwortliche der Verleihfirma davon ausgingen, dass der Regisseur Christopher Nolan dank seiner Vorerfolge als eigene Marke fungiere.[42]\nIm August 2009 wurde ein erster Teaser veröffentlicht. Die offizielle Webseite zum Film zeigte lediglich einen sich drehenden Kreisel, der bis zum Dezember immer stärker schwankte. Zu diesem Zeitpunkt wurde das Browserspiel Mind Crime der Webseite zugänglich gemacht, bei dessen Gewinn der Spieler das offizielle Filmplakat ansehen konnte. Im Mai 2010 wurde das Spiel erweitert, der „Gewinn“ war von nun an ein offizieller Trailer zum Film.[43] Einen Monat später, kurz vor der Veröffentlichung des Films, wurden auf virales Marketing ausgerichtete Poster sowie Webseiten veröffentlicht.[44]\nSeine Premiere hatte Inception am 8. Juli 2010 in London am Leicester Square. In den Vereinigten Staaten erfolgte die Premiere am 13. Juli 2010 in Hollywood in normalen und IMAX-Kinos. In Deutschland und in der Schweiz startete der Film am 29. Juli 2010, in Österreich einen Tag später.[45]\nInception wurde am 3. Dezember 2010 in Deutschland auf DVD und Blu-ray Disc veröffentlicht.[46] Die Blu-ray-Version enthält im Gegensatz zur DVD unter anderem Konzeptzeichnungen, Trailer sowie ein Prequel zum Film, bei dem die Vorgeschichte um Cobbs Team im Comic-Stil gezeigt wird.[47] In Großbritannien wurde die DVD und Blu-ray am 6. Dezember 2010, in den Vereinigten Staaten am 7. Dezember 2010 veröffentlicht.[48][49]\nFür den europäischen Markt wurden Limited-Edition-Varianten, unter anderem eine Briefcase-Edition, die noch weitere Extras, unter anderem einen Kreisel, enthalten und diverse Steelbooks vertrieben.[50]\nDie Free-TV-Premiere im deutschsprachigen Raum fand am 7. Oktober 2012 auf ORF eins und RTL jeweils um 20:15 Uhr statt.[51]\nNolan musste sich dem Problem entgegenstellen, dass die vielen Traumschichten, die in unterschiedlichen Umgebungen spielen, vom Zuschauer leicht verwechselt werden könnten. Aus diesem Grund entschied er sich, die Welten so unterschiedlich wie möglich zu gestalten. Dabei nutzte Nolan seine Erfahrungen mit Parallelmontagen aus seinem vorherigen Werk The Dark Knight. Weil Nolan im Rahmen der Nachbearbeitung auf farbliche Nachbesserung verzichten wollte, wählte er für den Dreh Orte aus, die sich ohne Nachbearbeitung leicht unterscheiden lassen, etwa eine Schneelandschaft oder eine verregnete Stadt.[17]\nWie in typischen Actionfilmen verwendet Nolan die Zeitlupe. Anders als in klassischen Filmen werden diese Slow-Motion-Szenen nicht nur für die Steigerung des Spannungsbogens eingesetzt, sondern um die zeitlichen Unterschiede der unterschiedlichen Traumebenen deutlich zu machen: Der Sturz eines Vans in einen Fluss etwa wird in Zeitlupe gezeigt, um die Geschwindigkeit der nächsttieferen Traumebene deutlich zu machen.[52]\nIm Gegensatz zu Filmen, die ein ähnliches Thema behandeln, etwa Matrix oder eXistenZ, sind die in Inception auftretenden Welten voneinander abhängig. Was der Träumer fühlt oder erlebt, beeinflusst die Traumwelt, in der er sich befindet. So sorgt eine gefüllte Harnblase eines Träumers dafür, dass in der Traumwelt starker Regen herrscht. In einer anderen Szene sorgt ein Autounfall, in den die Träumenden involviert sind, in der Traumwelt für eine Lawine.[53]\nEin Gedanke, der dem Opfer „eingepflanzt“ wird, muss auf seine einfachste Form reduziert werden, damit die Inception Wirkung hat. Das Team um Cobb plant diesen Gedanken auf Basis der schlechten Beziehung zwischen Robert Fischer, dem Opfer, und seinem Vater. Es versucht, diesen ödipalen Konflikt zu lösen, um den Gedanken erfolgreich platzieren zu können.[53] Nicht nur der Ödipuskonflikt, auch die Theorie der Verdrängung sind Motive, die durch Sigmund Freud geprägt und durch Nolan aufgenommen wurden. Die Verdrängung spiegelt sich durch Cobbs Projektion von seiner Frau Mal wider, die in seinen Träumen immer wieder auftaucht und für Probleme sorgt. Ariadne erkennt den Verdrängungsprozess, als sie in Cobbs Traum eindringt und dort in sein Unterbewusstsein, im Film visualisiert durch das Untergeschoss, gelangt.[53] Das Trauma, das Cobb nicht überwunden hat, wird im Film deutlich, als ein Zug mitten durch eine Stadt rast und Cobb und sein Team an der Durchführung der Inception hindert. In Cobbs Erinnerung hat der Zug eine bedeutende Stellung in Zusammenhang mit Mals Tod.[53][54]\nNolan verwendet Bezüge zur Mythologie und Religion: Der Name Yusuf ist eine arabische Version von Joseph, der laut dem 1. Buch Mose die Gabe hatte, Träume zu deuten. In der griechischen Mythologie ist Ariadne die Tochter von König Minos von Kreta und der Königin Pasiphae. Sie half Theseus, dem Labyrinth des Minotaurus zu entkommen. Die finale Version eines kreisrunden Labyrinths, das Ariadne im Film zeichnet, gleicht zudem dem Labyrinth der Sage.[55] Laut Regisseur Nolan ist der Bezug zur Sage beabsichtigt.[17]\nDer Film selbst verwendet viele Elemente des Film Noir, darunter die Femme Fatale (in Form von Mal) oder die besondere Lichtgestaltung.[56] Besonders die Rolle Mals als Femme Fatale war Nolan wichtig.[17] In der französischen Sprache bedeutet Mal, der Name von Cobbs Ehefrau, zudem „Das Böse“.[57]\nAutoren wie Thorsten Botz-Bornstein oder David Kyle Johnson und William Irwin assoziieren die Unkenntnis über die Frage, ob Cobb träumt oder sich in der Realität befindet, mit Platons Höhlengleichnis.[58][59] Ein Träumender sei sich für gewöhnlich nicht bewusst, dass er sich in einem Traumzustand befindet. Das ganze Leben könne demzufolge ein Traum sein, ohne dass die betreffende Person es weiß. Der Zuschauer erahnt demnach nur, wie nah Cobb der Realität ist; es ist jedoch nicht sicher, ob es noch eine Ebene gibt, die der Realität näher ist.[60] Trotzdem handele jede Figur, die vor einer Wahl steht, nach klassischen Argumenten: Ariadne entscheidet sich für das Leben außerhalb des Traumes, Cobb entscheidet sich gleichermaßen für sein „altes Leben“, und Mal glaubt an ein Leben mit Cobb außerhalb der Realität. Ob die Entscheidung bedeutet, nicht mehr in der Realität zu agieren, ist irrelevant. Wie im Höhlengleichnis entscheiden sich die Gefangenen für eine andere Realität als der Flüchtling. Auch wenn dies nicht die Realität ist, fühlt sie sich für die Protagonisten als ebensolche an. Sie sei demzufolge nicht eine Frage der Wahrnehmung, sondern eine Frage, woran geglaubt wird.[61]\nUnmögliche Figuren wie die Penrose-Treppe können durch den Surrealismus des Traumes von den Protagonisten erschaffen und genutzt werden, um etwa Verfolger abzuschütteln. Auch andere optische Illusionen wie der Droste-Effekt werden im Film genutzt, um die Möglichkeiten zur Umgehung der in der Realität auftretenden Paradoxa darzustellen.[62]\nIm Film kommen an verschiedenen Stellen Totems vor. Dabei handelt es sich um Gegenstände, deren genaue Eigenschaften nur einzelnen Filmfiguren bekannt sind. Wenn sich die Eigenschaften des Totems verändern, ist dies ein Hinweis darauf, dass man sich in einem fremdgesteuerten Traum befindet, da der Angreifer das Totem nicht kennt und daher auch nicht exakt in die Traumwelt einbauen kann. Zu Beginn des Films fällt Saito auf, dass ein ihm vertrauter Teppich nicht mehr aus Wolle besteht, und so erkennt er, dass er sich in einem Traum befindet. Ariadne legt sich als Totem eine Schachfigur zu. Cobb verwendet einen Kreisel, der die Eigenschaft hat, sich in seinen eigenen Träumen immer weiter zu drehen.\nAm Ende des Filmes dreht Cobb noch einmal seinen Kreisel, der ihm im bisherigen Filmverlauf darüber Auskunft gegeben hat, ob er sich noch in einem Traum befindet oder in der Realität: Lässt der Drehimpuls des Kreisels nicht nach, ist dies für Cobb ein sicherer Indikator dafür, sich noch in einem Traum zu befinden. Noch während der Kreisel sich dreht, wendet sich Cobb seinen Kindern zu. Das Bild blendet jedoch aus, nachdem die Kamera einige Sekunden lang auf den sich drehenden, langsamer werdenden Kreisel gehalten hat. Dadurch bleibt dem Zuschauer die letztliche Auflösung verborgen. Denkbar wäre nach Filmlogik, dass Cobb sich eine neue Traumwelt erschaffen hat, in welcher das Totem nun andere Eigenschaften aufweist. Bei einem solchen „Selbstbetrug“ wäre selbst ein Umkippen des Kreisels kein Beweis mehr dafür, dass es sich nicht um einen Traum handelt.\nDie Spekulationen, ob der Kreisel umkippt oder sich weiterdreht, kommentierte Nolan wie folgt:\n“I’ve been asked the question more times than I’ve ever been asked any other question about any other film I’ve made. […] What’s funny to me is that people really do expect me to answer it.”\n„Diese Frage wurde mir häufiger gestellt als jede andere Frage zu irgendeinem anderen Film, den ich gemacht habe. […] Es ist witzig, dass die Leute von mir wirklich eine Antwort darauf erwarten.“\nNolan ist sich der Mehrdeutigkeit des Films bewusst und gab in einem Interview gegenüber Wired an, dass er diese nur auf Basis einer stabilen Interpretation an das Publikum führen kann, da es sich sonst hereingelegt fühlen könne.[17] Verschiedene Autoren nahmen sich der Interpretation an und gingen dabei auf die Frage ein, ob sich Cobb am Ende des Filmes immer noch in einem Traum befindet.\nNolan selbst sagte über diese Szene, das Wichtigste daran sei, dass Cobb den Kreisel nach dem Drehen nicht weiter beachtet.[17] Dies ist das Resultat von Cobbs verändertem Unterbewusstsein, nachdem Mal ihn im Limbus vor die Wahl gestellt und er sich daraufhin für die Realität entschieden hat. Seine veränderte Wahrnehmung ist demzufolge eine weitere Inception in der Handlung gewesen, begründet auf den im Film genannten Eigenschaften eines Gedankens:[64]\n“What is the most resilient parasite? […] An idea. Resilient… highly contagious. Once an idea has taken hold of the brain it’s almost impossible to eradicate. […] An idea is like a virus, resilient, highly contagious. The smallest seed of an idea can grow. It can grow to define or destroy you.”\n„Welches ist der widerstandsfähigste Parasit? […] Ein Gedanke! Resistent, hochansteckend; wenn ein Gedanke einen Verstand erst einmal infiziert hat, ist es fast unmöglich, ihn zu entfernen. […] Ein Gedanke ist wie ein Virus, resistent, hochansteckend und die kleinste Saat eines Gedanken kann wachsen. Er kann Dich aufbauen oder zerstören.“\nDie Autoren David Kyle Johnson, Jason Southworth und William Irwin entfalten die Theorie, dass Cobb und Mal, nachdem sie Jahrzehnte im Limbus verbracht und sich auf den Bahnschienen selbst getötet haben, nicht in der Realität, sondern in einem anderen Traumlevel aufwachen.[67] Das würde auch erklären, warum Cobb nicht mehr ohne Sedierung träumen kann[68] – er befindet sich in einem Traum. Die Autoren stützten sich dabei unter anderem auf das im Film in Mombasa gezeigte Treffen Cobbs mit Eames und die anschließende Verfolgungsjagd. Eames konnte in Sekundenschnelle Jetons fälschen,[69] und Luftaufnahmen zeigen eine labyrinthähnliche Umgebung. In einer surreal anmutenden Umgebung tauchen plötzlich Verfolger auf, und der Kellner einer Bar macht lautstark auf Cobb aufmerksam.[70]\nAndererseits sagt Cobb, als Ariadne ihm ihr gerade angefertigtes Totem zeigt, dass der Kreisel Mals Totem gewesen sei. Welches Cobbs Totem ist, wird im Film nicht erwähnt. Allerdings trägt Cobb in allen Traumsequenzen seinen Ehering am linken Ringfinger, in den Realweltszenen und der Abschlusssequenz hingegen nicht.\nDer Film wurde überwiegend positiv aufgenommen. Laut Rotten Tomatoes befanden 86 % der Kritiker den Film als gut, während 91 % des Publikums den Film positiv werteten (Stand: Mai 2016). Laut Kritikerkonsens sei Inception „klug, innovativ und spannend, […] der seltene Sommerblockbuster sowohl auf emotionaler als auch auf intellektueller Ebene.“[71] Metacritic ermittelte auf Basis der Bewertung von 42 Kritiken eine Durchschnittswertung von 74 von 100 möglichen Punkten (Stand: Oktober 2015).[72]\nAuch bei der IMDb wurde der Film sehr positiv aufgenommen. Der Film wurde in der IMDb durchschnittlich mit 8,8 von 10 möglichen Sternen bewertet und belegt dort derzeit (Stand: Oktober 2017) Platz 14 der bestbewerteten Filme.\nRoger Ebert lobte in der Chicago Sun-Times, Inception sei „atemberaubend“ und „durch und durch originell“. Er wirke wie aus einem neuen Stoff geschneidert, basiere dabei aber dennoch auf den Grundlagen eines Actionfilms. Der Film sei ein „verwirrendes Labyrinth“, der Stoff für „endlose Analysen“ biete. Spoiler könnten dem Werk nichts anhaben, denn das Wissen um das Ende offenbare dem Zuschauer nichts, solange er den Weg dorthin nicht kenne.[73]\nDavid Denby vom New Yorker dagegen sieht die Traumsequenzen nur als überdrehtes Gimmick, um genre-übliche Action-Sequenzen zu verdoppeln und zu verdreifachen, alles begleitet vom „Posaunen-Gebläse von Hans Zimmers Musik, die uns fast zur Taubheit und Unterwerfung prügelt“. Nur die wenigen Szenen zwischen Cotillard und DiCaprio zeugten von menschlicher Tiefe. Trotz der humanistischen Inhalte habe man „das Gefühl, dass für Nolan menschliche Schrullen nichts weiter sind als austauschbare Teile innerhalb des umfassenden, visuellen Konzepts“.[74]\nNegative Kritik erhielt Inception auch durch David Edelstein. Er sieht in der allgemeinen Begeisterung einen zwanghaften Hype, den er sich nicht erklären kann.[75] Patrick Goldstein von der Los Angeles Times kritisierte Edelsteins Meinung: „[…] was wir nicht brauchen, ist eine Kritik, die den Film prügelt, nur weil er so viel Anerkennung bekommt.“[76]\nFür Kino.de ist der Science-Fiction-Actionthriller nicht nur „virtuos verschachtelt“ und „visuell visionär“: „DiCaprio meistert seine Rolle als komplex angelegter Protagonist ohne Mühe und insbesondere seine Szenen mit Cotillard verfügen über beträchtliche emotionale Wucht. Geklotzt wird auch bei den Actionsequenzen, die mehrfach unübersehbare Bond-Parallelen aufweisen.“[77] Cinema meldete euphorisch: „Für diesen Film wurde das Kino erfunden: hochintelligenter und visuell einzigartiger Cyberthriller.“[78] Auch auf filmstarts.de wird die Originalität und ungewöhnliche Komplexität des Werks hervorgehoben: Wer sich auf dessen surreale Welt einlässt, „setzt mit dem Kauf einer Kinokarte ein deutliches Zeichen gegen die Blockbuster-Gleichmacherei Hollywoods.“[79]\nKritischer äußerte sich die taz über die Fantasielosigkeit der Traumwelten, die „vergleichsweise klar strukturiert, funktional“ seien: „Was möglich wäre, bleibt mit der aus dem Trailer bekannten Sequenz, in der Paris zum Sandwich geklappt wird, bloße Andeutung: verrückter wird’s nicht. Höchstens, dass später mal unfahrplanmäßig die Bahn kommt.“[80] Auch Andreas Borcholte vom Spiegel bezeichnete die Traumwelten als „nüchtern und rational“, hob jedoch die „atemberaubende[n] Bilder“ hervor.[81]\nDas Lexikon des internationalen Films bezeichnete den Film als „brillant konstruierte[n], streckenweise sehr actionbetonte[n] Science-Fiction-Film voller komplexer Doppelbödigkeiten, der die Grenzen zwischen Träumen und Wünschen, Manipulation und Wirklichkeit aufhebt“.[82]\nInception spielte bei ungefähren Produktionskosten von 160 Millionen Dollar etwa 825,5 Millionen US-Dollar ein, davon etwa 292 Millionen US-Dollar in den Vereinigten Staaten.[83] Bereits am ersten Wochenende der Veröffentlichung wurden 62 Millionen US-Dollar eingenommen.[84] Damit ist die Produktion auf Platz 79 (Stand: 27. März 2021[85]) der kommerziell erfolgreichsten Filme aller Zeiten.\nIn Deutschland sahen bis Ende 2010 insgesamt 3.426.456 Kinozuschauer den Film, womit er der vierterfolgreichste Film im Jahr 2010 war.[86] Etwa ein Drittel aller Kinobesuche entstanden in der ersten Woche der Veröffentlichung (Stand: August 2012).[87]\nDer Vertrieb auf DVD- und Blu-ray-Medien war ebenfalls ein Erfolg. Nach Verkaufsstart belegte Inception in den Vereinigten Staaten Platz eins der DVD- und Blu-ray-Verkaufscharts. Dabei betrug der Blu-ray-Anteil der verkauften Medien 65 % (Stand: Dezember 2010). Dieses Verhältnis war bis dato unerreicht.[88][89]\nInception erhielt verschiedene Auszeichnungen, die sich hauptsächlich auf das Drehbuch Nolans und die Filmmusik beziehen. Bei acht Nominierungen bei der Oscarverleihung 2011 gewann der Film insgesamt vier Oscars. Auch das Szenenbild konnte viele Preisverleiher überzeugen.\nDie Deutsche Film- und Medienbewertung verlieh der Produktion das Prädikat besonders wertvoll. In der Bewertung der FBW heißt es unter anderem:\n„In der Traumwelt dieses Films ist alles möglich – es muss nur realistisch dargestellt und in sich schlüssig sein. Und diese Aufgabe meistert Nolan souverän. […] So glaubwürdig und spielerisch wie hier wurde vorher noch nie im Kino die Illusion von Schwerelosigkeit erzeugt und auch sonst ist INCEPTION prall gefüllt mit Phantasmagorien, die von Nolan grandios konzipiert und in Szene gesetzt wurden. Durch die intensiven Leistungen der genau passend besetzten Darsteller gelingt es Nolan zu verhindern, dass seine Geschichte nach dem Motto ‚wenn alles möglich ist, ist auch alles egal‘ zu einer reinen cineastischen Trickkiste wird. Vor allem Leonardo DiCaprio und Ellen Page erden so diesen Traum von einem Film.“\nOscar 2011\nGolden Globe Awards 2011\nBritish Academy Film Awards 2011\nSatellite Awards 2010\nGrammy Awards 2011\nBroadcast Film Critics Association Awards\nWriters Guild of America Award 2011\nMTV Movie Awards 2011\nBogey Award\nSaturn Award 2011\nCurt-Siodmak-Preis 2011: Bester Film\nInception wurde mehrfach parodiert, unter anderem in den Zeichentrickserien Die Simpsons mit der Folge How I Wet Your Mother, South Park mit den Folgen Insheeption und Grounded Vindaloop, Robot Chicken mit The Godfather of the Bride 2 und Rick and Morty mit Lawnmower Dog. Nachahmungen auf Inception-Inhalte sind ebenfalls in Scary Movie 5 zu sehen.[91]\nIm 2011 von Lil Wayne veröffentlichten Musikvideo „6 Foot 7 Foot“ sind einige Elemente aus dem Film vorhanden, so z. B. lässt sich der schlafende Lil Wayne in eine Badewanne kicken, um geweckt zu werden, ebenso wie Leonardo DiCaprio am Anfang des Filmes.\nIm Videospiel Duke Nukem Forever wird ebenfalls ein sich endlos drehender Kreisel gezeigt, der im Film Auskunft über den Traumzustand gibt.[92]\n2016 belegte Inception bei einer Umfrage der BBC zu den 100 bedeutendsten Filmen des 21. Jahrhunderts den 51. Platz.\nDer Film war namensgebend für die Inception-Architektur bei Convolutional Neural Networks.[93]\nFollowing |\nMemento |\nInsomnia – Schlaflos |\nBatman Begins |\nPrestige – Die Meister der Magie |\nThe Dark Knight |\nInception |\nThe Dark Knight Rises |\nInterstellar |\nDunkirk |\nTenet\n"
}