{
    "date": "28-04-2021 14:17:03",
    "link": "https://de.wikipedia.org/wiki/Infernal%5FAffairs",
    "title": "Infernal Affairs",
    "text": "Nachfolger →Infernal Affairs II\nInfernal Affairs (chinesisch 無間道 / 无间道, Pinyin Wújiàndào, Jyutping Mou4gaan3dou6) ist ein chinesischer Gangsterfilm / Thriller von Andrew Lau und Alan Mak aus dem Jahre 2002. In den Hauptrollen spielen Andy Lau und Tony Leung Chiu Wai.\nDer chinesische Originaltitel spielt auf die unterste Ebene der Hölle im Buddhismus an, der deutsche Fernsehtitel lautet daher Infernal Affairs – Die achte Hölle. Der englische Titel ist eine Anlehnung an Dantes Inferno und die Abteilung für Interne Ermittlungen bei der Polizei.\nHongkongs Polizeichef Wong beauftragt den Undercover-Ermittler Chen Wing Yan, der bereits als Kadett für Undercover-Einsätze rekrutiert wurde, das Vertrauen des Triaden-Führers Hon Sam für sich zu gewinnen. Sam wiederum hatte vor Jahren mehrere junge Mitglieder seiner Organisation auf die Polizeischule geschickt, um die Polizei von Hongkong zu unterwandern. Zu diesen Maulwürfen zählt auch sein Protegé Lau Kin Ming, der Karriere gemacht hat und nun unter Wong dient. Nach einer gescheiterten Überführung wird der Polizei und den Verbrechern die gegenseitige Beschattung bewusst, und die Suche nach den Spitzeln beginnt. Wong und Sam setzen für die jeweilige Fahndung ihre besten Männer ein: Yan und Ming sind auf sich selbst angesetzt. Beide wollen ihre zwielichtige Vergangenheit hinter sich lassen und nehmen für ihre Freiheit ein tödliches Katz-und-Maus-Spiel (bei dem sich die beiden erst ganz am Schluss begegnen) auf sich, dem erst Wong, dann Sam zum Opfer fallen. Ming wird als neuer Polizeichef gefeiert, doch plagen ihn sein Gewissen und die blutige Spur seiner steilen Karriere.\nYan, dessen wahre Identität nur noch der nun tote Inspektor Wong kannte, erkennt schließlich in seinem neuen Vorgesetzten Ming den langgesuchten Maulwurf. Auch Ming wird bewusst, dass Yan ihm auf der Spur ist, und so löscht er, nachdem er an Wongs Dateien gekommen ist, dessen Daten. Yan jedoch stellt schließlich Ming auf dem Dach eines Hochhauses und fordert von ihm seine wahre Identität zurück, dieser aber will vor allem unversehrt davonkommen. Yan nimmt Ming fest, doch wird Ming von einem Polizisten, der zu den Männern gehörte, die von Sam vor Jahren eingeschleust wurden, gerettet, der Yan erschießt; Ming erschießt den anderen Maulwurf selbst und der Film endet mit der ehrenvollen Bestattung von Yan. Bei dieser ist auch die Psychologin anwesend, bei der Yan zuvor in Behandlung war; dabei sind sich beide mit der Zeit immer näher gekommen.\nSpeziell für den Markt der Volksrepublik China wurde ein alternatives Ende entworfen, bei dem Ming enttarnt und festgenommen wird – was allerdings im Widerspruch zum 3. Teil steht (siehe unten).\n„Hervorragend besetzt und inszeniert, liefert der komplex strukturierte Thriller außergewöhnliches Suspense-Kino, fasziniert aber nicht minder als Charakterstudie, die unter der Oberfläche elementare Themen wie die Faszination des Bösen, Versuchung, Schuld und Sühne sowie die Relativität des Unrechtsbewusstseins reflektiert.“\nAndy Lau gehörte bereits zu den bestverdienenden Entertainern der Filmmetropole Hongkong, als er sich bereiterklärte, in Infernal Affairs die Hauptrolle zu übernehmen. Das intelligente Drehbuch, das auch ohne übermäßige Gewalt Spannung erzeugte und eher auf psychologische Tiefe baute, überzeugte schließlich auch Tony Leung Chiu Wai, der spätestens seit In the Mood for Love ein international gefeierter Filmstar war. Als visueller Berater wurde Christopher Doyle gewonnen.\nSofort nach seinem Erscheinen im Dezember 2002 wurde Infernal Affairs ein Kinohit und spielte  in Hongkong 55 Millionen Hongkong-Dollar (umgerechnet fast sechs Mio. Euro) ein.\nAls größter Erfolg der Saison gewann er die wichtigen Hong Kong Film Awards in den Kategorien Bester Film, Beste Regie, Bestes Drehbuch, Bester Darsteller (Andy Lau), Bester Nebendarsteller (Anthony Wong Chau-Sang), Bester Schnitt und Bester Song für wu jian dao (gesungen von Andy Lau und Tony Leung Chiu Wai). Außerdem vergab die Kritikervereinigung von Hongkong den Preis für den Besten Darsteller an Anthony Wong Chau-Sang.\nDie Autoren und Regisseure verloren keine Zeit und präsentierten bereits 2003 das Prequel Infernal Affairs II und die Fortsetzung Infernal Affairs III, die beide von Publikum und Kritik gefeiert wurden, aber nicht ganz an den Erfolg des ersten Teils anknüpfen konnten.\nIm Jahr 2006 entstand unter der Regie Martin Scorseses das US-amerikanische Remake Departed – Unter Feinden, in dem Leonardo DiCaprio (als Undercover-Polizist) und Matt Damon (als Maulwurf bei der Polizei) die Hauptrollen übernahmen. Der Handlungsort wurde nach Boston verlegt und die Triaden gegen die irische Mafia ausgetauscht.\nNeben der Hongkonger Film-Trilogie von „Infernal Affairs“ existiert seit Ende 2016 eine gleichnamige Webserie (無間道 – 網絡劇 / 无间道 – 网络剧 – „Infernal Affairs – Webseries“) als Fortsetzung der Story mit großteils neuen Protagonisten und Darstellern. Es ist eine China-Hongkong-Koprodruktion von IQiyi (VR China) und Media Asia Group (Hongkong) für den chinesischen Markt, vertrieben über die Videoplattform IQiyi (36-teilige Webversion) im Netz und über den TV-Sender TVB in Hongkong (30-teilige Fernsehversion bzw. myTV Super Streaming-Version).[10]\n"
}