{
    "date": "28-04-2021 14:17:04",
    "link": "https://de.wikipedia.org/wiki/Inferno%5F%282016%29",
    "title": "Inferno (2016)",
    "text": "← VorgängerIlluminati\nInferno ist ein US-amerikanischer Thriller des Regisseurs Ron Howard aus dem Jahr 2016. Der Film basiert auf dem gleichnamigen Roman Inferno von Dan Brown aus dem Jahr 2013 und feierte am 8. Oktober 2016 in Florenz seine Premiere. Am 13. Oktober 2016 kam der Film in die deutschen Kinos.\nZu Beginn des Films hält Bertrand Zobrist eine Rede über die menschliche Überbevölkerung. In der nächsten Szene wird Zobrist von Christoph Bouchard und zwei weiteren Männern verfolgt. Er flieht auf einen Kirchturm und wird dort von Bouchard gestellt. Um dem Zugriff zu entkommen, stürzt sich Zobrist zu Tode.\nRobert Langdon erwacht mit einer Kopfwunde in einem Krankenhauszimmer in Florenz, kann sich an die letzten Tage nicht erinnern und hat immer wieder ungeordnete Visionen und Flashbacks. Die Ärztin Dr. Sienna Brooks untersucht ihn, als eine Polizistin in das Krankenhaus stürmt und um sich schießt. Langdon und Brooks fliehen aus dem Krankenhaus und fahren mit einem Taxi zu Brooks’ Wohnung.\nAm nächsten Morgen versucht Langdon, sich zu erinnern. Er ruft E-Mails von Siennas Laptop ab; später rufen sie die amerikanische Botschaft an, die Mitarbeiter schicken will. Da Sienna misstrauisch ist, lotsen sie diese zu einer gegenüberliegenden Pension. In seinen Sachen entdeckt Langdon einen Behälter für biologische Stoffe, der sich mit einem Fingerabdruck öffnen lässt – wie sich herausstellt, mit seinem eigenen. Im Innern befindet sich ein Rollsiegel. Als Langdon es schüttelt, geht von ihm ein Lichtstrahl aus und projiziert ein Bild an die Wand. Das Bild zeigt Botticellis Karte der Hölle zu Dantes Werk Inferno. Darin sind zusätzliche Buchstaben versteckt, die auf ein Bild Botticellis im Vecchio-Palast hindeuten. Durch den Login auf dem E-Mail-Server kommt die WHO auf die Spur Langdons und stürmt das Haus. Gleichzeitig erscheint die Polizistin, Vayentha, am gegenüberliegenden Haus.\nLangdon und Sienna entkommen ihren Verfolgern und gelangen in den Giardino di Boboli. Dort werden sie mit einer Drohne aufgespürt, erreichen aber unentdeckt durch den Vasari-Korridor den Vecchio-Palast. Dort treffen sie auf die Führerin Marta, die sie zur Totenmaske von Dante führen will, die Langdon am Vorabend mit seinem Freund Ignazio Busoni besucht hatte. Doch die Maske wurde gestohlen. Auf den Videoaufnahmen wird Langdon als Dieb identifiziert. Vayentha und die Männer der WHO gelangen auch dorthin, als der Palast durch die Polizei abgeriegelt wird. Vayentha verfolgt Langdon und Sienna auf den Dachboden oberhalb des Saals der 500, wo sie von Sienna von den Balken gerissen wird und durch die Decke zu Tode stürzt. Langdon und Sienna entkommen aus dem Palast.\nAus einer E-Mail von Busoni erhält Langdon einen Hinweis auf das Versteck der Totenmaske – das Baptisterium San Giovanni. Dort finden sie die Maske, die weitere Hinweise, diesmal auf die Dogen in Venedig und einen Kanal ohne Tageslicht, enthält. Bouchard stellt die beiden im Baptisterium und behauptet, dass die Chefin der WHO-Einsatzgruppe, Elizabeth Sinskey, die eine Bekannte Langdons ist, mit Zobrist zusammenarbeitet. Sie verbünden sich und reisen gemeinsam nach Venedig.\nGleichzeitig wird Vayenthas Auftraggeber, Harry Sims, vorgestellt. Er hat von Zobrist, dessen wahre Absichten er nicht kannte, den Auftrag erhalten, ein Video am nächsten Tag zu veröffentlichen. Als er aber das Video selbst ansieht, erkennt er das makabre Ziel von Zobrist: Mit einem freigesetzten Virus soll durch eine Pandemie die Menschheit mindestens halbiert werden und so die Erde wieder ins Lot kommen. Sims entscheidet sich, gegen die Prinzipien seiner Organisation, das Vorhaben zu vereiteln. Er tritt mit Elizabeth Sinskey in Kontakt. Es stellt sich heraus, dass Bouchard der Verräter ist.\nLangdon und Sienna haben dies mittlerweile auch erkannt und können ihm entkommen, indem sie den Zug in Padua verlassen. In Venedig besuchen sie den Markusdom. Dort erkennen sie, dass sich das Grabmal des gesuchten Dogen Enrico Dandolo nicht dort, sondern in Istanbul befindet. Als Bouchard sie aufspürt, wird Langdon von Sienna verraten und zurückgelassen. Denn Sienna war die Geliebte von Zobrist und will nun sein Werk vollenden. Sie kannte aber zur Sicherheit nicht das endgültige Versteck der Biowaffe Inferno; Zobrist hatte die „Schnitzeljagd“ für sie ausgelegt. Bouchard schnappt sich Langdon und verhört ihn, wird dabei jedoch von Sims erstochen. Dieser erklärt, dass die Entführung und Verfolgung in Florenz durch Vayentha nur inszeniert war, damit Langdon ein Vertrauensverhältnis zu Sienna aufbaut. Die Kopfwunde war keine Schussverletzung, sondern ein Schnitt und der Gedächtnisverlust chemisch hervorgerufen.\nIn Istanbul fahren Langdon, Sinskey und Harry Sims zur Hagia Sophia. Dort erfahren sie vom unterirdischen Zisternensystem, dessen Beschreibung von der Totenmaske gut zum „versunkenen Palast“ (Yerebatan Sarayı) passt. Dort findet gerade ein Orchesterkonzert statt, als er von der WHO und der Polizei gestürmt wird. Sienna ist ebenfalls dort und will den Biowaffenbehälter durch eine Explosion mittels Fernzündung zum Platzen bringen, was den Wirkstoff freisetzen würde. Der Behälter kann aber von den Leuten der WHO in einen größeren Transportbehälter sicher verstaut werden. Sienna führt die Explosion aus und kommt dabei ums Leben, der Sicherheitsbehälter bleibt aber unbeschädigt und kann im Kampf mit Siennas Helfern gerettet werden – die Biowaffe Inferno wird nicht freigesetzt.\nDas Thema des Films nimmt, wie der zugrunde liegende Roman, Bezug auf den ersten Teil der Göttlichen Komödie von Dante Alighieri, die als bedeutendste Dichtung der italienischen Literatur gilt und in der Dante das Genre mittelalterlicher Visionen vom Jenseits aufgriff. Hierbei wird ein Reisender von verschiedenen Jenseitsführern durch Hölle und Purgatorio geführt, zunächst von dem römischen Dichter Vergil. Vergil selbst ist als Heide in Ermangelung des Sakraments der Taufe von einer Erlösung ausgeschlossen, allerdings bleiben ihm aufgrund seines tugendhaften Lebens die Höllenstrafen erspart und er darf die Zeit bis zum Jüngsten Gericht in dem der eigentlichen Hölle vorgelagerten Limbus verbringen. In Dantes Werk ist die Hölle in die neun Kreise des Infernos unterteilt, eine Zahlensymbolik, die auch im Film und in Browns literarischer Bearbeitung des Stoffes aufgegriffen wird.\nBrowns Roman Inferno, der als Drehbuchvorlage zum Film diente, wurde am 14. Mai 2013 in zahlreichen Ländern veröffentlicht und war ein unmittelbarer kommerzieller Erfolg. Das Datum der Veröffentlichung ist in der amerikanischen Schreibweise 5/14/13 ein numerisches Anagramm der Zahl 3,1415, dem ungefähren Wert der Kreiszahl Pi. Halfen dem Protagonisten Prof. Robert Langdon in Browns vorherigen Romanen noch verborgene Zeichen und Symbole in den Werken Leonardo da Vincis, den Heiligen Gral zu finden oder später im Vatikanischen Geheimarchiv die Studie von Galileo Galileis Werk Diagramma della Verità bei der Verfolgung der Spuren von Simon Petrus, greift Brown im dritten verfilmten Teil seiner Langdon-Reihe, der eigentlich der vierte Teil seiner Romanreihe ist, auf Dantes Göttliche Komödie und die mit dem Werk verbundenen zahlenmythologischen Aspekte und die darin enthaltenen Codes und Symbole zurück. Zudem verwendet er Botticellis Karte der Hölle zu Dantes Inferno, auf die auch im Film immer wieder zurückgegriffen wird und mit deren Hilfe Professor Langdon Hinweise auf Zobrists Pläne erhält.\nIm Gegensatz zum Film endet das Buch anders. Dort wird das Virus eine Woche vor dem Eintreffen der Protagonisten freigesetzt. Jedoch wirkt das Virus nicht tödlich, sondern macht lediglich teilweise unfruchtbar. Auch möchte Sienna im Buch das Virus nicht freisetzen, sondern an sich nehmen und vernichten (damit es keinen staatlichen Stellen in die Hände fallen kann).\nIm Mai 2013 kündigte Dan Brown an, dass auch sein Roman Inferno verfilmt werden solle, mehrere Jahre nach der letzten Verfilmung eines Romans aus der Langdon-Reihe. Die Regie übernahm wieder Ron Howard, wie bereits bei The Da Vinci Code – Sakrileg (2006) und Illuminati (2009). Der Regisseur legte im Vergleich zu den ersten beiden Verfilmungen von Dan-Brown-Romanen diesmal mehr Wert auf Action. Dass es mit der Fortsetzung der Filmreihe so lange gedauert hatte, erklärte der Regisseur im August 2016 so: „Keiner von uns steht unter Vertrag. Wir hauen keine Serie raus. Es geht darum, einen Film zu machen, bei dem wir uns alle einig sind, dass wir etwas Aufregendes, Lustiges und Wertvolles zu erzählen haben.“\nDer Schauspieler Tom Hanks schlüpfte abermals in die Rolle des Harvard-Professors Robert Langdon, den er bereits in den anderen beiden Filmen verkörperte.[10] Felicity Jones spielt im Film Dr. Sienna Brooks, die Langdon dabei zu helfen versucht, sich wieder zu erinnern. Omar Sy übernahm die Rolle von Christoph Bouchard, Ben Foster die von Bertrand Zobrist und Irrfan Khan die von Harry. Sidse Babett Knudsen ist im Film als WHO-Chefin Dr. Elizabeth Sinskey zu sehen.\nDie Dreharbeiten fanden ausschließlich an den in der Romanvorlage beschriebenen Orten statt. Sie begannen am 27. April 2015 in Venedig. Dort drehte man vor dem Markusdom, an Bord eines für die Stadt bekannten Wassertaxis auf dem Canal Grande und in anderen Wasserwegen in Venedig, so vor der Kulisse des Dogenpalasts, der Seufzerbrücke[11][12][13] und im Orseolo-Becken.[14] In Florenz, wo der Film zu großen Teilen handelt, drehte man vor und in den Uffizien, am Palazzo Vecchio und im Boboli-Garten.[15] In Padua bei Venedig drehte man am Bahnhof und auf dem dortigen Gelände. In Istanbul wurden Szenen vor der Hagia Sophia gedreht. Die Aufnahmen in Budapest entstanden in der Innenstadt. Am 21. Juli 2015 wurden die Dreharbeiten beendet.\nMarkusdom in Venedig\nWassertaxi in Venedig\nUffizien in Florenz\nPalazzo Vecchio in Florenz\nBoboli-Garten in Florenz\nHagia Sophia in Istanbul\nIm März 2016 wurde bekannt, dass die von Hans Zimmer stammende Filmmusik unter der Leitung von Johannes Vogel in der Synchron Stage Vienna eingespielt werden soll.[16] Zimmer selbst beschreibt seine Filmmusik als experimentell und unkonventionell.[17] Der Soundtrack zum Film hat eine Länge von 70:45 min, umfasst 17 Stücke und wurde am 14. Oktober 2016 veröffentlicht.[18][19]\nTitelliste des Soundtracks\nTom Hanks wurde in diesem Film nach dem Tod seiner „Standardstimme“ Arne Elsholtz erstmals von Thomas Nero Wolff synchronisiert.[20]\nIm Mai 2016 erschien ein erster Trailer zum Film.[21] Im Rahmen einer Promotiontour besuchten Howard und Hanks im Juni 2016 Singapur.[22] Zu den Olympischen Spielen im August 2016 wurde ein weiterer, deutlich längerer Trailer vorgestellt.[23]\nAm 8. Oktober 2016 feierte Inferno im Teatro dell’Opera in der italienischen Stadt Florenz seine Premiere[24], wo Dante Alighieri mehr als 750 Jahre zuvor geboren und der Film zu großen Teilen auch gedreht wurde.[25] Die Deutschlandpremiere erfolgte am 10. Oktober 2016 in Anwesenheit von Dan Brown und Ron Howard und der Schauspieler Tom Hanks, Felicity Jones und Omar Sy im Berliner Sony Center.[26] Am 13. Oktober 2016 kam der Film offiziell in die deutschen Kinos, am nachfolgenden Tag unter anderem in die Kinos im Vereinigten Königreich. Der Start in den USA erfolgte am 28. Oktober.[27] In China gehört der Film zu einer der 38 ausländischen Produktionen, die dort im Jahr 2016 gemäß einer Quote gezeigt werden durften.[28]\nDer Film konnte nur 23 Prozent der Kritiker bei Rotten Tomatoes überzeugen.[29]\nMartin Schwickert von der Stuttgarter Zeitung bemerkt, Howard verzichte dankenswerterweise im Gegensatz zur Vorlage auf eine Romanze und halte im Vergleich mit den Vorgängerfilmen die Phasen kunstgeschichtlicher Kontemplation gegenüber den Action-Anteilen deutlich kürzer. Martin Schwickert sagt dennoch: „Die Erzählung gehorcht bis auf wenige gewagte, aber nicht unbedingt gelungene Plotwendungen dem immer gleichen dramaturgischen Schema, das auch die beiden ersten Filme antrieb. Anders als in den Vorgängerwerken sind die Gemälde, Skulpturen und Schriften nicht Gegenstand von Interpretationen, die mit der Thriller-Handlung verschmelzen. Sie dienen meist nur als Briefkasten für die aufwendige Schnitzeljagd, was das intellektuelle Vergnügen der ganzen Angelegenheit deutlich reduziert.“[30]\nAnnika Schmid vom Schweizer Radio und Fernsehen meint: „Die Halluzinationen des Professors würden eigentlich zum Miträtseln einladen. Eigentlich. Denn zum Lösen der Rätsel lässt uns der Film leider keine Zeit. Stattdessen hetzen wir mit Robert Langdon und Sienna Brooks rund um die Welt. […] So bleibt das schlechte Gefühl, trotz guter Besetzung und spannendem Auftakt nur einen durchschnittlichen Mystery-Thriller gesehen zu haben.“[31]\nDer Filmdienst urteilt: „Die visuell attraktive Adaption des gleichnamigen Romans von Dan Brown legt genussvoll falsche Fährten und unterhält routiniert als Mischung aus Thriller und Schauerfilm. Seine unterschiedlichen Elemente werden primär von der enigmatischen Filmmusik zusammengehalten.“[32]\nIn mehreren Ländern erreichte der Film nach seinem Start Platz 1 der Kinocharts, darunter in Mexiko[33], Russland[34], Brasilien[35], in den Vereinigten Arabischen Emiraten[36] und auch in Italien.[37]\nAuch in Deutschland landete der Film mit 540.656 Besuchern am ersten Wochenende auf Platz 1 der Kinocharts und verzeichnet bislang rund 1,5 Millionen Besucher.  Damit befindet er sich auf Platz 19 der im Jahr 2016 gestarteten Filme (Stand 13. August 2017).[38] In der Schweiz wurde ebenfalls der erste Platz der Kinocharts erreicht. Dabei wurden Einnahmen von über 600.000 US-Dollar erzielt.[39]\nIn den Vereinigten Staaten landete Inferno am Startwochenende mit Einnahmen von 14,8 Millionen US-Dollar hingegen auf dem zweiten Platz der Kinocharts.[40] Damit lag er deutlich hinter den Vorgängern The Da Vinci Code – Sakrileg und Illuminati, welche 77 Millionen bzw. 46 Millionen US-Dollar am Startwochenende einnehmen konnten.[41] Die Gesamteinnahmen aus den USA belaufen sich derzeit auf 34,3 Millionen US-Dollar, die weltweiten Einnahmen auf über 220 Millionen US-Dollar.[40]\nGib Gas… und laßt euch nicht erwischen |\nJulie erobert den Himmel |\nNightshift – Das Leichenhaus flippt völlig aus |\nSplash – Eine Jungfrau am Haken |\nCocoon |\nGung Ho |\nWillow |\nEine Wahnsinnsfamilie |\nBackdraft – Männer, die durchs Feuer gehen |\nIn einem fernen Land |\nSchlagzeilen |\nApollo 13 |\nKopfgeld – Einer wird bezahlen |\nEDtv |\nDer Grinch |\nA Beautiful Mind – Genie und Wahnsinn |\nThe Missing |\nDas Comeback |\nThe Da Vinci Code – Sakrileg |\nFrost/Nixon |\nIlluminati |\nDickste Freunde |\nRush – Alles für den Sieg |\nIm Herzen der See |\nInferno |\nSolo: A Star Wars Story |\nPavarotti |\nHillbilly Elegy\nThe Da Vinci Code – Sakrileg |\nIlluminati |\nInferno\n"
}