{
    "date": "28-04-2021 14:17:07",
    "link": "https://de.wikipedia.org/wiki/Insidious",
    "title": "Insidious",
    "text": "Nachfolger →Insidious: Chapter 2\nInsidious (engl: Heimtückisch) ist ein US-amerikanischer Horrorfilm aus dem Jahr 2010 unter der Regie von James Wan. Das Drehbuch schrieb Leigh Whannell. Die Premiere fand am 14. September 2010 auf dem Toronto International Film Festival statt. In den Kinos erschien der Film am 1. April 2011 in den Vereinigten Staaten und am 21. Juli 2011 in Deutschland.\nJosh Lambert und seine Frau Renai haben für sich und ihre drei Kinder ein Einfamilienhaus bezogen, doch schon bald nach dem Einzug passieren mysteriöse Dinge. Sie hören Schritte auf dem Dachboden und Stimmen aus dem Babyfon. Als ihr Sohn Dalton von einer Leiter auf dem Dachboden stürzt und unerklärlicherweise in ein tiefes Koma fällt, glauben die Lamberts immer mehr, dass das Haus verflucht ist.\nNach weiteren schrecklichen Ereignissen, wie blutigen Handabdrücken auf Daltons Bett, zieht die Familie in eine andere Behausung, um den mysteriösen Geschehnissen entgehen zu können. Da aber bereits nach kurzer Zeit im neuen Haus ähnlich seltsame Dinge vor sich gehen, ersuchen sie bei dem Medium Elise, einer Bekannten von Joshs Mutter Lorraine, um Hilfe. Elise durchschreitet das Haus und sieht über dem Bett von Dalton eine schreckliche, schwarze Gestalt mit rotem Gesicht hängen. Sie ist sich nun sicher, dass nicht das Haus, sondern vielmehr der kleine Sohn der Lamberts – Dalton – der Grund für die Phänomene ist.\nElise erklärt, dass Daltons Geist die Fähigkeit hat, per Astralreise in eine Parallelwelt zu entschwinden. In dieser Parallelwelt habe er einen Dämon auf sich aufmerksam gemacht, der nun versuche, sich Daltons Körper zu bemächtigen. Sie vermutet, dass Daltons Geist in der Parallelwelt gefangen gehalten wird und nicht mehr in seinen Körper zurückkehren kann, was sie als Ursache für sein medizinisch nicht erklärbares Koma ansieht. Daltons Vater Josh erfährt, dass er in seiner Kindheit ebenfalls die Parallelwelt besuchte. Außerdem habe er sich vor einer alten Frau gefürchtet. Joshs Mutter Lorraine hielt diese alte Frau für Einbildung, doch auf mehreren Fotos aus dieser Zeit ist sie neben Josh zu sehen. Josh erinnert sich schließlich und erkennt, dass diese Vorfälle der Grund sind, weshalb er sich seither nicht mehr gerne fotografieren lässt. Elise hat ihm damals geholfen, von diesen Ängsten loszukommen. Die Fähigkeit zur Astralreise scheint Josh an Dalton vererbt zu haben.\nDaraufhin versucht Elise in einer Séance Kontakt mit Daltons Geist aufzunehmen. Es gelingt ihr, jedoch macht sie dabei auch die Wesen auf sich aufmerksam, die Daltons Geist gefangen halten. Elise berichtet Josh, dass es nur eine Möglichkeit gibt, Dalton den Weg zurück in seinen Körper zu ermöglichen: Josh muss selbst in die Parallelwelt gehen, um Daltons Geist zu finden und ihm bei der Rückkehr zu helfen. Josh stimmt zu: Er findet seinen Sohn und schafft es nach einer hektischen Flucht und einem Kampf mit den bösen Mächten, Dalton in die Realität zurückzuholen.\nNachdem Josh und sein Sohn wieder in der realen Welt angekommen sind, kümmern sich Lorraine und Renai um Dalton, während sich Josh und Elise in einem Nebenzimmer aufhalten. Während eines Gesprächs zwischen Elise und Josh überkommt Elise ein ungutes Gefühl, worauf sie reflexartig ein Foto von Josh macht. Daraufhin wird Josh wütend und erwürgt Elise. Renai hört Schreie, kommt ins Zimmer und stellt fest, dass Elise tot ist. Sie sucht nach Josh, kann ihn aber nicht finden. Sie findet die Kamera und sieht das Foto, das Elise gemacht hat. Dort ist nicht Josh, sondern die alte Frau abgebildet, vor der sich ihr Ehemann als Kind so fürchtete. Sie erkennt, dass nicht Josh, sondern die alte Frau im Körper von Josh steckt. In der letzten Szene erscheint Josh und greift Renai von hinten an die Schulter.\n„Mögen hier auch alle Stärken und Schwächen des Haunted House Movies versammelt sein, es ist der auf sorgfältige Atmosphäre bedachte Stil, die stete Steigerung von schwelendem Unheil zu nacktem Grauen und ein konsequent finsteres Ende, das Genre-Fans mehr als zufrieden stellen sollte.“\n„In der Generation der Horror-Schocker ist dieser subtile Gruselfilm eine willkommene Abwechslung und weiß durch seine dichte Atmosphäre zu fesseln. Regisseur James Wan versteht es bei Insidious sehr gut, dem Zuschauer eine Geschichte raffiniert und gut gemacht zu präsentieren. Damit beweist er, dass er für jede Art von Horror der richtige Mann ist!“\n„Solider Horrorfilm, der sich ganz auf die atmosphärischen Traditionen des Grusel-Genres besinnt und seine unheimliche Wirkung nachvollziehbar und atmosphärisch dicht aus der Handlung heraus entwickelt.“\nAm Eröffnungswochenende spielte der Film 13,27 Millionen US-Dollar und über 9,7 Mio. US-Dollar am zweiten Wochenende ein. Der Film spielte insgesamt über 97 Millionen US-Dollar ein.\nDie Produktionskosten lagen dagegen bei gerade einmal 1,5 Millionen US-Dollar.\nDie Fortsetzung lief am 13. September 2013 in den US-amerikanischen Kinos an und trägt den Titel Insidious: Chapter 2. Regie führte abermals James Wan. 2015 folgte das Prequel Insidious: Chapter 3 – Jede Geschichte hat einen Anfang, bei dem Leigh Whannell die Regie übernahm. Mit Insidious: The Last Key erschien im Januar 2018 ein vierter Teil der Reihe.\nSpielfilme:\nStygian |\nSaw |\nDead Silence |\nDeath Sentence – Todesurteil |\nInsidious |\nConjuring – Die Heimsuchung |\nInsidious: Chapter 2 |\nFast & Furious 7 |\nConjuring 2 |\nAquaman\nKurzfilme:\nSaw |\nDoggie Heaven\nInsidious (2011) |\nInsidious: Chapter 2 (2013) |\nInsidious: Chapter 3 – Jede Geschichte hat einen Anfang (2015) |\nInsidious: The Last Key (2018)\n"
}