{
    "date": "28-04-2021 14:17:08",
    "link": "https://de.wikipedia.org/wiki/Inspektor%5FHornleigh%5Fgreift%5Fein%E2%80%A6",
    "title": "Inspektor Hornleigh greift ein…",
    "text": "Inspektor Hornleigh greift ein... ist eine vierteilige deutsche Fernseh-Kurzserie des WDR aus dem Jahr 1961. Das Konzept basiert auf der Kinofigur der Filme Inspector Hornleigh on Holiday (1939) und Inspector Hornleigh Goes to It (1941) unter der Regie von Walter Forde.\nDas Drehbuch für die vier Folgen stammte von John Wynn, Pseudonym von Hans W. Priwin, der 1948 die britische Staatsbürgerschaft annahm und seinen Namen anglisierte. In den 1950er-Jahren entwickelte er für die BBC die Quizshow Brain of Britain. In der Serie ermittelt der Scotland-Yard-Inspektor Hornleigh (Helmut Peine) in verschiedenen Kriminalfällen. Bevor er die Tat aufklärt, wird die Sendung unterbrochen. Dies gab den Zuschauern die Gelegenheit, selbst nach dem Täter zu suchen. Nun hatten die Zuschauer zwei Minuten Zeit, ihre eigenen Überlegungen anzustellen; in dieser Zeit wurden die Bilder der Verdächtigen nochmals gezeigt, danach wurde die Lösung präsentiert.\nAuf Inspektor Hornleigh greift ein folgten ähnliche Mitrate-Serien wie Krimiquiz – Amateurdetektive im Wettstreit, und Krimi-Klub – Amateure als Kriminalisten (ZDF, 1964/65, auch Kommissar-Kollin-Klub) oder Dem Täter auf der Spur (NDR, 1967–73).\nAlle Episoden der Serie hatten eine Rahmenhandlung; Paul Klinger tritt als Gastgeber einer kleinen privaten Abendgesellschaft auf, der er die Fälle Hornleighs präsentiert. Vor der Aufklärung lässt er gemeinsam mit ihnen die verdächtigen Personen nochmals Revue passieren. Inspektor Hornleigh klärt den Fall am Ende in allen Details auf und es gibt in jeder Folge eine Rückblende, wie die Tat geschah.\nIn der Produktion bemühte man sich, eine britische Atmosphäre zu schaffen; dies geschah unter anderem mittels der zwischendurch eingespielten London-Bilder – Themse, Big Ben und das Scotland-Yard-Gebäude. Die Szenenbilder stammten von Alfred Bütow und Alfons Windau, die auch bei den Durbridge-Verfilmungen des WDR mitwirkten. Produktionsverantwortlicher und Regisseur Hermann Pfeiffer engagierte für die Serie eine Reihe von Schauspielern in Gastrollen, die aus WDR-Durbridge-Produktionen (Fernsehfilm bzw. Hörspiel) bekannt waren, wie Siegfried Wischnewski, Manfred Heidmann, Alf Marholm, Werner Schumacher, Alwin Joachim Meyer, Manfred Inger, Irmgard Först, Magda Hennings, Curt Faber, P. Walter Jacob, Gerhard Becker, Friedrich W. Bauschulte, Bernd M. Bausch, Alfred Abel-Adermann, Frank Barufski, Kaspar Brüninghaus, Ellen Mahlke und Joachim Teege.\nUm die Fälle des Inspektor Hornleigh produzierten sowie der WDR 1963 als auch der BR (1960–65) jeweils eine sechsteilige Hörspiel-Serie mit Helmut Peine (WDR, Regie ebenfalls unter Hermann Pfeiffer) und mit Paul Dahlke und danach Karl Schönböck (BR). 2011 erschienen die Serie als DVD-Veröffentlichung bei Pidax Film.\n"
}