{
    "date": "28-04-2021 14:17:09",
    "link": "https://de.wikipedia.org/wiki/Instinkt%5F%28Film%29",
    "title": "Instinkt (Film)",
    "text": "Instinkt ist ein Psycho-Thriller von Jon Turteltaub aus dem Jahr 1999. Der Film basiert auf dem Roman Ismael (Originaltitel: Ishmael) von Daniel Quinn und handelt von einem Anthropologen, der unter Gorillas lebt und nach seiner Rückkehr in die Zivilisation für ein Monster gehalten wird. Hauptdarsteller sind Anthony Hopkins und Cuba Gooding Jr.\nDer Anthropologe Dr. Ethan Powell wird auf Initiative des amerikanischen Außenministeriums aus einem Gefängnis in Ruanda befreit, wo er wegen Mordes verhaftet worden ist. Aber die Freiheit währt nicht lange. Als er in den USA ankommt, rastet er aus und bedroht Polizisten. Daraufhin wird er in ein Hochsicherheitsgefängnis eingeliefert. Ein ehemaliger Kollege will einen Freispruch erreichen, aber es gibt ein Problem: Powell spricht kein einziges Wort. In den letzten Jahren hat er im afrikanischen Dschungel mit Gorillas zusammengelebt und sich ihrer Lebensweise angepasst. Sein Verhalten basiert nur noch auf Instinkten. Die konventionellen Regeln der menschlichen Gesellschaft hat er verdrängt.\nDer Psychologe Dr. Theo Caulder nimmt die Herausforderung an. Er will Powell zum Sprechen bringen und sein Verhalten ergründen. Dazu wird er offizieller Mitarbeiter im Gefängnis, wo er es auch mit vielen anderen Fällen geistiger Behinderung zu tun hat. Aber ihn interessiert nur der „Affenmann“. Zunächst schweigt Powell auch bei seinen Treffen mit Caulder. Aber mit der indirekten Hilfe von Powells Tochter Lynn gelingt es ihm tatsächlich, dessen Schweigen zu brechen. In den folgenden Gesprächen erfährt er einiges über die Motive und Hintergründe von Powells Verhalten.\nCaulder ist dafür bekannt, sich zum scheinbaren Verbündeten und Freund seiner Geisteskranken zu machen. Doch bei Powell ändert sich dies. Er wird nicht nur sein theoretischer Freund, sondern auch sein faktischer. Er wird sogar zu seinem Schüler und macht durch die Sitzungen eine komplette Wendung durch. Er verliert seine einstigen Illusionen, die in jedem „Täter“ – soll heißen Mitglied unserer sogenannten „Zivilisation“ – stecken.\nCaulder findet heraus, dass Powell durch den Kontakt mit den Gorillas deren Lebensweise übernommen hat. Als Wilderer den Spuren, die Powell unabsichtlich hinterließ, folgten und die Affen töteten, versuchte Powell, seine „Familie“ zu verteidigen und tötete zwei der Männer. Nachdem er Caulder dies erklärt hat, bewirkt dieser eine Anhörung, um Powell freizubekommen. Doch kurz vor diesem Termin kommt es im Gefängnis zu einem Aufstand, bei dem Powell die anderen Insassen – seine „Familie“ – vor dem sadistischen Wärter Dacks zu beschützen versucht. Durch die an den Tag gelegte Gewalt schwinden seine Chancen auf eine Freilassung immens, hinzu kommt, dass Powell dem Sprechen erneut entsagt. Caulder verabschiedet sich von ihm und dankt ihm für die Lektion über das, was im Leben zählt.\nDoch Powell gelingt mit Hilfe einiger Mitinsassen die Flucht. Für Caulder hinterlässt er eine Nachricht, in der er diesem dankt, ihn gelehrt zu haben, dass Freiheit tatsächlich existiert („Sie liegt jenseits der Mauern, die wir selbst errichten.“) und ihn wieder mit seiner Tochter zusammengebracht zu haben. Aus der Nachricht kann Caulder wohl nicht auf Powells Aufenthaltsort schließen. Powell hat sich wahrscheinlich vorgenommen, diesmal keine Spuren zu hinterlassen, anhand derer die Täter ihm folgen können. Zitat Caulder: „Sie werden ihn nie finden.“\nDie Kritik und Zuschauerrezeption für Instinkt war überwiegend negativ. Der Film spielte ca. 36 Millionen US-Dollar ein – bei Kosten von 80 Millionen.\n„Es ist schon schlimm, wenn ein Trailer einen Film schlechter wiedergibt, als er wirklich ist. Denn bei Instinkt handelt es sich nicht um einen Psychoschocker, der einem zeigt, wie sich ein Mensch aufführt, der sich in einen Gorilla verwandelt hat, sondern um einen höchst anspruchsvollen Film über Zusammengehörigkeitsgefühle, Familie, die menschliche Geschichte und die Regeln der Zivilisation.“\n„Psychodrama mit Thriller-Elementen, das die kulturkritischen Reflexionen der philosophischen Romanvorlage über das Verhältnis von Macht und Kontrolle nicht in ein schlüssiges Konzept umsetzen kann. Hervorragend besetzt und im ersten Drittel auch feinsinnig entfaltet, kippt der Film in ein klischeereiches Rührstück um, das sich in überdeutlichen Nebenhandlungen verheddert und seine Motive einer plakativen Oberflächlichkeit preisgibt.“\nHighway Chaoten |\nTrabbi goes to Hollywood |\n3 Ninja Kids |\nCool Runnings – Dabei sein ist alles |\nWährend Du schliefst |\nPhenomenon – Das Unmögliche wird wahr |\nInstinkt |\nThe Kid – Image ist alles |\nDas Vermächtnis der Tempelritter |\nDas Vermächtnis des geheimen Buches |\nDuell der Magier |\nLast Vegas |\nMeg\n"
}