{
    "date": "28-04-2021 14:17:10",
    "link": "https://de.wikipedia.org/wiki/Interrogation%5F%E2%80%93%5FDeine%5FZeit%5Fl%C3%A4uft%5Fab%21",
    "title": "Interrogation – Deine Zeit läuft ab!",
    "text": "\nInterrogation – Deine Zeit läuft ab! (OT: Interrogation) ist ein US-amerikanischer Actionfilm von Regisseur Stephen Reynolds aus dem Jahr 2016. Der Direct-to-DVD-Film wurde von WWE Studios produziert. Hauptdarsteller ist Adam Copeland, besser bekannt als Wrestler Edge. Die weibliche Hauptrolle wurde von C.J. „Lana“ Perry besetzt.\nLucas Nolan ist einer, wenn nicht der beste Profiler des FBI. Er wird immer dann gerufen, wenn ein Fall aussichtslos scheint. Dies ist nun der Fall, als ein mysteriöser Mann sich in Las Vegas der Polizei stellt und gleichzeitig eine Bombe detoniert. Schnell ist klar: es sind noch weitere Bomben in der ganzen Stadt verteilt. Viel Zeit bleibt nicht. Und so greift Lucas zu ungewöhnlichen Methoden. Doch als sie die nächste Bombe finden, übersieht er und sein Team eine zweite Bombe. Dies gibt dem Bombenleger die Möglichkeit, sich in das Computersystem der Stadt zu hacken.\nLucas wird von seinen Vorgesetzten vom Fall abgezogen, drängt sich jedoch mittels neuer Erkenntnisse weiterhin in die Ermittlungen. Schließlich kommt es zu einem Showdown im Tresor einer Bank. Der Bombenleger hat vermeintlich gewonnen. Er und Lucas werden im Tresor, der mit Sprengstofffarbe bestrichen wurde, eingesperrt. Ein Schuss ertönt, gefolgt von einer Explosion. \nBeim folgenden Staatsbegräbnis fallen zwei verkleidete Männer nicht auf. Es handelt sich um den Bombenleger und Nolan. Durch ihren ausgeklügelten Plan gelang es ihnen, eine beträchtliche Geldsumme an virtuellem Vermögen auf verschiedene Konten zu verteilen. Als reiche Männer verlassen sie die Stadt.\nNach Vendetta (2015) und 12 Rounds 3: Lockdown (2015) ist es der dritte Film einer als „Lionsgate Action Six-Pack“ bezeichneten Kooperation von WWE Studios und Lionsgate Home Entertainment. Für die beiden Hauptdarsteller Copeland und Perry ist es der jeweils zweite Auftritt in einem Film der WWE Studios: Copeland war in Bending the Rules (2011) zu sehen und Perry in Countdown – Ein Cop sieht rot (jedoch nur in einem Cameo).\nDer Film wurde in den Vereinigten Staaten am 20. September 2016 veröffentlicht. In Deutschland folgte ein DVD- und Blu-Ray-Start am 7. September 2017, wobei der Film in Blu-Ray als 3D-Film veröffentlicht wurde.\nDie Actionfilm-Fanseite Actionfreunde bezeichnete den Film in ihrem Review „als  ordentliche Unterhaltung für den verregneten Nachmittag, die mit einem sympathischen Helden und einer flotten, nett konstruierten Handlung zu punkten versteht.“ Manko des Films sei, dass „alle Figuren mit den aufgefahrenen Klischees und den teilweise wirklich üblen Dialogen zu kämpfen“ hätten.\n"
}