{
    "date": "28-04-2021 14:17:11",
    "link": "https://de.wikipedia.org/wiki/Interview%5Fmit%5Feinem%5FVampir",
    "title": "Interview mit einem Vampir",
    "text": "Interview mit einem Vampir ist ein 1994 erschienenes Horrordrama über den Untoten Louis, der sich sein Gewissen über den Tod hinaus bewahrt hat. Es beruht auf dem Roman Interview with the Vampire (dt. Originaltitel Gespräch mit einem Vampir) von Anne Rice aus dem Jahr 1976. Anne Rice verfasste auch die erste Drehbuchversion, die danach von Neil Jordan überarbeitet wurde.\nDer Film wurde mit einem Budget von 50 Millionen Dollar produziert und spielte insgesamt 223 Millionen Dollar ein. In Deutschland haben 1,61 Mio. Besucher den Film in den Kinos gesehen.\nDie Rahmenhandlung findet in einem Hotelzimmer im San Francisco der Gegenwart statt. Der Vampir Louis de Pointe du Lac berichtet dort dem Reporter Daniel Malloy von seinem Leben in den verschiedenen Jahrhunderten und dieser nimmt die Erzählung auf Kassetten auf. Sie bildet den eigentlichen Inhalt des Films.\nLouis beginnt seine Erzählung im Jahr 1791, wo er als 24-Jähriger in New Orleans als Plantagenbesitzer lebt. Er erzählt dem Reporter, dass er nach dem Tod seiner Frau und seines Kindes lange Zeit lebensmüde gewesen sei. Nach einem ausschweifenden Leben wird schließlich der Vampir Lestat de Lioncourt auf ihn aufmerksam. Dieser fällt Louis im Hafen an und bringt ihn an den Rand zwischen Leben und Tod. In seinem Haus unterbreitet Lestat Louis mit den Worten „Ich werde dich vor eine Wahl stellen, die ich nie hatte“ das Angebot, ihn entweder sterben zu lassen oder ebenfalls zum Vampir und dadurch unsterblich zu machen. Da Louis inzwischen Angst vor dem Tod hat, geht er darauf ein und wird zum Vampir, nachdem er von Lestats Blut trinkt.\nBeide Vampire wohnen von nun an auf Louis' Anwesen. Louis versucht allen vorzuspielen, dass er und sein neuer Begleiter Menschen seien. Es kommt jedoch zu einem Aufstand der Sklaven, als Louis eine Angestellte tötet. Diese hatte ihm gesagt, dass die Sklaven Angst vor beiden hätten, da sie glaubten, dass Louis und sein unheimlicher Begleiter vom Teufel besessen seien. So zog beispielsweise Lestat Abend für Abend durch die Siedlung der Sklaven. Dort tötete er wahllos einen nach dem anderen. Um seinen Seelenfrieden wieder zu finden, zündet Louis sein Haus an, um darin zu verbrennen, doch wird er von Lestat aus den Flammen gerettet. In New Orleans beziehen beide ein Apartment. Während Lestat sein Leben als Vampir in vollen Zügen genießt, wird Louis immer unglücklicher. Es entstehen Differenzen zwischen den beiden, da Louis im Gegensatz zum sadistisch geprägten Lestat Mitleid mit seinen Opfern empfindet. So weigert er sich schließlich, Menschen ihres Blutes wegen zu töten, und ernährt sich nur noch von Ratten und anderen Tieren.\nSeine Einstellung ändert sich erst, als er durch Zufall der Waise Claudia begegnet. In Louisiana geht die Pest um und im Hafenviertel findet Louis ein ca. zehnjähriges Mädchen. Claudia sitzt seit Tagen bei der Leiche ihrer Mutter, die an der Pest verstorben ist. Froh, endlich einen Menschen vor sich zu haben, fällt das Mädchen Louis um den Hals. Dieser hört und fühlt ihren Herzschlag, als sei es sein eigener. Er kann dem Verlangen, das Blut des Kindes zu trinken, nicht mehr widerstehen. Dabei wird Louis von Lestat überrascht, der ihm in das Viertel gefolgt ist.\nIm inneren Konflikt mit sich selbst und fest im Glauben, das Mädchen getötet zu haben, flüchtet Louis. Doch Claudia hat überlebt und Lestat macht sie zum Vampir. Er weiß um die Beziehung Louis' zu dem Kind und hat dadurch die Gelegenheit, Louis an sich zu binden.\nDa vor allem Lestat das Mädchen in die Welt der Vampire einführt, haben sie anfangs ein inniges Verhältnis. Claudia ist eine gelehrige Schülerin und genießt es einige Zeit lang, die Macht über Leben und Tod zu haben. Es vergehen 30 Jahre und Claudia reift innerlich, jedoch ist sie weiterhin im Körper einer Zehnjährigen gefangen. Claudia erkennt, dass sie niemals erwachsen sein wird. Sie hasst Lestat dafür, dass er ihr das angetan hat, und sinnt auf Rache. Nach einer größeren Auseinandersetzung überredet sie Louis, Lestat mit ihr zu verlassen. Da er beide jedoch überall aufspüren könnte, beschließt Claudia, Lestat zu töten.\nClaudia lockt zwei Kinder in ihre Wohnung und tötet sie mit Laudanum, was ihr Blut warm wie das der Lebenden hält. Sie bietet Lestat die Kinder als Versöhnungsgeschenk an. Das mit Laudanum versetzte „tote“ Blut lähmt diesen. Er ruft Louis um Hilfe, doch Claudia schneidet ihm die Kehle durch.\nLouis versenkt Lestats ausgebluteten leblosen Körper im Sumpf. Er und Claudia beginnen, ein unauffälliges Leben zu führen, doch nach einiger Zeit taucht Lestat im Haus der beiden auf. Dieser hat wider Erwarten den Mordanschlag überlebt und sich im Sumpf eine Zeit lang vom Blut von Alligatoren, Schlangen und anderer Tiere ernährt. Lestat greift die beiden Verräter an, um sie zu töten. In seiner Verzweiflung wirft Louis eine Petroleum-Lampe nach Lestat, der dabei in Flammen aufgeht. Das Feuer greift auf das Haus über und schließlich brennt das ganze Stadtviertel.\nLouis und Claudia – bangen Blickes, ob Lestat sich noch einmal aus dem Flammenmeer erhebt, um wegen ihres erneuten Verrats an ihnen Rache zu üben – beschließen, Amerika zu verlassen. Sie wollen sich auf die Suche nach anderen Vampiren machen. So setzen sie mit einem Schiff nach Europa über. Doch ihre Suche ist erst einmal erfolglos. In Paris begegnet Louis 1870 durch Zufall dem Vampir Santiago – dieser gehört zum „Theater der Vampire“, einer Gruppe von Vampiren, die für die Menschen so tut, als seien sie Menschen, die Vampire spielen. Santiago provoziert Louis, doch bevor es zur Auseinandersetzung kommt, tritt der charismatische Vampir Armand in Louis' Leben. Armand lädt Louis und Claudia ein, sich eine Vorstellung des Theaters anzusehen. Claudia bemerkt sofort, dass die vampirischen Schauspieler allesamt der Dekadenz verfallen sind und dass allein Armand anders ist. Sie sieht in ihm einen Konkurrenten, der ihre Beziehung zu Louis gefährdet. Nach der Vorstellung werden beide von Armand in das Kellergeschoss geführt, und Claudia und Louis schlägt vonseiten der anderen Vampire blanker Hass entgegen. Louis bemerkt, dass Santiago der Auslöser dieser offenen Feindschaft ist.\nClaudia durchstreift jede Nacht Paris, und so hat Louis die Gelegenheit, mit Armand zahlreiche Gespräche zu führen. Er sieht in diesem den Anführer der Pariser Vampire. Dieser widerspricht ihm nicht. Armand erzählt Louis mit Stolz, dass er mit über 400 Jahren der älteste noch lebende Vampir sei. Nun will Louis alles über die Geschichte der Vampire wissen. Doch Armand antwortet ausweichend und weist Louis darauf hin, dass dieser die verkehrten Fragen stelle. Beiläufig erwähnt Armand, dass es unter Vampiren nur ein Verbrechen gäbe, worauf die Todesstrafe stünde: Die Ermordung eines Vampirs. In diesem Augenblick schießt Louis die Ermordung Lestats durch den Kopf. Armand hat die Gabe, Gedanken zu lesen, und warnt Louis, die anderen Vampire würden in ihnen Vampirmörder sehen. Er selbst kenne zwar Lestat und bedauere persönlich dessen Tod nicht. Aber wenn Louis Claudia retten wolle, dann müssten beide Paris sofort verlassen.\nClaudia befürchtet, dass sich Louis von ihr abwenden und sich Armand anschließen wird, und geht auf die Suche nach einer neuen Gefährtin. So lernt sie eines Abends Madeleine kennen. Deren Tochter war kurz zuvor verstorben und die Frau bot sich freiwillig an, Claudia in die Welt der Untoten zu folgen. Als Louis von einem Gespräch mit Armand ins Hotel zurückkehrt, erwarten ihn die beiden. Claudia bittet Louis, Madeleine mit seinem Blut ebenfalls zu einem Vampir zu machen, da sie selbst wegen ihres kindlichen Körpers dafür zu schwach sei. Auch Madeleine stimmt diesem Wunsch ausdrücklich zu. Louis gibt nur widerwillig nach, da er immer noch eine gewisse Achtung vor dem menschlichen Leben hat. Doch die Vampire um Santiago überraschen die Drei kurz nach Madeleines Verwandlung und verschleppen diese in den Keller des Theaters. Louis bemerkt, dass Armand nicht anwesend ist, und ruft laut nach seinem Freund. Santiago sperrt Louis in einen Sarg und seine Freunde mauern ihn kopfüber im Keller ein. Madeleine und Claudia werden in einen nach oben offenen Schacht eingesperrt, in dem sie am nächsten Tag im Sonnenlicht qualvoll verbrennen. Louis in seinem Sarg hört ihre Todesschreie.\nAm Abend kehrt Armand ins Theater zurück und befreit Louis. Als dieser die verkohlten Leichen der beiden Frauen sieht, beschließt er Rache zu nehmen. Ein paar Tage später zündet Louis in der Morgendämmerung das Theater an und setzt somit die Vampire, die noch in ihren Särgen liegen, in Brand. Allein Santiago kann den Flammen entkommen und wird von Louis mit einer Sense getötet. Armand hat Louis' Rache vorhergesehen und war dem Theater ferngeblieben. Mit einer Kutsche holt er Louis gerade noch rechtzeitig vor Tagesanbruch vor dem brennenden Theater ab und bringt ihn an einen sicheren Ort. Im Museum bittet Armand Louis, er solle sein neuer Gefährte werden. Dieser sei ein moderner Vampir, der das Alte mit dem Neuen verbinde. Louis lehnt ab und unterstellt Armand, dieser sei genauso dekadent wie die verbrannten Vampire. So kehrt Louis Europa den Rücken und geht nach Amerika zurück.\nIn den vergangenen zweihundert Jahren wünscht sich Louis, einmal wieder einen Sonnenaufgang erleben zu dürfen. Er hält sich von anderen Vampiren fern. Die einzige Person, die er vermisst, ist Claudia. Als der Kinofilm erfunden wird, erlebt Louis seinen ersten Sonnenaufgang nach Jahrhunderten. Er integriert sich immer mehr in die Moderne und erfreut sich an deren Errungenschaften.\nLouis kehrt schließlich 1988 nach New Orleans zurück, dem Ort, wo er als Mensch gelebt hat und an dem er zum Vampir geworden ist. In einer Ruine am alten Hafenviertel bemerkt er einen kaum wahrnehmbaren Leichengeruch. Louis betritt das Haus und trifft im Obergeschoss auf den tot geglaubten Lestat. Der einstmals stolze und charismatische Vampir ist mit dem 20. Jahrhundert völlig überfordert und hält sich deswegen in der Ruine versteckt. Lestat bittet Louis, ihm dabei zu helfen, wieder der „alte“ Lestat zu werden. Doch dieser lehnt ab und überlässt seinen alten Lehrmeister seinem Schicksal.\nWieder in der Gegenwart angekommen beendet Louis seine Lebensgeschichte mit den Worten, er fühle sich leer und ausgebrannt. Für den Reporter Daniel ein völlig falsches Ende. Er fordert Louis auf, ihn ebenfalls zu einem Vampir zu machen. Nur so könne er, Daniel, verstehen, was Louis meine. Rasend vor Wut, dass er aus Louis' Geschichte nicht gelernt habe, greift sich Louis Daniel, würgt diesen fast bis zur Bewusstlosigkeit und verschwindet aus dem Zimmer. Voller Angst bricht auch Daniel auf und fährt mit seinem roten Ford Mustang Cabrio aus der Siedlung. Während der Autofahrt hört er sich die Kassetten an, auf denen er das Interview aufgenommen hat. Da taucht plötzlich von hinten Lestat auf, der sich auf der Rückbank versteckt hatte. Er beißt Daniel in den Hals und trinkt dessen Blut. „Ich werde dich vor eine Wahl stellen, die ich nie hatte“ sind die letzten Worte, die Daniel hört, bevor ihn eine Art Ohnmacht umhüllt. Lestat stoppt die Kassette und sagt, dass er dies nicht mehr hören möchte, er hätte es schon jahrhundertelang gehört. Lachend übernimmt Lestat das Steuer des Wagens und beide fahren über die Autobahn aus der Stadt hinaus.\nDie deutsche Synchronisation entstand im Auftrag der Film- & Fernseh-Synchron in München, für die Dialogregie und das deutsche Dialogbuch war Michael Brennicke verantwortlich.\nBlut hat laut Anne Rice mehrere symbolische Bedeutungen: Es steht für den Prozess der Regeneration (Vampire brauchen Blut, um sich zu erhalten), aber auch für ein Opfer und den Tod (das Opfer stirbt, um die Vampire weiterexistieren zu lassen). Zudem gleicht der Rausch, den ein Vampir beim Trinken empfindet, einem sexuellen Orgasmus.\nDas Feuer steht ebenso für Zerstörung wie für Übergang und Veränderung. Im Film brennt Louis drei Gebäude nieder, die wiederum symbolisch für das „Alte“ und nicht mehr Tragbare stehen: für seine Scheinexistenz als Mensch auf seiner Plantage, für die konfliktreiche Zeit mit Lestat und für das dekadente Theater der Vampire.\nDer Film erhielt gemischte Kritiken. Das Filmkritik-Portal Rotten Tomatoes gibt für den Film 63 % positive Rezensionen an und er hat einen Metascore von 59 von 100 bei Metacritic.\n„Die Verfilmung eines Kultromans geht von vornherein auf Distanz zum ‚Horrorfilm‘, um stattdessen auf pompöse Zeit- und Figuren-Entwürfe zu spekulieren. Die Darsteller werden dem Konzept nicht gerecht, und die Spannung erstickt in papierenen Endlosdialogen.“\n„Da die Geschichte zu sehr auf die Gefühlswelt (zwischen Verlangen, Liebe, Zweifel, Trauer, Terror, Ekstase und Sehnsucht) eines Vampirs setzt, ist die filmische Umsetzung genauso langweilig wie die literarische Vorlage von Anne Rice. Insofern gelang Neil Jordan eine adäquate Verfilmung mit viel Gesauge, aber leider keinerlei Spannung, vom Grusel ganz zu schweigen.“\n„Fulminante Wiederbelebung des Vampirfilms.“\n„Ein fulminantes Epos über die Sinnlosigkeit eines ewigen Lebens voll unerfüllbarer Sehnsucht, Leid und Überdruss, Trauer und Einsamkeit.“\n„Neil Jordans prachtvoll-düstere, morbid-poetische Adaption des Anne-Rice-Bestsellers zeichnet Vampire als einsam verlorene Opfer ihres Andersseins. Ein grandioser, tragischer Tanz der Vampire.“\nAngel – Straße ohne Ende |\nDie Zeit der Wölfe |\nMona Lisa |\nHigh Spirits |\nWir sind keine Engel |\nMiracle – Ein geheimnisvoller Sommer |\nThe Crying Game |\nInterview mit einem Vampir |\nMichael Collins |\nButcher Boy – Der Schlächterbursche |\nJenseits der Träume |\nDas Ende einer Affäre |\nNot I |\nDer Dieb von Monte Carlo |\nBreakfast on Pluto |\nDie Fremde in dir |\nOndine – Das Mädchen aus dem Meer |\nByzantium |\nGreta\n"
}