{
    "date": "28-04-2021 14:17:09",
    "link": "https://de.wikipedia.org/wiki/Intensity%5F%E2%80%93%5FAllein%5Fgegen%5Fden%5FKiller",
    "title": "Intensity – Allein gegen den Killer",
    "text": "Intensity – Allein gegen Killer (Originaltitel: Intensity) ist ein amerikanischer Psychothriller aus dem Jahr 1997 mit John C. McGinley und Molly Parker in den Hauptrollen. Der Film basiert auf einem Roman von Dean R. Koontz. Regie führte Yves Simoneau.\nDie junge Psychologiestudentin Chyna will ein erholsames Wochenende bei der Familie ihrer Freundin auf dem Land verbringen, als sie unfreiwillig Augenzeugin wird, wie der Polizist Vess, ein Serienkiller, ihre Freundin nebst Familie tötet. Als sie sieht, wie der Mörder den leblosen Körper ihre Freundin ins Wohnmobil trägt, glaubt sie, dass diese noch am Leben sei. In dem Irrglauben, dass sie das Leben ihrer Freundin retten könne, begibt sie sich in die beengte Räumlichkeit und versteckt sich dort.\nAls sie sich jedoch um die Verletzte kümmern möchte, stellt sie fest, dass diese inzwischen tot ist. Der Killer hat jedoch bereits die Fahrt begonnen. An einer Tankstelle versucht sie aus dem Fahrzeug zu entkommen und bittet den Tankwart, die Polizei zu rufen.\nJedoch verliert sie beim Verlassen des Fahrzeuges ein Küchenmesser. Als Vess zu dem Wohnmobil zurückkehrt findet er das Messer und stellt fest, dass der Griff noch warm ist. Ab diesem Zeitpunkt weiß Vess, dass er verfolgt wird. Er weiß jedoch noch nicht von wem. Er kehrt zurück in die Tankstelle, wo Chyna sich nun hinter einem Regal versteckt. Vor dem Tankwart und einem Angestellten prahlt er damit, ein junges Mädchen, namens Ariel, in seiner Gewalt zu haben. Anschließend erschießt er beide. Chyna überlebt unverletzt, da er sie nicht gefunden hat. Chyna, die durch die Prahlerei von dem Mädchen erfuhr, denkt nur noch an die Rettung des unschuldigen Lebens. Da Vess sämtliche Kommunikationsmöglichkeiten an der Tankstelle zerstörte, nimmt Chyna eines der geparkten Autos in ihre Gewalt und verfolgt ihn. Kurz bevor ihr der Sprit ausgeht, überholt sie Vess und stellt ihr Auto auf der Straße quer. Als Vess an der Straßensperre ankommt, ist Chyna aus dem Auto und versteckt sich im Wald. Sie denkt daran aufzugeben.\nDort kommt ein mysteriöser weißer Wolf auf sie zu und leckt ihre Hand. Daraufhin beschließt sie, ihr Vorhaben zu Ende zu bringen.\nWährend Vess das Auto wegschiebt, um so die Straßensperre zu beseitigen, begibt sich Chyna erneut ins Wohnmobil. Vess stellt dies fest, da Schmutzflecken ihrer Schuhe im Wohnmobil zu sehen sind. Er spielt daraufhin Katz und Maus. Auf seinem Grundstück angekommen, schickt er zunächst seine abgerichteten Killerhunde weg, damit Chyna sich sicher fühlt.\nSie geht ins Haus und wird von Vess beobachtet, wie sie sich dem Gefängnis des von Vess entführten Mädchens Ariel nähert. Vess überwältigt und fesselt sie. Da Vess wieder zum Dienst muss, ist die nun gefesselte Chyna mit Ariel alleine im Haus. Es gelingt ihr, sich und Ariel zunächst zu befreien. Während der ganzen Zeit kämpft sie ständig mit Erinnerungen an Gewalt in ihrer eigenen Kindheit. Es gelingt ihr, die Killerhunde mittels Ammoniak zu überwältigen und an Vess’ Wohnmobil heranzukommen Als sie die Tür des Wohnmobils öffnet, wird ein Alarm auf den Pager zu Vess gesendet. Er kehrt unverzüglich nach Hause zurück. Chyna kann mit Ariel zwar das Grundstück verlassen, wird aber an der nächsten Hauptstraße von Vess gestoppt.\nSie sieht keine andere Möglichkeit, als in Vess Haus zurückzukehren. Dort flieht sie mit Ariel in deren Gefängniszelle, aus der sie sie zuvor befreite. Von Vess unbemerkt schüttet sie jedoch Benzin aus. Als Vess in die Benzinlache tritt, schüttet sie ihm nochmals Benzin ins Gesicht und zündet die Lache und damit Vess an. Chyna und Ariel fliehen, während Vess verbrennt. Chyna bemüht sich die traumatisierte Ariel, welche inzwischen in einer Psychiatrie untergebracht ist, zu adoptieren. Dies wird jedoch von den Behörden zunächst abgelehnt, da diese der Meinung sind, dass Chyna selbst zu traumatisiert ist. Als Chyna sich in der Psychiatrie von Ariel verabschiedet, ist diese zunächst regungslos. Als Chyna sich jedoch von ihr entfernt, ruft sie den Namen „Badger“, welches eine Fabelfigur aus beider Lieblingsbuch Der Wind in den Weiden ist. Chyna hat während der Zeit der Flucht diese Figur immer wieder benutzt, um Ariel zu motivieren, mitzuarbeiten, da diese total abwesend und nicht ansprechbar ist. Dieses sieht Chyna als Zeichen, dass Ariel bei ihr bleiben will, da dieses die ersten Worte sind, die Ariel während der ganzen Zeit spricht. Daraufhin umarmt sie Chyna. Chyna verspricht ihr, alles zu unternehmen, damit sie sie nun doch adoptieren kann.\n"
}