{
    "date": "28-04-2021 14:17:10",
    "link": "https://de.wikipedia.org/wiki/Interview%5F%28Kurzfilm%29",
    "title": "Interview (Kurzfilm)",
    "text": "Interview ist ein deutscher Kurzfilm des Regisseurs Sebastian Marka aus dem Jahr 2010. Der 20-minütige Thriller mit den Schauspielern Stephan Grossmann und Florian Panzner in den Hauptrollen lief auf vielen deutschen und internationalen Filmfestivals. Neben zahlreichen Auszeichnungen erhielt der Film von der Deutschen Film- und Medienbewertung das Prädikat besonders wertvoll.\nDer vermeintliche Serienmörder Tillmann gewährt dem ehrgeizigen Reporter Lennart ein Interview. Man trifft sich zu einem geheimen und exklusiven Interview in einem Hotel. Dort offenbart der Killer brisante Details seiner Morde und hat sogar einige Überbleibsel mitgebracht. Der eifrige Journalist Lennart, der die Morde und deren Hintergründe schon seit geraumer Zeit mit großem Interesse verfolgt, sieht sich bereits mit der Story über Tillmann schon auf der Titelseite seiner Zeitung. Jedoch kippt plötzlich das Interview, als alles darauf hindeutet, dass die Ehefrau von Lennart das letzte Mordopfer von Tillmann gewesen sein könnte.\nDer Film wurde auf 35-mm-Film in Farbe gedreht.\nNeben zahlreichen in- und ausländischen Festivalveröffentlichungen wurde Interview am 18. Juni 2011 das erste Mal im deutsch-französischen Fernsehkanal ARTE und ein weiteres Mal am 13. März 2013 im Rahmen der BR-Kurzfilmnacht Männer unter Druck ausgestrahlt.\nBuenos Aires Rojo Sangre (Argentinien) 2010\nIndieFest Film Awards (USA) 2010\nOaxaca FilmFest (Mexiko) 2010\ncellu l’art Kurzfilmfest 2011\nCelluloid Screams: Sheffield Horror Film Festival (England) 2011\nExground Filmfest Wiesbaden 2011\nFEC Festival (European Short Film Festival) (Spanien) 2011\nFilmfestival Max Ophüls Preis 2011\nInternationales Filmfest Oldenburg 2011\nSeattle International Film Festival 2011\nLandshuter Kurzfilmfestival 2012\nMiami Short Film Festival (USA) 2012\nNewport Beach Film Festival (USA) 2012\nPentedattilo Film Festival (Italien) 2012\nWendland Shorts 2012\nKrimifestival Tatort Eifel 2013\n"
}