{
    "date": "28-04-2021 14:17:11",
    "link": "https://de.wikipedia.org/wiki/Into%5Fthe%5FBlue%5F2%5F%E2%80%93%5FDas%5Fgoldene%5FRiff",
    "title": "Into the Blue 2 – Das goldene Riff",
    "text": "Into the Blue 2 – Das goldene Riff (Originaltitel: Into the Blue 2: The Reef) ist ein US-amerikanischer Action-Thriller aus dem Jahr 2009. Regie führte Stephen Herek und in den Hauptrollen sind Laura Vandervoort als Dani White und Chris Carmack als Sebastian White zu sehen. Der Film ist eine Direct-to-DVD-Produktion und die Fortsetzung von Into the Blue, wobei John Stockwell als Regisseur tätig war und Jessica Alba mit Paul Walker die Hauptrollen spielten. \nSebastian und Dani leben glücklich mit ihrer Tauchbasis auf Oʻahu. Hier hat Sebastian die Chance das Wrack des spanischen Schiffes San Cristobal zu suchen, das mit vielen Schätzen in einem nahegelegenen Riff gesunken sein soll. Seine Suche blieb bis dato erfolglos.\nDas Paar Carlton und Azra kauft in seinem Laden Taucherausrüstungen, um ebenfalls die San Cristobal zu suchen. Sebastian erzählt ihnen, dass er selbst auch auf der Suche nach dem Wrack sei und so machen sich die beiden Paare gemeinsam auf die Suche. Bei Tauchgängen finden sie Dinge die darauf hindeuten, dass sie auf dem richtigen Weg sind.\nDas Vorhaben entpuppt sich jedoch als tödliche Falle als sie im Wasser andere Container entdecken. Denn die Kisten haben für das Paar Carlton und Azra einen so hohen Wert, dass ein Wettkampf um Leben und Tod zwischen den beiden Pärchen entsteht, da in den Containern Nuklearsprengstoff versteckt ist. Carlton und Azra würden für die gefundenen Container eine Belohnung von 500.000 US-Dollar kassieren. Dani kann sich vom Boot retten und strandet wieder auf Oʻahu, wo sie nach einem Krankenhausaufenthalt und einer anschließenden Verfolgungsjagd Azra mithilfe des Polizisten Paul entkommt. Sebastian kann Carlton überwältigen und findet Monate später das Schiff.\nInto the Blue 2 hatte ein Budget von 14 Millionen US-Dollar und wurde von den Produktionsfirmen Mandalay Pictures, MGM Home Entertainment und Brookwell-McNamara Entertainment produziert. Der Vertrieb des Films wird durch die Firmen Sony Pictures Entertainment und MGM Home Entertainment durchgeführt. Der Film wurde vom 12. April bis zum 1. August 2008 in den Vereinigten Staaten gedreht. Dabei diente die Insel Oʻahu, sowie die sich darauf befindende Hauptstadt Honolulu des US-Bundesstaates Hawaii als Schauplatz.\nDie NTSC-Version hat eine Laufzeit von 92 Minuten, wohingegen die deutsche Version aufgrund von PAL-Beschleunigung nur eine Laufzeit von 88 Minuten aufweist.\nIn den USA und Kanada wurde der Into the Blue 2 – Das goldene Riff am 11. April 2009 auf DVD veröffentlicht. Am 3. Dezember wurde der Film in den Niederlanden im Fernsehen ausgestrahlt. Anschließend wurde der Film im Januar 2010 in Polen und Ungarn und im Februar 2010 in Australien, Deutschland, Argentinien und Italien veröffentlicht. In Japan erschien der Action-Thriller erst am 2. Juni 2010.\n„Und wieder müssen sich zwei knackige Wellnessfetischisten auf der Suche nach einem Meeresschatz gegen schießwütige Halunken zur Wehr setzen. Die unbekannten Badehosen- und Bikinibeauties sorgen zwar für gehörig Sommerfeeling, die auf unterem TV-Niveau inszenierte Story aber können auch sie nicht retten. – Fazit DVD-Premiere zum Abtauchen“\n„Ohne nähere Bezüge zum oder die bekannten Stars des Vorgängers zelebriert Hollywoodregisseur Stephen Herek ein gradliniges kleines Actionabenteuer vor exotischen Kulissen mit vergleichsweise wenig Tauchausflügen für einen Film mit solchem Titel.“\n„Die traumhafte Kulisse und die Körper der Protagonisten sind die einzigen Dinge, die für diesen Film sprechen. Ansonsten hat die Fortsetzung von „Into the Blue“ (2005) nicht viel mehr zu bieten als ihr Vorgänger.“\nCritters – Sie sind da! |\nBill & Teds verrückte Reise durch die Zeit |\nDer Junge aus dem Weltall |\nFast Food Family |\nMighty Ducks – Das Superteam |\nDie drei Musketiere |\nMr. Holland’s Opus |\n101 Dalmatiner |\nDer Guru |\nRock Star |\nLeben oder so ähnlich |\nYoung MacGyver |\nDer Herr des Hauses |\nParty Date – Per Handy zur großen Liebe |\nSo gut wie tot – Dead Like Me: Der Film |\nInto the Blue 2 – Das goldene Riff |\nLiebe und Eis 4 – Feuer und Eis |\nThe Chaperone – Der etwas andere Aufpasser |\nVerflixt! – Murphys Gesetz |\nGilly Hopkins – Eine wie keine |\nDolly Parton's Coat of Many Colors |\nDolly Parton's Christmas of Many Colors: Circle of Love |\nSame Time, Next Christmas\n"
}