{
    "date": "28-04-2021 14:17:11",
    "link": "https://de.wikipedia.org/wiki/Intruders%5F%28Film%29",
    "title": "Intruders (Film)",
    "text": "Intruders ist ein Horrorfilm und Thriller aus dem Jahr 2011 von Regisseur Juan Carlos Fresnadillo. Das Drehbuch zum Film schrieben Nicolás Casariego und Jaime Marques.\nMia, ein zwölfjähriges Mädchen, findet ein altes Stück Papier, auf dem die Geschichte von „Schattengesicht“ mit offenem Ende erzählt wird. Beim Versuch die Geschichte zu Ende zu schreiben, beschwört Mia das Monster selbst herauf. Sie denkt, dass das „Monster“ sie von ihrem begehbaren Kleiderschrank heraus beobachtet. Deshalb geht sie nachts zu ihrem Vater und erzählt ihm, dass sie sich beobachtet fühlt. Der Vater stellt eine Puppe auf und verbrennt sie. So soll diese Puppe dem Monster nachstellen. Nachdem Mia wieder eingeschlafen ist, wacht sie wieder auf und holt ihren Vater, weil sie denkt, dass sie immer noch beobachtet wird. Der Vater geht in den Kleiderschrank und wird vom „Schattenmann“ angegriffen. Es kommt zu einem Kampf zwischen den beiden. Während des Kampfes wird der Vater erschöpft, was der Schattenmann ausnutzt und Mia die Hände über das Gesicht hält. Der Vater steht wieder auf, und der Schattenmann flüchtet. Zuerst denken die Eltern, dass Mia eine Schocktherapie braucht, weil sie nicht spricht, aber der Schattenmann hat ihren Mund gestohlen.\n„Visuell und akustisch ambitionierter Horrorfilm, der die parallel erzählten Handlungsstränge zunehmend Richtung Psychothriller trimmt und damit ad absurdum führt.“\n„Trotz der guten Darsteller (Clive Owen, Carice van Houten, Daniel Brühl und Pilar López de Ayala) kann dieser Horrorstreifen von Juan Carlos Fresnadillo (\"Intacto\", \"28 Weeks Later\") kaum überzeugen. Trotz weniger unheimlicher Szenen folgt der Regisseur allen bekannten Mustern und so beschleicht den Zuschauer hier schnell das Gefühl, alles zu kennen und bereits gesehen zu haben.“\n"
}