{
    "date": "28-04-2021 14:17:14",
    "link": "https://de.wikipedia.org/wiki/Invincible%5F%E2%80%93%5FDie%5FLiga%5Fder%5FUnbesiegbaren",
    "title": "Invincible – Die Liga der Unbesiegbaren",
    "text": "\nInvincible – Die Liga der Unbesiegbaren (Alternativtitel: Invincible – Die Krieger des Lichts) ist ein Fantasy-Actionfilm von Jefery Levy aus dem Jahr 2001, der in den Vereinigten Staaten und Kanada produziert wurde. In der Hauptrolle ist Billy Zane zu sehen.\nDie unsterblichen „Schattenmänner“, vor Äonen wegen kosmischer Verbrechen auf die Erde verbannt, sind verantwortlich für viele Übel auf der Welt. Voller Hass suchen sie nach „Der Tafel“, eine Seite aus dem Buch des Lebens, die einen gewaltigen Energiewirbel (den Vortex) öffnen kann, der ihnen als Portal in die Freiheit dient. Einzige negative Nebenwirkung des Vortex: Wird er genutzt, so bedeutet dies den Weltuntergang. Der Anführer der Schattenmänner, Slate, hat davon erfahren, dass die Tafel jüngst ausgegraben und gefunden wurde.\nSo sieht die legendäre weiße Kriegerin sich zum Handeln gezwungen und bekehrt nach einem Kampf Slates besten Mann, den Shadowman Os. Sie pflanzt ihm Liebe ein und so konvertiert der einstige Dämon zur hellen Seite der Macht. Er schafft es gerade noch, Slate aufzuhalten, wobei die Tafel allerdings in zwei Teile zerbricht; eine davon behält Os, die andere Slate. Während letzterer sich nun daran macht, seine Hälfte der Tafel von einem Menschen übersetzen zu lassen, rekrutiert Os die „Elemente“, vier Menschen, denen schon vor ihrer Geburt ein Schicksal als menschliche Superkrieger vorbestimmt war. Da diese vier jedoch nichts von ihrer Bestimmung wissen und sozusagen ein „normales“ Leben führen (Soldat, Polizist, Dieb und Bodyguard), muss Os sie ausbilden. In einem ersten Test lässt Os die Elemente auf die Schattenmänner treffen, da sie einer Prophezeiung nach die einzigen sind, die diese töten können. Wie Os erwartete, trugen die Elemente jedoch eine bittere Niederlage davon, allerdings gelingt es keiner der Parteien, jemanden aus der anderen zu töten. So gehen sie nach einem letzten, erfolglosen Versuchs Slates, die Tafelhälfte von Os an sich zu bringen, auseinander.\nNach langen Trainingsstunden, in denen die Kämpfer, von denen jeder ein magisches Element (Feuer, Wasser, Luft, Metall) repräsentiert, zusammengewachsen sind, macht Os jedem von ihnen ein Geschenk, Kugeln, mit deren Hilfe sie die Schattenmänner vernichten können. Sowohl Slate, als auch Os gelingt es, die Zeichen der Tafel zu übersetzen, beide arbeiten mit einer Fotografie von der Tafelhälfte des jeweils anderen und erfahren so den Ort, an dem sich der Vortex öffnen wird.\nSo kommt es zu einer Entscheidungsschlacht zwischen Gut und Böse, in der die Elemente das Gelernte unter Beweis stellen und die Schattenmänner letztendlich besiegen, während Os sich in einer großen Kuppel in einem spektakulären Schwertkampf mit Slate misst. Dieser jedoch überrumpelt ihn in einer Kampfpause mit einem Trick, sodass Os seine Tafelhälfte verliert und Slate beide Hälften zusammenfügen kann. Während sich die Erde öffnet und der Vortex erscheint, droht Slate aufzusteigen und das Portal zu nutzen. Os jedoch hängt sich an seinen alten Freund und versucht ihn davon abzuhalten. Während Os dies versucht, tauchen die Elemente am Rande des Vortex auf und feuern Os an, erinnern ihn an das, was die Weiße Kriegerin ihn lehrte.\nSo schöpft Os neue Kraft und nutzt dieselbe Methode, die die Weiße Kriegerin einst bei ihm anwandte, um ihn zu überzeugen. Er sendet Liebe in Slates Herz, worauf dieser – von Gefühlen völlig überwältigt, zu Boden fällt und sterblich wird. Der Vortex schließt sich und nach einem kurzen Abschied erlangt Os die Erlösung und verlässt die irdische Welt.\nZurück bleiben nur die vier Elemente, deren Aufgabe es nun ist, den Menschen die Lehren von Os zu überbringen.\nDavid Cornelius schrieb in „Hollywood Bitchslap“, der Film wäre nicht so schlecht, wenn die Darstellungen der Schauspieler, das Drehbuch und die Stunts besser wären.\nDie Redaktion von TV Spielfilm verspottete die im Film gezeigten „Superhelden von der TV-Resterampe“. Die Figuren sind „hölzern, steif und dilettantisch“.\n"
}