{
    "date": "28-04-2021 14:17:14",
    "link": "https://de.wikipedia.org/wiki/Invisible%5F%E2%80%93%5FGefangen%5Fim%5FJenseits",
    "title": "Invisible – Gefangen im Jenseits",
    "text": "\nInvisible – Gefangen im Jenseits (Originaltitel:  Den osynlige) ist ein schwedischer Thriller und Fantasyfilm aus dem Jahr 2002. Es ist das Spielfilm-Regiedebüt von Joel Bergvall und Simon Sandquist und basiert auf einem im Jahr 2000 in Schweden erschienenen Roman von Mats Wahl. Erstmals aufgeführt wurde der Film am Göteborg Film Festival am 30. Januar 2002. Die Filmhandlung wurde im Jahr 2007 in den USA unter dem Titel Unsichtbar – Zwischen zwei Welten (Originaltitel: The Invisible) neu verfilmt. \nNiklas gilt an seiner Schule als Streber, kann mit seiner Stellung als Einzelgänger jedoch sehr gut umgehen. Vielmehr leidet er unter dem Einfluss seiner alleinerziehenden Mutter, welche ihn zu stark behütet. An der Schule pflegt Niklas einzig mit dem dunkelhäutigen Peter eine kameradschaftliche Beziehung. Im Gegensatz zu Niklas wird Peter jedoch an der Schule von der Drogenclique, auch unter Androhung körperlicher Gewalt, gemobbt und zu Geldzahlungen genötigt. Anführerin der Clique ist die psychopathische Mitschülerin Annelie, welche alleine schon durch ihre schwarze Kleidung, mit Wollmütze und Kapuze, auffällt. Als sich Niklas einmal schützend vor seinen Kumpel stellt und Annelie in der Schulkantine als „verdorben“ betitelt, zieht auch er ihren Hass auf sich.\nUnabhängig davon beabsichtigt er, die Schule zu verlassen, um in London ein Autoreninstitut zu besuchen, an welchem er seine besonderen literarischen Fähigkeiten besser gefördert sieht. Unter dem emotionalen Druck seiner Mutter entscheidet sich Niklas in der Nacht vor der Abreise, auf den Flug nach London zu verzichten und verschenkt sein Flugticket in einem Nachtlokal an ein fremdes Mädchen.\nSzenenwechsel: In Begleitung ihres Freundes Marcus überfällt Annelie in der Nacht ein Juweliergeschäft. Anderntags kommt Marcus jedoch zur Erkenntnis, dass seine Freundin zu weit gegangen ist und meldet den Raub anonym der Polizei. Für die Polizei ist es somit einfach, Annelie in der Schule zu verhaften und die Beute, die sie im Spind versteckte, zu beschlagnahmen. Annelie wird verhaftet, durch die Polizei jedoch gleichentags wieder freigelassen.\nAnnelie und ihre Clique sind nun darauf bedacht, den Verräter zur Rechenschaft zu ziehen und vermuten ihn vorerst in der Person von Peter. Die Mitglieder der Clique fangen Peter ab und zwingen ihn unter Anwendung körperlicher Gewalt zu einem Geständnis. Um seine Haut zu retten, aber auch in der Annahme, dass sein Freund Niklas sich bereits nach London begeben hat, nennt Peter gegenüber seinen Peinigern Niklas als jene Person, die Annelie gegenüber der Polizei verraten hatte.\nDie Clique, noch immer in Anwesenheit des völlig eingeschüchterten Peter, lauert nun Niklas auf. Auf äußerst brutale Art und ohne jeglichen Skrupel tritt Annelie immer wieder auf den wehrlos am Boden liegenden Körper von Niklas ein. Als die anwesenden Tatzeugen kurz darauf zur Erkenntnis kommen, dass Niklas von Annelie getötet wurde, folgen sie den Anordnungen ihrer Anführerin und vergraben den vermeintlich toten Körper von Niklas.\nAm anderen Morgen: Niklas betritt wie üblich die Schule und setzt sich auf seinen Platz im Schulzimmer. Doch er muss feststellen, dass er weder für die anderen Menschen sichtbar ist, noch seine Worte wahrgenommen werden, auch von ihm ausgeführte Handlungen sieht er umgehend als rückgängig gemacht. Er realisiert, dass er als Toter sich in einer Zwischenwelt befindet. \nAls Unsichtbarer verfolgt Niklas vorerst die polizeilichen Ermittlungen um sein Verschwinden. Er kommt dabei zur Erkenntnis, dass Annelie sich offensichtlich an ihm rächte, weil sie davon ausging, dass er der Polizei den Hinweis zum Juwelierraub gab. Annelie zeigt vorerst keine Art von Reue. \nFür die ermittelnde Polizei gelten schon bald Peter wie auch Annelie als Tatverdächtige. Als Peter von einer polizeilichen Befragung fliehen will, wird er in Haft genommen. Die Polizei lässt ihn anderntags wieder frei, dies jedoch mit der Absicht, ihn beobachten zu lassen. Dadurch gelingt es der Polizei, die übrigen an der Tat beteiligten Cliquemitglieder festzunehmen und von ihnen an den Tatort geführt zu werden. Zur großen Überraschung aller befindet sich die Leiche jedoch nicht mehr am Tatort.\nErst am Beispiel eines sterbenden Vogels kommt Niklas zur Erkenntnis, dass sein jetziges Dasein darauf beruht, dass sein irdischer Körper noch am Leben ist. Immer wieder versucht Niklas mit seiner „Umwelt“ zu sprechen, vor allem mit Annelie, um von ihr zu erfahren, wo sie ihn nach der Tat hingebracht hatte. Dabei gelingt es Niklas tatsächlich mittels Telepathie, dass Annelie seine Worte wahrnehmen kann. \nAnnelie gilt nun, nach dem Geständnis ihrer Cliquekollegen, als Tatverdächtige und wird von der Polizei gesucht. Sie arrangiert ein heimliches Treffen mit Peter, um von ihm Hilfe bei ihrer Flucht zu fordern, erfährt aber von ihm, dass weder Niklas noch er selbst sie damals verraten hatten. Am Grabe ihrer verstorbenen Mutter zeigt Annelie erstmals Gefühle und lässt weinend Niklas wissen, dass nicht sie es war, welche die Leiche vom Tatort entfernte.\nPeter kann die Mitschuld am Tod seines Kumpels nicht mehr länger ertragen und beschließt, sich in seinem Zimmer zu erhängen. In diesem Moment betritt auch Niklas das Zimmer von Peter, kann aber, sich ja in einer „anderen Welt aufhaltend“, Peter nicht von seinem Entschluss abhalten. Während eines kurzen Momentes, in welchem Peter sich am Seil hängend im Todeskampf befindet, begegnen sich die beiden in der Zwischenwelt – Peter lässt dabei Niklas wissen, dass er ihn „zu den Schleusen“ brachte.\nNachdem Niklas nun weiß, wo sich sein noch lebender Körper befindet, begibt er sich umgehend dorthin. Durch die Mitteilung im Abschiedsbrief von Peter trifft nur wenig später auch die Sanität dort ein. Der Körper von Niklas wird ins Spital gefahren, wo Niklas Mutter vom Arzt erfährt, dass ihr Sohn als hirntot anzusehen ist. Niklas muss entsetzt mitanhören, dass seine Mutter sich weigert, die lebenserhaltende Maschine abzustellen, was bedeutet, dass er weiterhin in seiner Zwischenwelt gefangen bleiben wird. \nAnnelie will sich nun an ihrem Freund Marcus rächen, nicht nur, weil er es war, welcher sie bei der Polizei verpfiff, sondern auch, weil Annelie ihn als Verantwortlichen sieht, dass sie mit Niklas einen Unschuldigen tötete. Annelie richtet die Pistole jedoch von Marcus ab, als er ihr glaubhaft darlegen kann, dass Niklas noch lebend gefunden und ins Spital gefahren wurde.\nNach einer halsbrecherischen Verfolgungsjagd mit der Polizei gelingt es Annelie, sich Zugang ins Spital zu schaffen. Vor der Türe zum Krankenzimmer begegnet sie der Mutter von Niklas. Niklas gelingt es dabei, durch den Mund von Annelie, mit seiner Mutter zu sprechen und ihr darzulegen, „dass sie von ihm lassen soll“. Annelie begibt sich, geführt vom Geiste Niklas’, ins Krankenzimmer, um die lebenserhaltende Maschine abzuschalten. \nAnnelie wird anschließend von der Polizei aus dem Spital begleitet und in Handschellen gelegt.\n„Die Regisseure Bergvall und Sandquist inszenieren eine dunkle Geschichte des Übernatürlichen über den spirituelle Limbo eines High-School-Schülers zwischen Leben und Tod.“\n„Trotz der guten Grundidee fehlt es Joel Bergvalls und Simon Sandquists Werk an fesselnden Momenten, die von einem Thriller erwartet werden. Das schwedische Filmprojekt überzeugt durch die durchweg gute Kameraarbeit, auch sind einige Spezialeffekte bestens in die Geschichte eingebettet. […] von den Leistungen der Hauptdarsteller kann das Werk nicht profitieren. Gustaf Skarsgård erfüllt seine Aufgabe mit Bravour, die ständig vermummte Tuva Novotny als die Annelie wird ihrer Rolle dagegen weniger gerecht.“\n"
}