{
    "date": "28-04-2021 14:17:14",
    "link": "https://de.wikipedia.org/wiki/Irgendwann%5Fin%5FMexico",
    "title": "Irgendwann in Mexico",
    "text": "← VorgängerDesperado\nIrgendwann in Mexico (Originaltitel Once Upon a Time in Mexico) ist ein mexikanisch-amerikanischer Actionfilm aus dem Jahr 2003 von Robert Rodriguez.\nEr schließt die El-Mariachi-Trilogie ab, die außerdem die Filme El Mariachi und Desperado umfasst. Wie schon in Desperado spielt Antonio Banderas wieder die Hauptrolle neben Johnny Depp, Willem Dafoe, Enrique Iglesias, Salma Hayek und Mickey Rourke.\nDer CIA-Agent Sheldon Sands heuert den Mariachi an, um den mexikanischen General Marquez zu töten. Da Marquez für den Tod von Carolina, Mariachis Ehefrau, verantwortlich war, nimmt er den Auftrag an. Marquez bereitet einen Putsch in Mexiko vor, der am Tag der Toten stattfinden soll und bei dem der neu gewählte Präsident, der eine Zusammenarbeit mit kriminellen Kräften verweigert, getötet werden soll. Unterstützt wird Marquez dabei von dem Drogenbaron Barillo, dem ein nicht korrupter Präsident ein Dorn im Auge ist und der um seine Geschäfte fürchtet. Nach den von Sands erhaltenen Instruktionen soll der Mariachi den General Marquez allerdings erst töten, nachdem Marquez den Präsidenten ermordet hat, denn Sands will sowohl den Tod des Präsidenten als auch den Tod von General Marquez.\nSands rekrutiert den pensionierten FBI-Agenten Jorge Ramirez, um Barillo zu töten. Ramirez will den Tod seines Freundes und langjährigen Partners, des FBI-Agenten Archuletta, rächen, welcher von Barillo zu Tode gefoltert wurde. El Mariachi hat mittlerweile mit dem Frauenheld Lorenzo und dem Trunkenbold Fideo zwei alte Freunde und Musikerkollegen wiedergefunden, die ihn bei seinem Auftrag unterstützen.\nUm den Plan umzusetzen, baut Sands ein Netzwerk von Informanten auf, dem auch seine Geliebte, die mexikanische AFN-Agentin Ajedrez, angehört. Ajedrez hat jedoch eine falsche Identität. Sie ist in Wahrheit die Tochter des Drogenbarons Barillo und spioniert im Auftrag ihres Vaters unter ihrer falschen Identität die mexikanische Polizeibehörde AFN und die amerikanische CIA aus. CIA-Agent Sands wird dementsprechend von seiner Geliebten Ajedrez verraten und gelangt so in die Gefangenschaft von Barillo, der ihm zur Abschreckung (gegen ausländische Einmischungen in innermexikanische Angelegenheiten bzw. in seine Drogengeschäfte) die Augen entfernen lässt.\nAm „Tag der Toten“ umzingelt General Marquez mit seinen Truppen den Präsidentenpalast und eröffnet das Feuer zu einem Angriff, bei dem die überforderte Leibwache des Präsidenten getötet wird. El Mariachi hat jedoch in der Zwischenzeit den Eindruck gewonnen, dass der neugewählte Präsident die einzige anständige Person in einer völlig korrupten Umgebung ist. El Mariachi ist nicht bereit, wie eigentlich von Agent Sands vorgegeben, den Präsidenten von General Marquez ermorden zu lassen und sich erst anschließend an Marquez zu rächen. Vielmehr entschließt er sich aus Liebe zu seinem Volk und Vaterland (als „Sohn Mexikos“), mit seinen Freunden zusammen den Präsidenten zu schützen. Sie wollen ihn in Sicherheit bringen und den Palast verteidigen. Auch die Bevölkerung der Stadt attackiert unter Rufen wie „Es lebe die Demokratie“ und „Es lebe Mexiko“ wütend die Putschisten. Als es Marquez gelingt, trotz des Widerstands in den Palast einzudringen, wird er dort von Mariachi, der seine Carolina rächt und sein Volk und sein Vaterland gegen die Putschisten verteidigt, in einem Showdown getötet. Der blinde Sands wird von einem kleinen mexikanischen Jungen zum Präsidentenpalast geführt und erschießt einige dort Wache stehende Schergen Barillos, wird aber selbst auch getroffen. Ajedrez sieht ihn vom Fenster aus am Boden liegen und geht zu ihm. Sie stellt ihn auf die Beine und küsst den scheinbar sterbenden halbtoten Sands, wird jedoch von ihm erschossen. Mit seinem künstlichen Arm hat er sie täuschen können. Der Drogenbaron Barillo, der bereits kurz vorher den Tod seines Freundes General Marquez hat verkraften müssen, muss nun auch den Tod seiner von ihm geliebten Tochter vom Fenster des Präsidentenpalasts überrascht und hilflos mit ansehen. Als Barillo sich entsetzt vom Fenster abwendet, entdeckt er im Saal den pensionierten FBI-Agenten Ramirez, dessen Ermordung er erfolglos befohlen hat und von dem er nun in einem weiteren Showdown getötet wird. Blutend, mehrfach getroffen und mit leeren Augenhöhlen lehnt Sands am Ende an einer Wand, neben ihm der kleine Junge und sein Verbündeter Ramirez. Marquez’ Truppen werden von dem gegen die Putschisten bewaffneten Widerstand leistenden mexikanischen Volk aufgerieben. El Mariachi bringt den Präsidenten aus der Stadt und in Sicherheit.\nAm Ende sieht man Mariachi eine Landstraße langgehen. Er hat sich die Präsidentenschärpe umgehängt.\nDer Film wurde in den mexikanischen Städten Guanajuato, San Miguel de Allende und Santiago de Querétaro gedreht. Der „Präsidentenpalast“ ist in Wirklichkeit das Hauptgebäude der Universität von Guanajuato. Er ist der erste Film von Rodriguez, der mit High-Definition-Kameras aufgenommen wurde.\nUm einem möglichen Streik der Schauspielergewerkschaft zuvorzukommen, drehte Rodriguez den Film zeitlich vor den Filmen Spy Kids 2 und Mission 3D.\nAgent Sands verspeist oder bestellt im Film mehrmals das mexikanische Gericht Puerco Pibil. Auf der DVD erklärt Regisseur Robert Rodriguez ein Rezept für dieses Gericht.\nIm Audiokommentar zum Film erklärt Robert Rodriguez, dass der Part von Cucuy eigentlich für Quentin Tarantino vorgesehen war, für die Rolle des CIA-Agenten Sands hatte er George Clooney vorgesehen.\nBei einem Produktionsbudget von geschätzten 29 Mio. US-Dollar und Marketingkosten von weiteren 20 Mio. Dollar konnte der Film weltweit ca. 98 Mio. US-Dollar an den Kinokassen einnehmen, davon allein 56 Mio. Dollar in den USA. Irgendwann in Mexico feierte auf den Internationalen Filmfestspielen von Venedig im August 2003 Premiere und lief am 25. September 2003 in den deutschen und österreichischen Kinos an. In den Schweizer Kinos war er ab dem 24. Dezember 2003 (französischsprachige Schweiz) bzw. ab dem 1. Januar 2004 (deutschsprachige Schweiz) zu sehen.\nDanny Trejo spielte schon im Vorgänger Desperado mit, jedoch nicht als Cucuy, sondern als Navajas.\nDie Schreibweise des deutschen Titels variiert. Meist wird „Mexico“ benutzt, nur gelegentlich erfolgt die korrekte Schreibweise „Mexiko“.\nVon Gerardo Vigil ist auch in der deutschen Synchronbearbeitung der Originalton zu hören.\nDas Lied „Siente Mi Amor“, das aus der Feder von Robert Rodriquez stammt, gewann 2004 den Satellite Award als bester Filmsong. Johnny Depp war als bester Nebendarsteller in einer Komödie oder einem Musical für ebendiesen Preis nominiert, musste sich aber Eugene Levy geschlagen geben. Eva Mendes war für Irgendwann in Mexico und drei weitere Filme für den Teen Choice Award in der Kategorie Choice Breakout Movie Star nominiert. Antonio Banderas und Rubén Blades wurden mit Imagen Awards ausgezeichnet.\nDer Film war zudem bei den Taurus Awards 2004 in den Kategorien Beste Stuntfrau (Cheryl Bermeo und Gail Monian) und Bester Stunt in der Höhe nominiert.\nJames Berardinelli schrieb auf ReelViews, Irgendwann in Mexico sei weniger ein Film, sondern eher eine Ansammlung von Actionsequenzen. Der Film biete den Darstellern Antonio Banderas, Johnny Depp und Salma Hayek die Gelegenheit, „cool“ zu wirken. Die Besetzung der Nebenrollen mit Ruben Blades, Willem Dafoe, Enrique Iglesias, Cheech Marin und Mickey Rourke bezeichnete er als „eklektisch“ („eclectic“).\nPeter Bradshaw vom Guardian lobte die Leistung von Johnny Depp, dessen komödiantisches Talent den Film rette, ihn damit aber auch aus dem Gleichgewicht werfe, da der Film an Stärke verliere, wenn Depp nicht zu sehen ist.\nRoger Ebert verglich in der Chicago Sun-Times vom 12. September 2003 den Film mit den Western von Sergio Leone. Beide Regisseure seien eher am besonderen Moment, großartigen Aufnahmen, überraschenden und ironischen Wendungen sowie Nahaufnahmen verschwitzter Gesichter als an einer schlüssigen Handlung interessiert. In dem Film würden hochkarätige Darsteller in den Hauptrollen wie in den Nebenrollen wirken. Ebert lobte das „überbordende Gespür“ („exuberant feel“) von Regisseur Rodriguez für Filme.\nNev Pierce von der BBC kritisierte die verworrene Handlung. Viele gute Ideen seien nur am Rande zu bemerken, gute Schauspieler wie Dafoe und Banderas würden zu wenig ausgereizt („underused“).\nDaniel Bickermann vom Filmmagazin Schnitt bezeichnete den Film als Schlüsselwerk im Opus von Robert Rodriguez: „Über den Patriotismus hat Rodriguez vom Splatter zu einem grausigen Realismus gefunden, vom zynischen Genrezitat zur relevanten Realsatire, von der Pose zur Aussage. […] Ein im besten Sinne altmodischer, unterhaltsamer, wichtiger Film.“\nDas Lexikon des internationalen Films schrieb: „Lustvoll erzähltes Genrekino voller Klischees, Posen und Gewalt, das seine Geschichte zugunsten einer rhythmisch-eleganten Inszenierung auflöst und sich dabei als effekthascherische Zitatensammlung mit einigen Härten selbst genügt.“[10]\nCinema schrieb: „Ikonenhaft stilisierte Gewaltoper mit einigen Längen, viel Blut und ausgestochenen Augen.“[11]\nBedhead |\nEl Mariachi |\nBad Boys Never Die |\nDesperado |\nFour Rooms (Teilregie) |\nFrom Dusk Till Dawn |\nThe Faculty |\nSpy Kids |\nSpy Kids 2 – Die Rückkehr der Superspione |\nMission 3D |\nIrgendwann in Mexico |\nSin City |\nDie Abenteuer von Sharkboy und Lavagirl in 3-D |\nPlanet Terror |\nDas Geheimnis des Regenbogensteins |\nGrindhouse |\nMachete |\nSpy Kids – Alle Zeit der Welt |\nMachete Kills |\nSin City 2: A Dame to Kill For |\nRed 11 |\nAlita: Battle Angel |\nWe Can Be Heroes\nEl Mariachi (1992) |\nDesperado (1995) |\nIrgendwann in Mexico (Once Upon a Time in Mexico) (2003)\n"
}