{
    "date": "28-04-2021 14:17:15",
    "link": "https://de.wikipedia.org/wiki/It%5FFollows",
    "title": "It Follows",
    "text": "It Follows (englisch für Es folgt) ist ein US-amerikanischer Horrorfilm aus dem Jahr 2014. Das Drehbuch schrieb und Regie führte der amerikanische Regisseur David Robert Mitchell. Der Film feierte seine Weltpremiere am 17. Mai 2014 bei den Internationalen Filmfestspielen von Cannes und lief danach auf weiteren Filmfestivals wie dem Fantasy Filmfest, dem Toronto International Film Festival und dem Sundance Film Festival. Er wurde in den USA ab dem 13. März 2015 zunächst eingeschränkt und ab dem 27. März 2015 regulär veröffentlicht. Der deutsche Kinostart war am 9. Juli 2015.\nEin Mädchen flieht vor Angst aus seinem Haus und fährt an den Strand, wo es seinen Eltern unter Tränen am Telefon erzählt, dass es sie liebt. Am Morgen stellt sich heraus, dass es brutal ermordet worden ist.\nDie 19-jährige Jaime „Jay“ Height, eine unbeschwerte College-Studentin aus Michigan, geht mit einem Jungen namens Hugh ins Kino. Als Hugh am Eingang eine junge Frau entdeckt, die Jay jedoch nicht sehen kann, bekommt er plötzlich panische Angst und bittet Jay, das Kino wieder zu verlassen. An einem anderen Tag haben Hugh und Jay wieder ein Date, bei dem sie in seinem Auto Sex haben, bevor er sie mit Chloroform betäubt. Jay wacht danach an einen Rollstuhl gefesselt auf und erblickt den panischen Hugh, der ihr nun erklärt, dass sie ab jetzt unter einem Fluch steht. Sie werde von einem Wesen verfolgt, das in verschiedenen bekannten oder auch unbekannten Gestalten auftritt und sie tötet, sobald sie von ihm berührt wird. Der Fluch würde danach wieder auf die Person zurückspringen, von der sie ihn übernommen hat. Um das zu verhindern, muss sie den Fluch weitergeben, indem sie mit jemandem schläft, um davon erlöst zu werden. Damit sie ihm auch glaubt, wartet er mit der gefesselten Jay im Rollstuhl, bis das Wesen erscheint. Es läuft nun in Gestalt einer nackten Frau langsam auf sie zu. Kurz bevor es sie ergreifen kann, flüchtet Hugh mit Jay. Danach fährt er sie nach Hause, wirft sie aus dem Auto und verschwindet. Sie muss nun herausfinden, wie sie dem Fluch entkommen kann.\nIn der Schule begegnet Jay einer alten Frau in einem Nachthemd, die sich ihr langsam nähert. Sie flieht zu ihrer Schwester Kelly. Jays Schwester und ihre Freunde Yara und Paul, der seit ihrer Kindheit ein Auge auf Jay geworfen hat, beschließen nun ihr zu helfen und in der Nacht Wache zu halten.\nIn der Nacht wird das Küchenfenster eingeschlagen, und Jay bittet Paul nachzusehen. Als er es untersucht, ist aber niemand zu sehen. Während Paul Jays Schwester wecken will um die Polizei zu rufen, sieht Jay in der Küche eine halbnackte Frau auf sie zukommen. Die anderen können sie aber nicht sehen. Jay flieht daraufhin in ihr Zimmer. Als das Wesen in Gestalt eines großen Mannes mit ausgestochenen Augen das Zimmer betritt, springt Jay aus dem Fenster und fährt mit ihrem Fahrrad zu einem nahe gelegenen Spielplatz, die anderen folgen ihr. Jay beschließt nun, nach Hugh zu suchen.\nDa Hugh spurlos verschwunden ist, holt Greg, Jays und Kellys Nachbar, sein Auto und fährt mit ihnen zu Hughs Haus, das er unter falschem Namen angemietet hat. Beim Durchstöbern seiner Sachen entdecken sie ein High-School-Foto von Hugh. Mit Hilfe des Fotos finden sie nun heraus, welche High-School er besucht hat. Dort angekommen, erfahren sie mit Hilfe des Jahrbuches, dass die Schule ihn kennt und sein wirklicher Name Jeff Redmond ist. Dabei erhalten sie die Adresse seiner Mutter, wo er wirklich wohnt. Die Gruppe fährt nun zu dieser Adresse, um Jeff endlich zu finden und ihn zur Rede stellen zu können. Er erklärt ihnen, dass er glaubt, er habe den Fluch von einem One-Night-Stand und dass nur die Verfluchten das Wesen sehen können, auch wenn sie den Fluch bereits weitergegeben haben. Dabei bekräftigt er nochmals, dass Jay mit jemandem schlafen müsse, um den Fluch weiterzugeben. Er rät ihnen nun, für eine Weile zu verschwinden, Abstand zu bekommen und Zeit zu gewinnen, um einen Plan zu entwickeln. Die Gruppe fährt daraufhin gemeinsam zu Gregs Haus am See, wo Jay lernt, eine Waffe zu benutzen. Doch der Fluch holt Jay schließlich ein und das Wesen greift sie an. Dies bekommt Paul mit, der sich einen Stuhl schnappt und auf das für ihn unsichtbare Ding einschlägt. Auch die anderen, mit Ausnahme von Greg, der ein Stück weit entfernt ist, bekommen dies nun mit. Die Freunde laufen daraufhin zum nahegelegenen Schuppen. Jay schnappt sich die dort versteckte Waffe und schießt auf das Ding, um es kurzzeitig kampfunfähig zu machen. Danach blockieren sie die Tür von innen. Als es durch die Tür bricht, um hinein zu gelangen, flüchtet Jay aus dem Schuppen, springt in Gregs Auto und fährt davon. Dabei kommt sie von der Straße ab und stürzt mit dem Auto in ein Maisfeld. Sie wacht im Krankenhaus mit einem gebrochenen Arm auf, umgeben von ihrer Mutter, ihrer Schwester und den Freunden.\nIm Krankenhaus schläft Jay nun mit Greg, weil er möchte, dass sie den Fluch an ihn weitergibt. Greg will aber dennoch nicht so recht daran glauben, dass es diesen Fluch wirklich gibt, denn den Angriff auf Jay hatte er nicht direkt miterlebt. Später beobachtet Jay vom Fenster aus, wie das Wesen in Gestalt von Greg eine Fensterscheibe seines Hauses zerschlägt, um hinein zu gelangen. Sie versucht nun, den echten Greg über das Telefon zu warnen, aber er antwortet nicht. Jay läuft daraufhin in Gregs Haus und findet das Ding in Gestalt seiner halbnackten Mutter vor, wie es an seine Zimmertür klopft. Als Greg darauf reagiert und die Tür öffnet, springt das Wesen auf ihn und scheint ihn zu vergewaltigen. Dabei stirbt Greg und Jay ist nun wieder gezwungen zu flüchten, weil der Fluch zu ihr zurückkehren wird. Sie flüchtet in den Wald und verbringt die Nacht am nahe gelegenen See. Am nächsten Morgen beobachtet Jay drei junge Männer auf einem Boot. Sie zieht sich aus und geht ins Wasser.\nJay kehrt nach Hause zurück, wo Paul sie besucht. Er fragt Jay, warum sie Greg gewählt hat. Sie antwortet ihm, dass Greg es so wollte, weil er keine Angst hatte, aber sie hätte es nicht tun dürfen. Paul bietet ihr an, mit ihr zu schlafen, um den Fluch an ihn zu übertragen. Jay aber weigert sich.\nJay und ihre Freunde planen nun, das Wesen anzulocken und in einem verlassenen Schwimmbad mit einem Stromschlag zu töten. Sie packen dazu alle im Haus befindlichen elektrischen Geräte ins Auto. Bei der Abfahrt sieht Jay das Wesen in Gestalt eines nackten alten Mannes auf dem Hausdach stehen. Im Schwimmbad angekommen, verteilen sie die elektrischen Geräte und schließen sie an Steckdosen an. Als das Wesen nach einiger Zeit erscheint und sich dem Beckenrand nähert, erkennt Jay, dass es das Aussehen ihres Vaters angenommen hat. Statt aber in das Schwimmbecken zu gehen, nimmt es die elektrischen Geräte und wirft sie zu Jay ins Wasser, um sie damit zu töten. Paul versucht daher es zu erschießen, kann jedoch sein Ziel nicht sehen. Er beginnt blind auf das unsichtbare Ziel zu feuern, wobei er Yara mit einem Schuss versehentlich am Bein verletzt. Kelly wirft daraufhin eine Decke über das Ding, sodass Paul ihm in den Kopf schießen kann. Das Wesen fällt nun zu Jay in das Schwimmbecken und zieht sie unter Wasser. Paul schießt daraufhin in Jays Richtung und trifft das Wesen schließlich nochmals in den Kopf, wodurch es von Jay ablässt und diese aus dem Becken steigen kann. Paul fragt sie danach, ob sie das Ding noch sehen könne und es tot ist. Jay nähert sich dem Schwimmbecken, das sich nun langsam mit Blut füllt.\nNach diesen schrecklichen Ereignissen schläft Jay nun doch mit Paul. Danach fährt er auf dem Weg nach Hause durch einen heruntergekommenen Stadtteil an Prostituierten vorbei. Einige Zeit später schlendern Jay und Paul Hand in Hand die Straße entlang, während sich jemand im Hintergrund langsam nähert.\nDer Film wurde in Detroit, Michigan aufgenommen. Er ist eine Co-Produktion der US-amerikanischen Film-Produktionsunternehmen Animal Kingdom, Northern Lights Films und Two Flints. Die Dreharbeiten mit einem Budget von ca. zwei Millionen US-Dollar fanden ab September 2013 statt. Seit seiner Veröffentlichung in den USA spielte er ca. 15 Millionen US-Dollar wieder ein. In Deutschland wurde It Follows durch die in Leipzig ansässige Weltkino Filmverleih GmbH veröffentlicht.\nIn den USA erhielt der Film von der Motion Picture Association of America ein R-Rating wegen „bedenklicher gewalttätiger und sexueller Inhalte einschließlich anschaulicher Nacktheit und anstößiger Sprache“, während er in Deutschland mit einem FSK-12-Siegel freigegeben wurde. Der Weltkino Filmverleih selbst vertreibt den Film im Heimkino-Markt mit einem FSK-16-Etikett. In der Freigabebegründung der FSK heißt es jedoch unter anderem: „Während Kinder unter 12 Jahren durch die bedrohliche Atmosphäre und einzelne Gewaltdarstellungen überfordert werden können, sind bereits 12-Jährige in der Lage, den Film in seinem Genrekontext zu verarbeiten. Die Gewalt- und Sexszenen werden nicht voyeuristisch ausgespielt, auch die Bindung des Fluchs an Sexualität ist deutlich als fiktionale Konstruktion erkennbar. So spricht der Film pubertäre Ängste in einem für 12-Jährige vertretbaren Maß an.“\nDie Musik zum Film stammt von Rich Vreeland unter dem Pseudonym Disasterpeace. Der Soundtrack wurde am 2. Februar 2015 über Editions Milan Music mit Genehmigung der The Weinstein Company zusammen mit einem digitalen Booklet als download sowie die Version des Albums auf CD am 24. März 2015 veröffentlicht.[10]\nVeröffent-lichung(en)\n2015\nFormat(e)\nDownload, Compact Disc\nGenre(s)\nElektronische Musik\nTitel (Anzahl)\n18\nLänge\n44:43\nProduktion\nDie Kritiken zum Film fielen überwiegend positiv aus.[14] Auf Rotten Tomatoes bekam It Follows ein Rating von 97 % bezogen auf 226 positiven sowie 8 kritischen Bewertungen sowie einer durchschnittlichen Bewertung von 8,1/10 und einer Nutzerwertung von 66 % bei einer durchschnittlichen Wertung von 3,5 von 5 möglichen Punkten. Im Kritiker-Konsens der Seite lautet es: „Intelligent, originell und vor allem furchterregend, It Follows ist der seltene moderne Horrorfilm, der auf mehreren Ebenen funktioniert - und einen bleibenden Stich hinterlässt.“ Die Webseite Metacritic errechnete einen durchschnittlichen Metascore von 83/100 ausgehend von 37 Kritiken renommierter Medien sowie eine eigene Nutzerbewertung von 7,8/10 basierend auf 981 Abstimmungen.[11] (Stand: Januar 2018)\nDavid Kleingers von Spiegel Online attestiert dem Film eine spannende Art des Genrekinos mit Querverweisen auf das Horrorkino der 1970er und 1980er Jahre mit einer, so wörtlich, „Quintessenz und Abstraktion pathologischer teen angst; eine vielseitig lesbare Metapher für adoleszente Grenzüberschreitungen und Verlustängste“. So schreibt er auf Spiegel.de:\n„Lustvoll ist der ästhetische Zugriff Mitchells auf den überreichen Fundus des Horrorkinos. Dabei macht er keinen Hehl aus den prominenten Paten seines Films, und so lassen sich in ‚It Follows‘ die Weitwinkelaufnahmen und tückischen Schärfenwechsel zwischen Bildvorder- und Hintergrund aus John Carpenters ‚Halloween‘ (1978) ebenso wiedererkennen wie das trügerische Vorstadtidyll aus Wes Cravens ursprünglichem ‚A Nightmare on Elm Street‘ (1984) und das delirierende Moment der besten Filme Dario Argentos. […] Wie Mitchell so über die clevere Hommage hinaus aufregende Impulse setzt und virtuos Spannung, Stil und Substanz in einer eigenständigen Erzählung vereint, macht „It Follows“ zu einem Glücksfall für das Genre: Ein Horrorfilm, in dem die Lust der Angst auf dem Fuße folgt.“\nGregor Torinus von Filmstarts.de meint, dass der Film zwar eine spannende Handlung biete, aber die Schockmomente sich im Laufe der Zeit abzunutzen beginnen. Dennoch findet er, dass der Film ein solider „Teenie-Schocker“ ist. So vergibt er auf Filmstarts.de 3,5 von 5 Sternen und zieht das Fazit:\n„‚It Follows‘ ist ein atmosphärisch gelungener Teenie-Schocker mit einer sehr schönen Grundprämisse. Auch wenn die Handlung gegen Ende ein wenig an Fahrt verliert, sorgt bis zum Schluss die starke Soundkulisse für genug Spannung.“\n"
}