{
    "date": "28-04-2021 14:17:15",
    "link": "https://de.wikipedia.org/wiki/It%E2%80%99s%5FAll%5FAbout%5FLove",
    "title": "It’s All About Love",
    "text": "It’s All About Love ist ein Science-Fiction-Film des dänischen Regisseurs Thomas Vinterberg. Er wurde 2003 mit Joaquín Phoenix, Claire Danes und Sean Penn gedreht. Der Film startete am 20. März 2003 in den deutschen Kinos.\nZu Beginn des Films im Jahre 2021 landet John zu einem Zwischenstopp während einer längeren Reise am Flughafen New York, um Scheidungspapiere von seiner Frau Elena unterzeichnen zu lassen. Seine Frau kommt jedoch nicht wie verabredet zum Flughafen, stattdessen wird der Protagonist von zwei Geschäftsmännern empfangen, die ihn bitten, seine Frau im Hotel aufzusuchen. John lässt sich überreden, verschiebt seinen Weiterflug und folgt den beiden Männern. Bereits am Flughafen bemerkt er, dass tote Menschen herumliegen, denen die Lebenden keinerlei Beachtung schenken, seine Begleiter versuchen ihn jedoch mit der Bemerkung zu beruhigen, dass dies in New York normal sei.\nIm Hotel ist die Begrüßung herzlich, es wird angedeutet, dass John enge Freundschaften mit den Mitarbeitern um seine Frau hatte, besonders mit Elenas Bruder, Michael, verbindet ihn ein enges Verhältnis. Elena selbst ist meisterhafte Eiskunstläuferin und Hauptgeldquelle für das Management um David. John begegnet im Hotelkorridor schließlich kurz einer vermeintlichen Doppelgängerin seiner Frau. Als Elena selbst ihrem Ebenbild gegenübersteht und um ihr Leben fürchtet, wendet sie sich an John um Hilfe und bittet ihn, noch zu bleiben. John gelingt mit Elena schließlich für kurze Zeit die Flucht vor dem Management. Die beiden mieten sich für eine Nacht in einem preiswerten Hotel ein, wo sie zum ersten Mal seit langer Zeit miteinander schlafen und später in der Nacht Schneefall im Juli erleben. Das Paar wird schließlich von den Mitarbeitern, die schon John vom Flughafen abholten, aufgespürt und Elena zum Management zurückgeholt.\nJohn trifft daraufhin Michael im Hotel vom Anfang des Filmes und erfährt bei einem Gespräch mit seinem Schwager, dass drei Klone von Elena existieren und Original-Elena aufgrund eines Herzfehlers zusammen mit John – die Scheidungspapiere sind noch immer nicht unterschrieben – ein neues Leben unter neuer Identität an wenig bekanntem Ort beginnen soll. Die Klone sollen zur Wahrung der Geschäftsinteressen und Investitionen die Rolle von Elena als Eiskunstläuferin einnehmen. Mit der Hilfe von Michael und der loyalen Mitarbeiterin Betsy gelingt es John und Elena, sich abzusetzen. Während eines Eislaufens mit den Klonen – ein Versprechen, das diesen von John gegeben wurde – fallen die Klone, nicht jedoch das Original, einem Mordanschlag zum Opfer und sterben an Schusswunden – der mysteriöse, zwischenzeitlich aufgetauchte Mr. Morrison hat hier seine Hand im Spiel.\nDie abermalige Flucht des Paares zusammen mit Michael gelingt zunächst, in einer Schneewüste erfriert jedoch zunächst Michael, der sich von den beiden trennte, dann sterben John und Elena festumklammert inmitten der Kälte. Der Film schließt mit den Worten von Marciello, Johns Bruder, der bereits den ganzen Film in kurzen Einblendungen von Flugzeugen aus an verschiedenen Orten der Welt kommentiert hatte. Er berichtet von zunehmender Gefühlskälte und Einsamkeit der Menschen überall, obwohl sich doch eigentlich alles um die Liebe drehen sollte. Der Weltuntergang hatte sich bereits angedeutet, Menschen in Afrika flogen ungewollt umher, an einem Tag im Jahr wurde alles stehende Wasser zu Eis und Menschen starben an gebrochenen Herzen. Schließlich berichtet Marciello, dass sein letztes Flugzeug nirgendwo mehr landen könne, da die ganze Welt vereist wäre.\nManohla Dargis von der New York Times lobt zwar das expressive Produktionsdesign, kritisiert jedoch, dass vieles unerklärt bliebe oder schlichtweg unnötig und nervend sei, die Handlung zudem dumm. Zwar erinnere manches an die Werke von Wim Wenders, jedoch fehle es Vinterbergs Film an Ernsthaftigkeit.\nTodd McCarthy von Variety bemängelt, dass Vinterberg das Publikum zu keiner Zeit mitnehme, die Charaktere zudem kaum entwickelt seien und erst gegen Ende der Geschichte überhaupt sichtbare Emotion zeigten. Zu loben seien hingegen Aussehen des Films, Kostüme und Kameraführung.\nDennis Lim von Village Voice verteidigt den Film, der seinem Titel insofern gerecht werde, dass es sich wirklich alles um Liebe drehe; es sei ein verrückter Film.\nDer Film gewann im Jahr 2004 drei Preise des dänischen Robert Festivals (Anthony Dod Mantle für die Kameraarbeit, Ben van Os und Jette Lehmann für das Produktionsdesign und Peter Hjorth für die visuellen Spezialeffekte).\nZwei Helden |\nDas Fest |\nD-Day |\nIt’s All About Love |\nDear Wendy |\nEin Mann kommt nach Hause |\nSubmarino |\nDie Jagd |\nAm grünen Rand der Welt |\nDie Kommune |\nKursk |\nDer Rausch\n"
}