{
    "date": "28-04-2021 14:17:16",
    "link": "https://de.wikipedia.org/wiki/Izzat%5F%E2%80%93%5FA%5FKiller%5FThriller",
    "title": "Izzat – A Killer Thriller",
    "text": "Izzat – A Killer Thriller ist ein norwegisches Filmdrama/Thriller von Regisseur Ulrik Imtiaz Rolfsen aus dem Jahr 2005. Der Film erzählt die fiktive Geschichte des entwurzelten, muslimischen Einwanderkindes Wasim vom Auf- und Heranwachsen in einer kriminellen Gang im modernen Westeuropa. Dabei folgt der Hauptdarsteller mitsamt seinen zwei besten Freunden dem Traum vom schnellen Geld, der ihn so zur kriminellen und skrupellosen Kreatur verkommen lässt, die bedingungslos und einem Kodex aus Macht und Ehre folgend seinen eigenen persönlichen Untergang einleitet.\nDie drei befreundeten Immigrantenkinder Wasim, Riaz und Munawar sind pakistanischer Herkunft und wachsen in einfachen Verhältnissen in der norwegischen Hauptstadt der 1980er-Jahre heran. Als naive entwurzelte Jugendliche mit norwegischem Pass erkennen sie früh, dass der Weg zu Geld und Wohlstand am einfachsten mit krummen Geschäften zu erreichen ist. Zu jener Zeit kämpfen die einheimischen Drogenhändler mit einer immer größeren Zahl von Immigrantenbanden, die auf dem Weg zur Vormachtstellung äußerst brutal und mit bisher kaum gekannter Härte vorgehen. Einer solchen gerade im Aufbau befindlichen Gang, der East Side Crew um die beiden pakistanischen Brüder Saddiq und Khalid, schließen sich die drei jungen Männer respektsuchend an. Sie geraten so frühzeitig über kleinere Diebstähle und Kurierdienste ins kriminelle Milieu. Das organisierte Verbrechen wird so über die Jahre zur Normalität und die Gang so etwas wie ihre neue Familie.\nIn den 1990er Jahren erlangt die von den zwei brutalen Brüdern angeführte Gang enormen Zulauf. Man steigt ins lukrative Drogengeschäft ein, was unweigerlich zu Konflikten mit dem alteingesessenen Unterweltkönig Kula führt. Trotz anfänglicher Spannungen wird jedoch eine Eskalation vermieden und eine friedliche Ko-Existenz mit festen Revieren erreicht. Saddiqs Gang ist zu dieser Zeit noch auf Kulas Drogenlieferungen angewiesen. Man plant jedoch aufgrund der guten „wirtschaftlichen Lage“ die Gewinne weiter zu steigern und importiert fortan die Drogen direkt aus den Herkunftsländern. Wasim, Riaz und Munawar genießen mit den Jahren das Vertrauen ihrer Bosse, so dass sie auch mit brisanten Aufgaben betraut werden.\nDie Zeit bringt jedoch auch Veränderungen. Riaz wird immer aufrührerischer. Sein Zorn richtet sich gegen Khalid, Saddiqs älteren Bruder, der ihm seine Freundin auszuspannen droht. Gedemütigt versteckt er daraufhin in Khalids Fahrzeug harte Drogen, die dem Fahrzeughalter bei einer Polizeikontrolle zum Verhängnis werden. Der Pakistaner, er besitzt wie auch sein Bruder nicht die norwegische Staatsangehörigkeit, wird kurzerhand von den Behörden in sein Heimatland abgeschoben. Sein Bruder Saddiq sinnt daraufhin auf Rache an dem flüchtigen Riaz. Nachdem Riaz gestellt wird, verlangt der immer aggressiver und extremer werdende Saddiq von Wasim seinen Jugendfreund zu erschießen. Wasim vollführt widerwillig die Tötung an seinem besten Freund, sein bisheriges Leben gerät anschließend allmählich aus den Fugen.\nAls neue Drogenkuriere rekrutiert werden müssen, setzt sich Munawar heimlich zu seiner Freundin nach Australien ab. Wasim deckt ihn, fällt jedoch so in Ungnade bei dem „Patriarchen“ der Gang. Seine persönliche Lage spitzt sich immer weiter zu, spätestens als sein Bruder seine immense Spielschulden, die er bei Kula hat, nicht begleichen kann. Da Wasim ihm finanziell nicht helfen kann, beschließt er Geld aufzutreiben; heimlich vollzieht er im Revier seiner Gang einen profitablen Drogendeal. Als sein einmaliger Deal auffliegt, versucht Saddiq sich an seinem unloyalen und unehrhaften Gefährten von einst zu rächen. Ein Attentat schlägt fehl und der gewarnte Wasim versucht nun seinerseits Saddiq mit einer belastenden Videoaufzeichnung zu erpressen, die seine Ausweisung bedeuten würde. Dieser „Nichtangriffspakt“ Wasims schlägt jedoch mit fatalen Folgen fehl. Kula und Saddiq verbünden sich und bringen Wasims kleine Schwester in ihre Gewalt. Die junge Frau wird dann mit Drogen gefügig gemacht und von Kula schwer misshandelt und vergewaltigt.\nAm Ende des Films rächt sich Wasim an den Peinigern seiner Schwester. Für sein Vergehen wird er auf frischer Tat geschnappt und zu einer Gefängnisstrafe verurteilt. In der letzten Szene des Films sitzt er 36-jährig einer Gerichtssachverständigen gegenüber, die ein gerichtliches Gutachten erstellt, das im günstigsten Fall zu einer Aussetzung seiner Strafe zur Bewährung führen kann. Dieser Frau erzählt er akribisch seine Lebensgeschichte.\n„Spannendes Kriminaldrama mit überzeugenden Darstellern, das sich klassischer Genrestandards bedient.“\n"
}