{
    "date": "28-04-2021 14:17:16",
    "link": "https://de.wikipedia.org/wiki/I%E2%80%99m%5FYour%5FWoman%5F%28Film%29",
    "title": "I’m Your Woman (Film)",
    "text": "I’m Your Woman ist ein Filmdrama von Julia Hart, das im Oktober 2020 beim AFI Fest seine Premiere feierte und am 11. Dezember 2020 bei Amazon Prime Video veröffentlicht wurde. Die Geschichte, die in den 1970er Jahren spielt, handelt von einer Hausfrau, gespielt von der Emmy- und Golden-Globe-Gewinnerin Rachel Brosnahan, die untertauchen muss, nachdem ihr krimineller Ehemann seinen Partner hintergangen hat.\nDie Hausfrau Jean lebt ein scheinbar einfaches Leben. Als ihr Ehemann Eddie, ein Krimineller, seinen Partner hintergeht, müssen Jean und ihr Baby untertauchen. Eddies alter Freund Cal hat die Aufgabe, sie zu beschützen. Nachdem Cal auf mysteriöse Weise verschwindet, freundet sich Jean mit Teri an. Die beiden Frauen begeben sich auf eine gefährliche Reise, mitten in das Herz der kriminellen Unterwelt.\nRegie führte Julia Hart, die gemeinsam mit dem als Produzent von La La Land für einen Oscar nominierten Jordan Horowitz auch das Drehbuch schrieb.\nDie Emmy- und Golden-Globe-Gewinnerin Rachel Brosnahan spielt in der Hauptrolle die Hausfrau Jean. Marsha Stephanie Blake spielt Teri, Bill Heck ist in der Rolle von Jeans Ehemann Eddie zu sehen und der britische Schauspieler Arinzé Kene in der Rolle von Eddies altem Freund Cal. Weitere Nebenrollen wurden mit Frankie Faison, Marceline Hugot und James McMenamin besetzt.\nDie Dreharbeiten fanden im Herbst 2019 in Pittsburgh statt. Als Kameramann fungierte Bryce Fortner.\nDie Filmmusik komponierte Aska Matsumiya. Das Soundtrack-Album mit zehn Musikstücken wurde am 11. Dezember 2020 von Lakeshore Records als Download veröffentlicht.\nDer Film feierte am 15. Oktober 2020 als Eröffnungsfilm des AFI Fest seine Premiere. Am 4. Dezember 2020 kam der Film in ausgewählte US-Kinos bevor er am 11. Dezember 2020 in die das Programm von Amazon Prime Video aufgenommen wurde.\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.\nDer Film erhielt bislang überwiegend gute Kritiken und konnte 81 Prozent aller Kritiker bei Rotten Tomatoes überzeugen.[10]\nClarisse Loughrey vom Independent schreibt, mit I’m Your Woman beschreite Julia Hart den gleichen Weg wie in ihrem dritten Spielfilm Fast Color, der dem Superhelden-Genre eine geniale Wendung verliehen habe. Beide Filme zeigten Frauen auf der Flucht, die langsam ihre eigene Kraft entdecken, während sich die Männer irgendwo außerhalb des Bildschirms mit Tod und Verrat beschäftigen.[11]\nChicago International Film Festival 2020\nGuild of Music Supervisors Awards 2021\n"
}