{
    "date": "28-04-2021 14:17:18",
    "link": "https://de.wikipedia.org/wiki/Jackie%5FBrown%5F%28Film%29",
    "title": "Jackie Brown (Film)",
    "text": "Jackie Brown ist ein US-amerikanischer Kriminalfilm von Quentin Tarantino aus dem Jahr 1997, der auf dem Roman Rum Punch von Elmore Leonard basiert. Die Hauptrollen spielten Pam Grier, Samuel L. Jackson und Robert Forster. Zur Besetzung gehörten außerdem Robert De Niro, Bridget Fonda und Michael Keaton. Der Film gehört inhaltlich zum Genre der Heist-Movies. Der Film ist eine Hommage an Blaxploitation-Filme der 1970er Jahre, insbesondere an die Filme Coffy – die Raubkatze (1973) und Foxy Brown (1974), in denen Pam Grier ebenfalls die Hauptrolle spielte.\nDie Premiere von Jackie Brown fand am 8. Dezember 1997 New York City statt, am 25. Dezember 1997 startete der Film landesweit in den US-amerikanischen Kinos. Der Film startete am 16. April 1998 in den deutschen Kinos und wurde bereits im Februar 1998 bei den Internationalen Filmfestspielen in Berlin aufgeführt.\nDie in Los Angeles wohnende 44-jährige Stewardess Jacqueline „Jackie“ Brown arbeitet für eine kleine mexikanische Fluggesellschaft. Um sich ihr Einkommen aufzubessern, hilft sie dem Waffenschieber Ordell Robbie bei seinen Geldwäschegeschäften, indem sie für ihn Bargeld aus den USA nach Mexiko und zurück transportiert.\nZu Beginn des Films erfährt Ordell, dass einer seiner Handlanger, Beaumont Livingston, wegen illegalen Waffenbesitzes festgenommen worden ist und wahrscheinlich zu einer langen Gefängnisstrafe verurteilt wird. Da er befürchtet, Beaumont könne zur Verringerung seines Strafmaßes mit dem Staatsanwalt eine Absprache treffen, beauftragt er den Kautionsagenten Max Cherry, Beaumont aus dem Gefängnis zu holen. Als Beaumont entlassen wird, lockt ihn Ordell in eine Falle und erschießt ihn. Anschließend wird Jackie Brown am Flughafen von Ray Nicolette, einem Beamten des ATF, und Mark Dargus, einem Detective des LAPD, abgefangen. In ihrem Gepäck finden sie 50.000 US-Dollar Schwarzgeld, das sie für Ordell ins Land geschmuggelt hat, und ein Tütchen Kokain. Die beiden bieten ihr an, sie laufen zu lassen, falls sie der Polizei hilft, ihren Auftraggeber zu fassen. Als Jackie ablehnt, kommt sie ins Gefängnis.\nOrdell geht wieder zu Max und bittet ihn diesmal, Jackie gegen Kaution aus der Haftanstalt zu holen. Der Kautionsagent möchte die Stewardess warnen, damit sie nicht das gleiche Schicksal erleidet wie Beaumont, und holt sie persönlich vom Gefängnis ab. Später am Abend sucht Ordell Jackie auf, um sie umzubringen. Mithilfe eines Revolvers, den sie Max gestohlen hatte, gelingt es Jackie, den Spieß umzudrehen. Sie verspricht Ordell, der Polizei nur scheinbar zu helfen und stattdessen sein gesamtes Depot von 550.000 US-Dollar für ihn in die USA zu schmuggeln. Dazu engagiert Ordell weitere Helfer: eine seiner Freundinnen, Melanie Ralston, seinen früheren Zellennachbarn, Louis Gara, und die naive Sheronda.\nDie beiden Polizisten bereiten einen Coup vor, bei dem sie Ordell festnehmen wollen. Der heckt unterdessen einen Plan aus, wie er die Behörden hinters Licht führen kann, indem er das Geld abzweigt, bevor es zu einer Festnahme kommen kann. Jackie indes will mit Max’ Hilfe beide Seiten in die Irre führen, um die halbe Million US-Dollar selbst zu kassieren.\nIn dem Einkaufszentrum Del Amo Fashion Center kommt es schließlich zum Showdown: Jackie übergibt Melanie in einer Umkleidekabine eine Einkaufstasche, in der sich 50.000 US-Dollar befinden. Das restliche Geld lässt sie in der Kabine, damit Max es später holen kann. Sie erklärt Ray, Melanie sei mit dem gesamten Geld geflüchtet. Louis, der Melanie zum Übergabeort begleitet hat, ist von ihren ständigen Sticheleien über seine Unzulänglichkeiten völlig entnervt und erschießt sie auf dem Parkplatz. Dann fährt er zum vereinbarten Treffpunkt und nimmt Ordell in dem Wagen mit.\nWeil Louis ihm nur einen Bruchteil des Geldes geben kann, erschießt ihn Ordell im Fluchtwagen. Jackie und Max locken Ordell später in Max’ Büro, indem sie ihm den Rest des Geldes versprechen. Dort wird er von Ray, der sich im Büro versteckt hat, erschossen. Für die Polizei ist der Fall damit erledigt. Sie ahnt nicht, dass Max und Jackie gemeinsame Sache gemacht und den größten Teil des Geldes beiseitegeschafft haben. Jackie möchte künftig in Spanien leben. Kurz vor ihrem Abflug fragt sie Max, ob er mitkommen möchte, was er zunächst entschieden ablehnt. Als ihm doch noch Zweifel kommen, ist sie schon auf und davon.\nDer Film wurde bei der Hermes Synchron vertont. Andreas Pollak schrieb das Dialogbuch und führte die Dialogregie.\nNach Reservoir Dogs und Pulp Fiction erwarben Quentin Tarantino und Roger Avary die Rechte an mehreren Romanen von Elmore Leonard: Freaky Deaky, Killshot und Rum Punch. Tarantino wollte zunächst der ersten beiden Romane verfilmen und den dritten Roman einem anderen Regisseur anvertrauen. Er änderte schließlich seine Meinung und konzentrierte sich auf die Verfilmung von Rum Punch. Killshot wurde später vom Produzenten Lawrence Bender verfilmt.\nQuentin Tarantino nahm sich einige Freiheiten mit der Romanvorlage: Im Roman heißt die Heldin Jackie Burke, eine weiße Frau mit kurzen braunen Haaren. Die Figur Jackie Brown schrieb Tarantino speziell für Pam Grier um. Als er zum ersten Mal das Buch Rum Punch gelesen hatte, war ihm zunächst nicht aufgefallen, dass Jackie Burke eine Weiße ist. Diesen Fehler bemerkte er erst, als er das Drehbuch schrieb und dafür den Roman noch einmal Wort für Wort durchging. Unabhängig davon änderte er auch die Namen einiger Charaktere, strich einige Passagen und verlegte den Schauplatz von Miami nach Los Angeles, weil er diesen Ort besser kannte. Zunächst zögerlich, legte Tarantino kurz vor den Dreharbeiten sein Drehbuch Elmore Leonard vor. Elmore Leonard war von dem Drehbuch begeistert und hielt es für die beste Verfilmung seiner Romane.\nTarantino wollte unbedingt Pam Grier als Hauptdarstellerin gewinnen. Sie hatte zuvor für die Rolle der Jody in Pulp Fiction vorgesprochen, aber Tarantino glaubte nicht, dass das Publikum es plausibel finden würde, wenn Eric Stoltz sie anschreien würde – die schließlich von Rosanna Arquette gespielt wurde. Grier erwartete nicht, dass Tarantino sie nach dem Erfolg von Pulp Fiction kontaktieren würde. Als sie zum Vorsprechen für Jackie Brown erschien, hatte Tarantino mehrere Filmposter in seinem Büro zu hängen, bei der sie mitspielte.\nRobert Forster hatte zuvor Reservoir Dogs für die Rolle als Joe Cabot vorgesprochen, die schließlich an Lawrence Tierney vergeben wurde. Tarantino versprach ihm, dass er für einen späteren Film eine Rolle bekommen wird. Als Tarantino am Drehbuch zu Jackie Brown schrieb, traf er Forster zufällig in einem Restaurant und erzählte ihm von seinem Filmprojekt. nach dem Gespräch wollte er ihn unbedingt für die Rolle als Max Cherry engagieren, da er die Figur am besten verkörpern würde. Für die Rolle als Max Cherry wurden auch die Schauspieler Paul Newman, Gene Hackman und John Saxon in Betracht gezogen. Ursprünglich sollte Sylvester Stallone die Figur Louis Gara spielen, doch er lehnte ab und die Rolle wurde schließlich an Robert De Niro vergeben. Robert De Niro wollte wiederum Max Cherry spielen, diese Rolle hatte Tarantino bereits an Forster vergeben. Da beide an eine Zusammenarbeit interessiert waren, nahm De Niro die Rolle als Louis Gara an.\nSamuel L. Jackson, der bereits in Pulp Fiction als Jules Winnfield eine tragende Rolle spielte, bekam die Rolle des Waffenhändlers Ordell Robbie. Jackson selbst hatte die Idee, dass seine Figur lange Haare und einen geflochtenen Bart trägt, da er ein großer Fan von alten Kung-Fu-Filmen aus den 1970er Jahren ist (Hongkong-Film).\nDie Figur Ray Nicolette sollte ursprünglich von John Travolta gespielt werden. Die Rolle übernahm Michael Keaton, der die Rolle des Polizisten Ray Nicolette auch in einem anderen Film spielt, der auf einem Roman von Elmore Leonard basiert: Out of Sight (1998) von Steven Soderbergh. Dort allerdings nicht für das ATF, sondern das FBI tätig ist. Michael Keaton spielt also zweimal die gleiche Rolle in zwei verschiedenen Filmen, obwohl die beiden Filme von zwei verschiedenen Studios produziert wurden. Keaton wollte zuerst die Rolle nicht annehmen, der er nicht wusste, wie er die Figur darstellen soll. Bei einem weiteren Treffen konnte Tarantino ihn schließlich überzeugen.\nBridget Fonda und Tarantino saßen zufällig im gleichen Flugzeug und unterhielten sich über vergangene sowie zukünftige Filmprojekte. Er sprach darüber, dass er an einem Drehbuch arbeite und sagte ihr, dass er beim Schreiben einer Figur an sie dachte. Fonda, die Tarantino zunächst nicht glauben wollte, nahm Monate später beim Vorsprechen teil und bekam die Rolle als Melanie Ralston.\nIn einer der aus dem Film geschnittenen Szene spielt Laura Lovelace als Kellnerin in einem Café. Eine ähnliche Rolle spielte sie bereits am Anfang von Pulp Fiction, wo sie den von Amanda Plummer und Tim Roth gespielten Charakteren Kaffee servierte.\nDie Dreharbeiten fanden von Mai bis August 1997 ausschließlich im US-Bundesstaat Kalifornien statt: in Carson, Compton, Hawthorne, Torrance (Del Amo Fashion Center), Los Angeles und dessen Flughafen Los Angeles International Airport.\nWie bei Reservoir Dogs und Pulp Fiction enthält der Film ausschließlich Musik, die nicht speziell für den Film komponiert wurde. Stattdessen verwendete Tarantino Musik aus verschiedenen Genres und anderen Filmen. Als Jackie Brown ins Gefängnis kommt, läuft dazu das Lied Longtime Woman. Es wurde von Pam Grier bereits in The Big Doll House gesungen und lief dort ebenfalls, als die Hauptfigur inhaftiert wurde.\nDas Album zum Film wurde 1997 unter dem Titel Jackie Brown: Music from the Miramax Motion Picture veröffentlicht, dort befinden sich neben der Filmmusik auch einzelne Textausschnitte und Dialoge im englischen Originalton. Mehrere Songs, die im Film verwendet wurden, wurden nicht auf das Soundtrack veröffentlicht.\nBei seiner Veröffentlichung wurde der Film von den meisten Kritikern gelobt, einflussreiche Kritiker wie Roger Ebert waren von Film begeistert. Der Film war ein kommerzieller Erfolg und brachte die schwächelnde Karriere vieler Darsteller wieder in Schwung. Pam Grier und Robert Forster waren zum Zeitpunkt der Veröffentlichung des Films altgediente Schauspieler, die seit vielen Jahren keine Hauptrollen mehr gespielt hatten. Der Erfolg von Jackie Brown belebte die Karrieren der beiden erheblich. Forster wurde 1998 für den Oscar als bester Nebendarsteller nominiert, während Samuel L. Jackson und Pam Grier für die Golden Globes nominiert waren.\nJedoch war Tarantino über die Nominierungen überrascht und verärgert, dass Pam Grier keine Oscar-Nominierung erhalten hat:\n„Ich wollte, dass Robert für den Oscar nominiert wird. Aber es war lustig, denn ich wollte Pam, Samuel und Robert unbedingt für den Oscar nominiert sehen. […] Pam und Sam wurden beide für einen Golde Globes nominiert. Das freute mich für sie, aber es war so, dass [Robert] es am meisten von den dreien brauchte. Dann kamen die SAG-Awards, und Pam und Samuel wurden für ein SAG-Award nominiert. Aber Robert wurde nicht nominiert. […] Pam und Samuel wurden nicht für einen Oscar nominiert, Robert aber schon. Das schockierte mich, ich war wirklich überrascht. Und es war seltsam, denn ich war wirklich glücklich, dass Robert für einen Oscar nominiert wurde, aber ich war traurig, dass Pam nicht nominiert wurde. Und auch, dass Samuel nicht nominiert wurde, aber Samuel ist groß im Filmgeschäft tätig. […] Pam sollte die erste schwarze oscargekrönte Schauspielerin werden. Die Tatsache, dass sie nicht mal nominiert wurde, führt mich zu der Annahme, dass Spike Lee vielleicht recht haben könnte. Wer war in dem Jahr besser als sie? Ich weiß es nicht.“\nSamuel L. Jackson nannte Jackie Brown als seinen Lieblingsfilm von Quentin Tarantino. In der Late-Night-Show The Tonight Show Starring Jimmy Fallon nannte Jackson seine Rolle des Ordell Robbie als eine seiner Lieblingsrollen, die er je gespielt hat.[10]\nDer Film gilt als Beginn einer erbitterten Fehde zwischen Spike Lee und Quentin Tarantino.[11][12][13][14] Als Jackie Brown veröffentlicht wurde, kritisierte der Regisseur Spike Lee Tarantino für den exzessiven Gebrauch des rassistischen Wortes „Nigger“ – das Wort wird 38 Mal im gesamten Film verwendet. So sagte Spike Lee in einem Variety-Interview: „Ich bin nicht gegen das Wort, und ich benutze es, aber nicht exzessiv. Und manche Leute sprechen so. Aber Quentin ist vernarrt in dieses Wort. Was will er denn werden – ein Ehrenschwarzer? Und er benutzt es in all seinen Filmen: Pulp Fiction und Reservoir Dogs. Ich möchte, dass Quentin weiß, dass alle Afro-Amerikaner dieses Wort nicht für trendy oder schick halten.“ Spike Lee traf sich mit den Produzenten des Films, Harvey Weinstein und Lawrence Bender, um sein Anliegen zu besprechen. Beide Produzenten versuchten, zwischen Spike Lee und Quentin Tarantino zu vermitteln.[15] Wenige Tage später verteidigte sich Tarantino in einem Interview mit Charlie Rose: „Als Autor verlange ich das Recht, jede Figur in der Welt zu schreiben, die ich schreiben will. Und zu sagen, dass ich das nicht tun kann, weil ich weiß bin […] das ist rassistisch.“[11][12] Tarantinos Entscheidung, das Wort mehrmals im Film zu verwenden, wurde vom Schauspieler Samuel L. Jackson, verteidigt: „Eine Filmfigur muss reden, wie sie auch in Wirklichkeit redet. Spike Lee hat das Wort Nigger nicht gepachtet. Kennen Sie das eigentliche Problem? Das eigentliche Problem ist, dass Jackie Brown ein ziemlich guter schwarzer Film ist. Spike Lee hat schon lang keinen mehr gemacht.“[16]\nDer Film spielte weltweit rund 74,7 Millionen US-Dollar an den Kinokassen ein, davon rund 39,7 Millionen US-Dollar in den Vereinigten Staaten. Die Produktionskosten betrugen rund 12 Millionen US-Dollar.[17] Obwohl der Film ein kommerzieller Erfolg ist, sind die Einnahmen geringer als bei Pulp Fiction – dem vorherigen Film des Regisseurs –, der weltweit ca. 214 Millionen US-Dollar einspielte.[18]\nJackie Brown erhielt überwiegend positive Kritiken, der Film konnte 87 Prozent der Kritiker bei Rotten Tomatoes überzeugen (von insgesamt 84 Kritikern, Stand 21. April 2021). Im Konsens heißt es dort: „Obwohl etwas träge im Tempo, erweist sich Jackie Brown als effektives Star-Vehikel für Pam Grier und bietet den üblichen Tarantino-Witz und Charme.“[19] Im Jahr 2008 rangierte das Empire-Magazin den Film auf Platz 215 in seiner Liste der 500 besten Filme aller Zeiten; Jackie Brown sei bei „seinem Erscheinen unterschätzt und wunderbar gealtert“.[20]\nRoger Ebert gab ihm vier von vier Sternen und schrieb: „Man genießt jeden Moment von Jackie Brown. Diejenigen, die sagen, er sei zu lang, haben eine filmische Aufmerksamkeitsstörung entwickelt. Ich wollte, dass diese Figuren stundenlang leben, reden, betrügen und intrigieren.“ Ebert lobte auch Tarantinos Talent, die richtige Besetzung zum Film zu finden: „Wenn Tarantinos Stärken die Dialoge und der Plot sind, ist seine Gabe die Besetzung.“[21] Er stufte Jackie Brown auch als einer der besten Filme des Jahres 1997 ein.[22] Adam Smith vom Empire-Magazin lobt Tarantino dafür, dass er bewusst keinen weiteren Pulp Fiction drehte und eine „viel nachdenklichere, insgesamt weniger hektische Adaption des Elmore Leonard-Romans Rum Punch abliefert“. Tarantino hole aus dem Schauspiel-Ensemble „gleichmäßig starke Leistungen heraus“.[23] Mick LaSalle von der San Francisco Chronicle fand Jackie Brown „Szene für Szene“ zwar amüsant, „aber nach zwei Stunden wirkt er träge; und zu diesem Zeitpunkt hat er noch eine halbe Stunde vor sich.“[24] Laut James Berardinelli „werden diejenigen, die einen weiteren bravourösen Auftritt von Tarantino erwarten, die Kinosäle enttäuscht verlassen. Im Großen und Ganzen ist Jackie Brown ein ziemlich gewöhnlicher Kriminalfilm“. Denn dem Film fehle „die schiere, unverblümte Überschwänglichkeit, die Reservoir Dogs und vor allem Pulp Fiction auszeichnete. Die größtenteils geradlinige Chronologie von Jackie Brown passt nicht zu dem nicht-linearen Stil von Tarantinos früheren Arbeiten […] und es gibt diesmal nicht annähernd so viele köstlich schräge Konversationen“. Zwar sei der Film ein „unterhaltsamer Zeitvertreib“, jedoch „kein Meisterwerk und schon gar kein Oscar-Anwärter“.[25]\n„Ein in betont ruhigem Tempo erzähltes Caper-Movie, das sich mit ebenso viel skurrilem Humor wie beharrlicher Aufmerksamkeit reizvoll auf die Figuren und ihre charakterlichen Besonderheiten einlässt, darüber freilich die zügigere Entwicklung der Handlung vernachlässigt. Der Film lebt vor allem von seinen zahlreichen pointierten Anspielungen auf Erscheinungen der populären (Musik‑)Kultur.“\nMy Best Friend’s Birthday |\nReservoir Dogs – Wilde Hunde |\nPulp Fiction |\nFour Rooms |\nJackie Brown |\nKill Bill – Volume 1 |\nKill Bill – Volume 2 |\nDeath Proof – Todsicher |\nInglourious Basterds |\nDjango Unchained |\nThe Hateful Eight |\nOnce Upon a Time in Hollywood\n"
}