{
    "date": "28-04-2021 14:17:18",
    "link": "https://de.wikipedia.org/wiki/Jackpot%5F%282020%29",
    "title": "Jackpot (2020)",
    "text": "Jackpot ist ein deutsches Thrillerdrama aus dem Jahr 2020. In den Hauptrollen spielen Rosalie Thomass und Thomas Loibl Gegenspieler im Kampf um eine Tasche voller Geld. \nDie Regisseurin des Films, Emily Atef, wurde auf den Internationalen Hofer Filmtagen mit dem Hans-Vogt-Filmpreis 2020 ausgezeichnet. Der Film ist seit dem 17. März 2021 erstmals in der ARD Mediathek abzurufen und wurde am 24. März 2021 im Ersten ausgestrahlt.\nMaren arbeitet bei ihrem Chef Gerhard in einem kleinen Abschleppunternehmen, ihr Freund Dennis sitzt seit mehreren Monaten aufgrund eines Sturzes vom Dach im Rollstuhl und ist auf Marens Hilfe angewiesen. Eines Tages findet Maren in einem von ihr abgeschleppten Lada Niva, der verkehrswidrig auf einem Behindertenparkplatz stand, eine Tasche mit einem Inhalt von über einer halben Million Euro. Maren denkt nicht lang darüber nach und nimmt die Tasche zu sich mit nach Hause. Das Geld käme ihr nicht ungelegen, so kostet die Behandlung von Dennis viel Geld, auch liebäugelt Maren mit der Nachfolge ihres Chefs im Unternehmen. Dennis hingegen kann sich nicht damit anfreunden, das Geld zu behalten, da es ihnen nicht gehört. Sie sollten es lieber wieder in den Wagen zurücklegen.\nZur gleichen Zeit ist Henning hinter dem Geld her. Er hat bereits einen Mann auf der Suche danach erschossen und versucht, mit dessen Freundin Evi in seiner Gewalt, an den abgeschleppten Wagen mit dem darin vermuteten Geld zu gelangen. So holen sie das Auto vom Abstellplatz ab, das Geld ist aber nicht mehr zu finden, woraufhin Henning Evi erschießt. Maren stellt selber Nachforschungen an, wer den Wagen da gerade abgeholt hat. Sie saß früher schon mal im Gefängnis und erfährt von ihrer Freundin Jenny, wer Henning ist. Aufgrund dessen Gefährlichkeit gibt Jenny Maren eine Pistole. Mittlerweile konnte Henning durch den Einsatz von Gewalt Marens Adresse von ihrem Chef erfahren. Gerhard kann Maren noch telefonisch warnen, doch es kommt vor ihrem Wohnhaus zu einem Schusswechsel mit Henning, wobei dieser am Arm getroffen wird. Maren flüchtet daraufhin mit Dennis.\nHenning muss sich von seiner Frau verarzten lassen und seinen Plan verschieben, mit ihr und der Tochter woanders ein neues Leben aufzubauen, da er auf das Geld nicht verzichten möchte. Maren und Dennis sind in einem Hotel untergetaucht. Obwohl Henning mit vorgehaltener Waffe von Jenny den Aufenthaltsort der beiden erfährt, kann Maren ihn zunächst in die Irre führen. Doch Dennis, im Glauben mit der Polizei zu telefonieren, wird durch Hennings Frau auf einen leeren Rastplatz gelockt. Dort werden die beiden von Henning überrascht. Es kommt zu einem Schusswechsel, den Henning und Dennis nicht überleben. Während Hennings Frau mit ihrer Tochter das Meer erreicht, flüchtet Maren mit Hennings Wagen nach Polen. Sie wacht dort am nächsten Morgen auf und wird von einer Polizistin darauf aufmerksam gemacht, dass sie verkehrswidrig auf einem Behindertenparkplatz steht.\nDer Film wurde vom 12. November 2019 bis zum 12. Dezember 2019 gedreht. Die Aufnahmen in der Vorweihnachtszeit fanden an verschiedenen Drehorten in Berlin statt. Die Stadt, in welcher der Film spielt, ist das fiktive Tychburg mit dem Autokennzeichen TYC. Im Büro des Abschleppunternehmens ist hinter dem Schreibtisch von Inhaber Gerhard ein Stadtplan von Tychburg zu sehen. Der Straßenverlauf des Stadtplans gleicht in auffälliger Weise der Stadt Bielefeld.\nJackpot lief am 21. Oktober 2020 auf den Internationalen Hofer Filmtagen und bis 1. November 2020 im Video-on-Demand-Angebot des Festivals. Die Regisseurin des Films, Emily Atef, wurde zum Abschluss des Festivals mit dem Hans-Vogt-Filmpreis 2020 ausgezeichnet. Auf der Filmschau Baden-Württemberg, die vom 2. bis 6. Dezember 2020 stattfand, lief der Film ebenfalls. Der Film ist seit dem 17. März 2021 erstmals in der ARD Mediathek abzurufen und wurde am 24. März 2021 im Ersten im Rahmen des Filmmittwochs ausgestrahlt.\nThomas Gehringer gibt dem Film Jackpot in seiner Besprechung bei tittelbach.tv insgesamt 5,5 von 6 Sternen. Rosalie Thomass spiele die Maren schon in den ersten Szenen mit Präzision, ohne allzu viele Worte. Thomas Loibl liefere eine grandiose Vorstellung zwischen den Extremen als kaltblütiger Bösewicht und als liebevoller Familienvater, Friedrich Mücke überzeuge in der Rolle des an den Rollstuhl gefesselten Freunds von Maren. Die Besetzung der Nebenrollen mit Lorna Ishema und Hilmar Eichhorn überzeugt Gehringer ebenso. Der Film befasse sich damit, „wozu Menschen aus Liebe fähig sind“. Sein Fazit lautet: „Spannung, Tempo, Atmosphäre, Geld als Brandbeschleuniger: eine Genre-Perle!“\nIn seiner Kritik auf SWR2 beschreibt Karsten Umlauf Jackpot als einen Gangsterkrimi mit Westernanleihen, in dem die Polizeisicht nur am Rand vorkommt und so Befindlichkeiten von Ermittelnden keine Rolle spielten. Die gespielten Figuren würden geradlinig und vielschichtig agieren, in einem Film, der wie eine griechische Tragödie funktioniere. Die Regisseurin habe mit diesem Werk einen großartigen Genrefilm geschaffen. Der Film hebe „sich so sehr wohltuend vom deutschen Krimiangebot ab, bis hin zum furiosen und berührenden Showdown sieht man dem Film sehr gerne zu“.\nDie Erstausstrahlung am 24. März 2021 im Ersten sahen 4,07 Millionen Zuschauer, was einem Marktanteil von 12,9 % entsprach.[10]\n"
}