{
    "date": "28-04-2021 14:17:19",
    "link": "https://de.wikipedia.org/wiki/Jade%5F%28Film%29",
    "title": "Jade (Film)",
    "text": "Jade ist ein US-amerikanischer Erotikthriller aus dem Jahr 1995 unter der Regie von William Friedkin. Die Hauptrollen spielten David Caruso, Linda Fiorentino, Chazz Palminteri, Richard Crenna und Michael Biehn.\nDer in San Francisco lebende Staatsanwalt David Corelli besucht eine Party bei seinen Freunden Trina und Matt Gavin, als er dienstlich angerufen wird. Er soll einen Mord an einem Multimillionär aufklären. In seinem Panzerschrank findet er Fotos des Gouverneurs von Kalifornien in intimen Situationen.\nBald kommt Corelli auf die Spur eines Callgirl-Rings. Eine der Frauen trägt das Pseudonym „Jade“. Der Staatsanwalt stellt fest, dass es sich bei der Prostituierten um seine Jugendfreundin Trina handelt, die fortan des Mordes verdächtigt wird. Trina besucht Corelli in seiner Wohnung und versucht, ihn zu verführen; in dieser Zeit geschieht ein weiterer Mord. Corelli weiß nun, dass Trina unschuldig ist und sich in Gefahr befindet. Gemeinsam mit Matt Gavin kommt er im letzten Augenblick, um sie vor zwei Angreifern zu retten. Die Mörder werden erschossen. Sie entpuppen sich als Mitarbeiter der Justiz.\nCorelli besucht den Gouverneur und warnt ihn vor weiteren Übergriffen, droht mit der Veröffentlichung der Fotos. Kurz darauf findet Trina weitere kompromittierende Fotos, die Matt in der gemeinsamen Wohnung auslegt. Er gesteht, dass er die Fotos mitgenommen hatte, als er den Multimillionär ermordete. Matt bittet Trina, in ihren gemeinsamen intimen Stunden etwas mehr von „Jade“ zu zeigen.\nDie retrospektive Auswertung der nordamerikanischen Filmkritiken auf Rotten Tomatoes weist mit nur 13 % positiven Kritiken eine weit überwiegend negative Rezeption des Films aus.\n„Drehbuchautor Joe Eszterhas, hochbezahlt für aufreizende Sex & Crime-Szenarien (Basic Instinct (1992), Showgirls (1995)), versenkt seine Figuren in liebloser Formelhaftigkeit. Besonders bedauerlich, weil dadurch Linda Fiorentino, seit Die letzte Verführung (1994) eine der Erotik-Ikonen der 90er Jahre, wie eine somnambule Sex-Barbie-Puppe durch diesen kaum kaschierten Basic Instinct-Abklatsch trippelt.“\n„Subjektive Kameraführung und blitzschnelle Schnitte geben Jade Spannung.“\n„Packender, aufreizender Thriller voll knisternder Spannung. Meisterhaft inszeniert von Willam Friedkin.“\n„Entstanden ist ein kühles Designer-Stück, dem die Kamera von Andrzej Bartkowiak einen morbiden Glanz verleiht.“\nJoe Eszterhas wurde sowohl für das Drehbuch für Showgirls als auch für das Drehbuch für Jade für den Negativ-Filmpreis Goldene Himbeere nominiert. Er „gewann“ mit dem Drehbuch für Showgirls. David Caruso wurde als schlechtester neuer Schauspieler ebenfalls – gemeinsam mit seiner Rolle in Kiss of Death (1995) – für die Goldene Himbeere nominiert.\nThe People vs. Paul Crump |\nDie Nacht, als Minsky aufflog |\nDie Harten und die Zarten |\nBrennpunkt Brooklyn |\nDer Exorzist |\nAtemlos vor Angst |\nDas große Dings bei Brinks |\nCruising |\nDas Bombengeschäft |\nLeben und Sterben in L.A. |\nC.A.T.-Squad – Die Elite schlägt zurück |\nRampage – Anklage Massenmord |\nC.A.T. 2 – Die Elite schlägt zurück |\nDas Kindermädchen |\nBlue Chips |\nJailbreakers – Jung und Vogelfrei |\nJade |\nDie 12 Geschworenen |\nRules – Sekunden der Entscheidung |\nDie Stunde des Jägers |\nBug |\nKiller Joe\n"
}