{
    "date": "28-04-2021 14:17:21",
    "link": "https://de.wikipedia.org/wiki/Jail%5FBait%5F%281954%29",
    "title": "Jail Bait (1954)",
    "text": "Jail Bait ist US-amerikanischer Thriller aus dem Jahr 1954, der unter der Regie von Ed Wood für die Filmfirma Howco entstand. Das Drehbuch entstand in der Zusammenarbeit zwischen Ed Wood und Alex Gordon.\nDon Gregor, der Sohn des weltberühmten plastischen Chirurgen Doktor Gregor, wurde verhaftet und auf Kaution freigestellt. Als er wieder nach Hause kommt, beginnt er mit seinem kriminellen Freund Vic Brady einen neuen Coup zu planen. Sie überfallen schließlich ein Theater. Bei diesem Überfall tötet Don einen Nachtwächter und Vic schießt auf eine weitere Zeugin.\nGemeinsam fliehen sie zu Vics Ehefrau Loretta. Als die Polizei die überlebende Zeugin verhört, bekommt sie den Tipp, dass es sich um Don Gregor und Vic Brady handelt. Sie fahren zu Dr. Gregor und erfahren von diesem, dass sich sein Sohn stellen möchte. Bevor es dazu kommt, wird dieser allerdings von Vic erschossen.\nVic zwingt schließlich Dr. Gregor dazu, bei ihm eine plastische Operation vorzunehmen. Nachdem Dr. Gregor durch Zufall die Leiche seines Sohnes findet, schmiedet er kurzfristig einen Racheplan, den er an Vics Gesicht in die Tat umsetzt.\nDer Film wurde durch Polizeiwachen in Alhambra, im Monterey Park und Temple City unterstützt. Das Copyright wurde im Jahr 1954 unter der Nummer 1954 LP3883 registriert und lief im Jahr 1983 ab. Das Copyright wurde seit damals nicht mehr erneuert, was diesen Film in den USA zu einem Public-Domain-Titel macht.\nUrsprünglich sollte der Film unter dem Titel The Hidden Face veröffentlicht werden, allerdings bestanden die Produzenten des Films darauf den Film unter dem Titel Jail Bait zu veröffentlichen um an der Kinokasse mehr Geld einnehmen zu können.\nFür Herbert Rawlinson, der hier die Rolle von Doktor Gregor übernahm, sollte dieser Film der letzte seiner Karriere werden. Er starb nur einen Tag nach den Dreharbeiten. Der Musikscore des Films wurde größtenteils aus dem Film Mesa of Lost Women ausgeliehen. Für Steve Reeves bedeutete dieser Film den Beginn seiner Kinokarriere.\nDer Film zeigt in einer Szene die Arbeit der Entertainer Chick und Cotton Watts, wobei er als Blackface-Schauspieler auftritt und die Zuschauer der Show des überfallenen Theaters unterhalten.\n\n"
}