{
    "date": "28-04-2021 14:17:21",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FDer%5FHauch%5Fdes%5FTodes",
    "title": "James Bond 007 – Der Hauch des Todes",
    "text": "← VorgängerJames Bond 007 – Im Angesicht des Todes\nNachfolger →James Bond 007 – Lizenz zum Töten\nJames Bond 007 – Der Hauch des Todes (Originaltitel: The Living Daylights) ist der 15. James-Bond-Film. Bond wird in diesem Film zum ersten Mal von Timothy Dalton gespielt.\nDer Film startete am 13. August 1987 in den bundesdeutschen Kinos.\nBei einer Übung auf einem Militärstützpunkt auf Gibraltar sollen James Bond und die beiden Doppel-Null-Agenten 002 und 004 versuchen, ein neues britisches Radarsystem zu überwinden. Die dortigen Soldaten sollen nur mit Paintballwaffen feuern. Einer der Agenten und zwei Soldaten werden jedoch von einem Unbekannten getötet. Bond verfolgt den Killer, kann ihn aber nicht fassen. Man findet lediglich den Hinweis Smiert Schpionam (russisch für Tod den Spionen, wie man später erfährt).\nNach diesem Vorfall wird Bond nach Bratislava beordert. Dort soll er zusammen mit seinem Kollegen Saunders dem KGB-General Georgi Koskov zur Flucht über die österreichisch-tschechoslowakische Grenze in den Westen verhelfen. Koskov hat sich Bond als Schutz ausgesucht, da er wie der MI6 befürchtet, dass ein Scharfschütze des KGB auf ihn angesetzt wurde. Dieser tritt in Gestalt der jungen Cellistin Kara Milovy in Erscheinung, doch kann sie Koskov nicht erschießen, weil ihr Bond zuvor kommt. Entgegen seinem Auftrag, tötet er sie jedoch nicht, sondern lässt sie durch einen Streifschuss \"den Hauch des Todes\" spüren, womit er sich den Unmut seiner Vorgesetzten zuzieht. Wie Bond später erfährt, ist sie Koskovs Freundin.\nKoskov wird zunächst vom MI6 unter Beteiligung von Bond erfolgreich durch eine oberirdische Pipeline über die tschechoslowakisch-österreichische Grenze und dann mit einem Harrier nach England gebracht. Koskov berichtet M und anderen Mitarbeitern des Geheimdienstes, dass der neue Leiter der Spionageabteilung des KGB, General Leonid Pushkin, den alten Plan Smiert Spionam wiedererweckt hat und auch über eine Liste der westlichen Agenten, die getötet werden sollen, verfügt. Ziel des Planes sei es, die Großmächte gegeneinander auszuspielen und so einen Krieg zu provozieren. Koskov wird aus der Einrichtung des britischen Geheimdienstes scheinbar entführt und zurückgebracht, weshalb der MI6 vermutet, dass er dem KGB in die Hände gefallen ist und beschließt, Pushkin töten zu lassen. Dieser ist auf dem Weg nach Tanger zu dem dortigen Waffenhändler Brad Whitaker, welcher offenbar Geld unterschlagen hat.\nBond übernimmt den Auftrag selbst, entdeckt bei seinen Ermittlungen aber schnell Unstimmigkeiten bei Koskovs Angaben. Er bringt zunächst Kara Milovy aus dem Einflussbereich des KGB nach Wien und kommt ihr dort näher. Dann stellt er – mit Hilfe von Saunders – fest, dass Koskov ebenfalls mit Whitaker zusammenarbeitet, allerdings, um mit dem KGB-Geld Opium zu kaufen. Da Koskovs Plan, Pushkin durch Bond töten zu lassen, möglicherweise nicht mehr funktioniert, plant Whitaker selbst dessen Tötung. Bond bittet Saunders, Pässe für Kara zu besorgen, dabei wird dieser von Whitakers Gehilfen getötet und es taucht, wie schon beim Tod von 004 in Gibraltar, auch hier der Hinweis Smiert Spionam auf.\nBond und Kara begeben sich nach Tanger, wo Bond sich mit Pushkin bespricht. Gemeinsam inszenieren sie dessen Tod, um Koskov in Sicherheit zu wiegen, was zunächst auch funktioniert. Als Bond jedoch Kara die Wahrheit über Koskov und sich eröffnet, werden sie von Koskov gefangen genommen. Kara, die immer noch in Koskov verliebt ist, hatte diesen schon informiert und Bond betäubt.\nBond und Kara, die ihren Irrtum nun erkannt hat, werden von Koskov auf einen russischen Stützpunkt in Afghanistan gebracht, von dem sie jedoch fliehen können. Bond befreit dabei auch Kamran Shah, einen stellvertretenden Kommandanten der Mudschahedin. Gemeinsam mit Shahs Männern vernichtet er die Opiumlieferung und kehrt schließlich nach Tanger zurück, wo er Whitaker tötet und Koskov von General Pushkin verhaftet wird.\nNachdem feststand, dass Roger Moore nicht für einen weiteren James-Bond-Film zur Verfügung stehen würde, dachten die Verantwortlichen über einen Neustart der Serie nach. Der neue Film sollte von Bonds erstem Auftrag handeln und zeigen, wie er zu dem Geheimagenten wurde, den alle Kinogänger aus den vorhergehenden Filmen kannten. Produzent Albert R. Broccoli stand der Idee skeptisch gegenüber, er wollte am bekannten Konzept der Serie festhalten. Also entwickelten Richard Maibaum und Michael G. Wilson ein Drehbuch, das in den ersten Minuten auf Ian Flemings Kurzgeschichte The Living Daylights basiert und dann eine eigenständige Geschichte entwickelt. Während des Schreibens stand noch nicht fest, von welchem Darsteller James Bond gespielt werden würde.\nAuch wenn ein Neustart der Serie nicht in Frage kam, so versuchten die Drehbuchautoren den Wechsel des Hauptdarstellers zur Einführung eines bodenständigeren und ernsthafteren James Bonds zu nutzen, als dies in den letzten Filmen mit Roger Moore der Fall gewesen war. Bond sollten weniger technische Spielereien zur Verfügung stehen, er sollte weniger Witze reißen und ihm wurde auch nur ein Bond-Girl zur Seite gestellt.\nDer Film trägt im englischen Original denselben Namen wie Ian Flemings Kurzgeschichte The Living Daylights. Im Film wird, analog zum literarischen Vorbild, die titelgebende Phrase verwendet, als Bond in Hinsicht auf seinen Schuss auf die Cellistin Kara meint: “I must have scared the living daylights out of her”, was so viel wie „Ich habe sie zu Tode erschreckt“ bedeutet. In der deutschen Synchronisation mutmaßt Bond, die Scharfschützin habe „bestimmt den Hauch des Todes gespürt“, womit der deutsche Titel zumindest als Annäherung an den Originaltitel angesehen werden kann.\nNachdem Roger Moore angekündigt hatte, im Anschluss an Im Angesicht des Todes (1985) keinen weiteren Bond-Film mehr zu drehen, begann die Suche nach einem Nachfolger.\nAngeblich wurde der bereits damals sehr bekannte Schauspieler Mel Gibson von United Artists für die Hauptrolle vorgeschlagen, von Broccoli aber abgelehnt. Eine weitere Option war der neuseeländische Schauspieler Sam Neill, der Favorit bei den Buchmachern war und auch schon Probeaufnahmen absolviert hatte. Michael G. Wilson erklärte, dass eine Vielzahl von Schauspielern bei Probeaufnahmen getestet wurde, von denen letztlich zwei ernstzunehmende Kandidaten übrigblieben: Der Waliser Timothy Dalton und der Ire Pierce Brosnan.\nProduzent Albert R. Broccoli hatte bereits früh Pierce Brosnan ins Auge gefasst, den er 1981 bei den Dreharbeiten zu In tödlicher Mission kennengelernt hatte, in dem Brosnans damalige Ehefrau Cassandra Harris eine kleine Rolle spielte. Als Broccolis Interesse an Brosnan an die Öffentlichkeit drang, wurde die Fernsehserie Remington Steele von der NBC um eine Staffel verlängert. Brosnan musste seinen Vertrag erfüllen und stand für den Bond-Film nicht zur Verfügung.\nLetztlich wurde am 6. August 1986 bekanntgegeben, dass Timothy Dalton der neue James Bond werde. Er war bereits 1968 für Im Geheimdienst Ihrer Majestät einer der Kandidaten für die Rolle.\nMaryam d’Abo bekam die Rolle des Bond-Girls Kara Milovy, nachdem sie ursprünglich als Pierce Brosnans Partnerin für seine Probeaufnahmen engagiert worden war. Da man von ihrem Talent überzeugt war, bot man ihr die Rolle im Film an. Zu diesem Zeitpunkt gingen alle Beteiligten noch davon aus, dass Brosnan auch ihr Partner im Film sein würde.\nWalter Gotell hat seinen siebten und letzten Auftritt in der James-Bond-Reihe, davon sechsmal als der russische General Anatol Gogol (in Liebesgrüße aus Moskau spielte er Morzeny). Die letzte Klappe gab es auch für Geoffrey Keen, der insgesamt sechsmal den distinguierten, britischen Verteidigungsminister Sir Frederic Gray spielte.\nFür die in der Einleitungssequenz auftauchenden Agenten 004 und 002 wurden die Schauspieler Frederick Warder und Glyn Baker engagiert, da sie eine gewisse Ähnlichkeit mit den Ex-Bonds Roger Moore bzw. George Lazenby hatten. Mit diesem Kniff wollte man den Zuschauer in den ersten Minuten des Films im Unklaren darüber lassen, wer der neue Darsteller des James Bond sein würde.\nIn Der Hauch des Todes tauchte zum ersten Mal seit 1973 in Leben und sterben lassen wieder die Figur des CIA-Agenten Felix Leiter auf. John Terry wurde für die Rolle engagiert und es blieb sein einziger Auftritt in der Bond-Serie.\nDesmond Llewelyn spielte wieder Q, die Rolle, die seit Liebesgrüße aus Moskau von keinem anderen Schauspieler verkörpert wurde. Auch Robert Brown spielte zum bereits dritten Mal Bonds Vorgesetzten M.\nLois Maxwell, die von Dr. No bis Im Angesicht des Todes in vierzehn aufeinander folgenden Filmen Miss Moneypenny gespielt hatte, schied gemeinsam mit Roger Moore aus der Serie aus. An ihrer Stelle wurde die zum Zeitpunkt der Dreharbeiten 25-jährige britische Schauspielerin Caroline Bliss verpflichtet.\nDie Dreharbeiten zu Der Hauch des Todes begannen am 29. September 1986 in den englischen Pinewood Studios und wurden in Marokko, Gibraltar und Österreich fortgesetzt. Die ersten Minuten von Der Hauch des Todes sind wie die gleichnamige Kurzgeschichte von Ian Fleming, die im Februar des Jahres 1962 in der ersten Ausgabe des Magazins der Londoner Sunday Times erschien. Bond soll einen Scharfschützen liquidieren, der sich dann als wunderschöne, von Maryam d’Abo gespielte Cellistin herausstellt.\nEin Teil dieses Bond-Films spielte in Wien, und da es bereits im Vorfeld der Dreharbeiten Probleme mit den Drehgenehmigungen für Bratislava gegeben hatte, drehte man auch die dort spielenden Szenen in Wien. Regisseur John Glen, der als 17-Jähriger im Team des Films Der dritte Mann mitgearbeitet hatte, sorgte als Hommage an diesen Film für die Szene am Wiener Riesenrad. Der damalige Bürgermeister von Wien, Helmut Zilk, hatte bereits im Vorfeld seine Unterstützung bei den Dreharbeiten angeboten: sollte es notwendig sein, könne das Team „auch die U-Bahn in die Luft sprengen“, meinte er mit einem Augenzwinkern.\nDie Einführung der Charaktere der tschechoslowakischen Cellistin und des Überläufers finden in der Handlung rund um die Oper von Bratislava statt, die Dreharbeiten nutzen für die Außenaufnahmen die Wiener Volksoper, die aufgrund ihrer Eckfassade gut erkennbar ist, die Innenaufnahmen fanden in den Wiener Sofiensälen statt. Eine Szene mit der Flucht per Reise durch eine Gaspipeline von Bratislava nach Wien findet ihr Ende in einem Gasometer an der slowakisch-österreichischen Grenze, wo Georgi Koskov in einen Harrier Senkrechtstarter steigt und durch das sich öffnende Dach des Gasometers abhebt. Die Innenaufnahmen für die Oper in Wien fanden im Schlosstheater Schönbrunn statt.\nDer Wiener Prater (wo Bond und Kara eine romantische Fahrt auf dem Riesenrad unternehmen) diente auch dem Klassiker Der dritte Mann (1949) mit Orson Welles und Joseph Cotten als zentraler Schauplatz. Der österreichische Schauspieler Hanno Pöschl hat hier einen Kurzauftritt als Aufseher beim Riesenrad.\nWährend der Dreharbeiten in den Pinewood Studios war einen Tag lang das damalige britische Kronprinzenpaar Charles und Diana zu Gast. Die in der ersten Q-Szene gezeigte Rakete (O-Ton Q: „Das entwickeln wir für die Amerikaner – es nennt sich Ghettoblaster.“) wurde hinter den Kulissen von Prinz Charles abgefeuert. Lady Di durfte mit Einwilligung ihres Gatten eine Flasche aus ungefährlichem Zuckerglas auf dessen Haupt zertrümmern – das Bild beherrschte erwartungsgemäß am nächsten Tag die Presse. Die Reaktionen waren sehr unterschiedlich. Der Vorschlag dazu kam im Übrigen von Jeroen Krabbé. Charles besuchte darüber hinaus das Set des 25. Bond-Films Keine Zeit zu sterben, in dem der Aston Martin aus Der Hauch des Todes erneut verwendet wurde.\nDer Soundtrack zu dem Film wurde wie bei den Vorgängern von John Barry komponiert, der Titelsong The Living Daylights wurde von der norwegischen Popgruppe a-ha gesungen. Das Video zur Single wurde auch teilweise in den Pinewood Studios gedreht und zwar im damals größten Filmstudio der Welt, in dem das Innenset für Strombergs Tanker aus Der Spion, der mich liebte entstand.\nDie ursprünglich für den Titelsong angefragten Pet Shop Boys zogen sich zurück, weil sie nicht den kompletten Soundtrack komponieren durften. Zudem beauftragte John Barry die Band The Pretenders mit den beiden Stücken „If there Was a Man“ (im Abspann) und „Where Has Everybody Gone?“ (Der Song in Necros Walkman), die ebenfalls in den Soundtrack aufgenommen wurden.\nDer Hauch des Todes war der dritte Soundtrack, der auf CD erschien. 1998 brachte die australische Plattenfirma RykoDisc eine Neuauflage mit Bonustiteln und aufklappbarem Heft mit Poster heraus. Bei der Neuauflage von Capitol Records (2003) handelte es sich exakt um die gleiche CD, deren Vorder- und Rückseite der Remastered Collection angepasst wurde. Der Inhalt war der gleiche wie bei RykoDisc. Die CD war in dieser Neuauflage neben Octopussy und In tödlicher Mission eine von drei James-Bond-Soundtracks, die den Inhalt von RykoDisc Neuauflagen (fast) 1:1 übernahmen. Der englische Trailer für CD-ROM-Laufwerke wurde aufgrund der Änderung der CD-Speicherungsart bei Capitol entfernt.\nOriginalauflage\nExtended Version (1998/2003)\nDie Synchronisation führte die Cine Adaption GmbH in München durch. Das Dialogbuch schrieb Pierre Peters-Arnolds und Dialogregie führte Michael Brennicke. Jeroen Krabbé, der Darsteller des Georgi Koskov, ist sowohl im englischen Original als auch in der deutschen Synchronisation seiner Rolle zu hören.\nDie Premiere des Films erfolgte am 29. Juni 1987 im Odeon Leicester Square in London. In den Kinos lief der Film in Großbritannien am 10. Juli 1987 an, in den USA am 31. Juli 1987. In den bundesdeutschen Kinos startete er am 13. August 1987.\nTimothy Dalton übernahm 1987 die Bond-Rolle und sollte „einen Gegenpol zum Klamauk der Moore-Ära […] liefern, näher an der Romanvorlage Ian Flemings.“[10] Beim Publikum war Timothy Dalton von Beginn an umstritten,[11] letztlich kehrte er nach Der Hauch des Todes noch einmal für Lizenz zum Töten zurück, bevor er die Rolle aufgab.\nDie Zuschauerzahlen waren, wie bereits während der gesamten 1980er-Jahre, rückläufig. In den USA wurden 14,2 Millionen Kinotickets verkauft, so wenige wie seit Der Mann mit dem goldenen Colt nicht mehr. In Deutschland hatte der Film 3,1 Millionen Zuschauer, auch das waren die wenigsten seit 1974 und ca. 300.000 weniger als beim Vorgängerfilm Im Angesicht des Todes.\nDie zeitgenössischen Kritiken für Der Hauch des Todes fielen unterschiedlich aus.\nRaymond Benson nannte den Film in seinem 1987 neu aufgelegten Standardwerk The James Bond Bedside Companion den „beste[n] James-Bond-Film seit den Sechzigern“,[12] die Washington Post sogar den „besten Bond aller Zeiten.“[13] Das britische Magazin Starburst bezeichnete den Film als „wenn nicht gar der beste Bond, dann mit Sicherheit ganz oben“ und Timothy Dalton als „so verdammt gut als James Bond“.[14]\nFür Roger Ebert hingegen hatte Der Hauch des Todes seinen Platz „irgendwo auf den unteren Sprossen der Bond-Leiter.“[15] Auch die Kritik des Guardian war verhaltener, der Film wurde als „vernünftiger Erstling“ bezeichnet, dem es ein wenig an Humor mangele. Dalton habe weder „die natürliche Autorität eines Connery, noch den natürlichen Charme eines Moore.“[14] Der Evening Standard nannte John Glen einen „laschen“ Regisseur und äußerte sich auch negativ über Timothy Dalton in der Hauptrolle.[14]\nRückblickend wird Der Hauch des Todes sehr unterschiedlich bewertet. Die Urteile reichen im Jahr 2012 von „Lieblings-Bondfilm“[16][17] bis hin zu „wirklich, wirklich, wirklich schlecht.“[18]\nDie Zeitschrift Entertainment Weekly erstellte bereits 2006 eine Rangfolge der James-Bond-Filme, in der Der Hauch des Todes nur den 17. von 21 Plätzen belegte.[19]\nIm Jahr 2009 nannte der deutsche James-Bond-Experte Siegfried Tesche den Film dann in einer Liste der zehn besten James-Bond-Filme aller Zeiten auf Platz 9.[20]\nZwischen 2011 und 2012 wurde von den Besuchern der James-Bond-Fanseite MI6-HQ.com über die besten Bond-Filme abgestimmt, Der Hauch des Todes kam immerhin auf Platz 8.[21]\nIm Jahr 2012 wurden die Bond-Filme von den Lesern des 007 Magazine bewertet. Der Hauch des Todes belegte den 7. von 24 Plätzen.[22] In einer ebenfalls 2012 veröffentlichten Liste des Rolling Stone nimmt Der Hauch des Todes hingegen nur den 22. und vorletzten Platz ein.[23] In dem 2012 erschienenen Sonderheft 50 Jahre James Bond des Stern wird der Film mit 2 von 5 Sternen („schwach“) bewertet.[24] Die Kritiker Tim Robey[25] und Brad Brevet[26] wiederum nannten ihn im selben Jahr einen der fünf besten Bond-Filme.\nDer Film wurde ab 1987/88[27] auf VHS von Warner Bros. in Deutschland veröffentlicht. Warner hatte dieses Recht bis Ende der 1990er inne und gab es dann an 20th Century Fox Entertainment ab. Der Film wurde mehrfach auf DVD veröffentlicht, u. a. als Special Edition und Ultimate Edition. Die erste Auflage der Special Edition war nur kurze Zeit im Handel erhältlich, nachdem es Probleme mit den Urheberrechten gab: Sam Neill – einer der Bond-Kandidaten – war nicht damit einverstanden, dass Demoaufnahmen mit ihm im Rahmen der Dokumentation Inside The Living Daylights gezeigt wurden und forderte nachträglich ein angemessenes Honorar. Nachdem man sich darüber jedoch nicht einig wurde, musste die DVD vom Markt zurückgezogen werden. Später scheint es jedoch noch zu einer Einigung gekommen zu sein, denn im November 2003 erschien die DVD wieder mit der betreffenden Dokumentation. Die DVDs der ersten Auflage wurden zeitweise zu einem Vielfachen des ursprünglichen Verkaufspreises gehandelt.\nAuf der DVD ist auch eine entfallene Szene enthalten. Die Flucht Bonds vor den marokkanischen Polizisten, nachdem er General Puschkin „getötet“ hat, ist ein wenig länger und beinhaltet, dass Bond sich einen Teppich schnappt, diesen auf mehrere Stromleitungen wirft und dann auf dem Perser wie auf einem „fliegenden Teppich“ über die Leitungen gleitet.\nDer Hauch des Todes wurde auch als Blu-ray Disc ab 2012 veröffentlicht.\nDer Film lief am 22. Mai 1994 auf ARD erstmals im deutschen Free-TV.[28]\nDomark entwickelte ein Computerspiel zum Film für den C64. Die Versionen für Amiga und Atari ST wurden zwar schon beworben, kamen aber nicht über ihr Entwicklungsstadium hinaus.\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\nIn tödlicher Mission |\nOctopussy |\nIm Angesicht des Todes |\nDer Hauch des Todes |\nLizenz zum Töten |\nThunder Race |\nDie Asse der stählernen Adler |\nChristopher Columbus – Der Entdecker |\nThe Point Men\n"
}