{
    "date": "28-04-2021 14:17:27",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FLiebesgr%C3%BC%C3%9Fe%5Faus%5FMoskau",
    "title": "James Bond 007 – Liebesgrüße aus Moskau",
    "text": "← VorgängerJames Bond – 007 jagt Dr. No\nNachfolger →James Bond 007 – Goldfinger\nJames Bond 007 – Liebesgrüße aus Moskau (Originaltitel: From Russia with Love) ist die Verfilmung des gleichnamigen Romans von Ian Fleming und der zweite James-Bond-Film, der auf Flemings Werken basiert. Der Film kam 1963 in die Kinos und wird von Kritikern als einer der besten Bond-Filme angesehen – auch vom Hauptdarsteller Sean Connery selbst. Der Film startete am 14. Februar 1964 in den bundesdeutschen Kinos.\nDie Verbrecherorganisation PHANTOM (im englischsprachigen Original S.P.E.C.T.R.E., Special Executive for Counter Intelligence, Terrorism, Revenge, Extortion, aber auch engl. für „Schreckgespenst“) will während des Kalten Kriegs die beiden Seiten gegeneinander ausspielen. Nach dem vom PHANTOM-Strategen Kronsteen aufgestellten Plan will man die sowjetische Dechiffriermaschine Lector stehlen und sich gleichzeitig an James Bond für den Tod des PHANTOM-Partners Dr. No rächen.\nMit der Ausführung des Plans wird die ehemalige sowjetische Geheimdienstabteilungsleiterin Rosa Klebb beauftragt. Sie ist heimlich zu PHANTOM übergelaufen und rekrutiert die arglose Dechiffrier-Spezialistin des sowjetischen Konsulates, Tatiana Romanova, für eine angebliche Spezialmission: Sie soll mit James Bond eine Affäre beginnen. Dem britischen Geheimdienst wird eine Nachricht zugespielt, dass eine sowjetische Agentin Bond diese Maschine verschaffen will, da sie sich in ihn verliebt habe. James Bond erhält den Auftrag, sich dieses Gerät zu beschaffen. Bevor er seine Reise nach Istanbul antritt, erhält er von Q einen Aktenkoffer, der mit diversen Gadgets ausgestattet ist. In Istanbul beginnt er mit Tatiana Romanova eine Romanze, um an die Dechiffriermaschine zu gelangen.\nBond bringt mit Hilfe des MI6-Vertrauten Ali Kerim Bey und Tatianas die Dechiffriermaschine an sich und flieht mit ihnen im Simplon-Orient-Express durch Jugoslawien. Sowohl ein russischer Agent als auch der PHANTOM-Agent „Red“ Grant sind mit an Bord des Zuges. Bond findet den russischen Agenten und Ali Kerim Bey, die von Grant getötet worden sind, und wird schließlich von ihm selbst in eine Falle gelockt. Grant offenbart ihm den kompletten Plan und kündigt Bond an, ihn qualvoll zu ermorden. Mithilfe seines speziellen Aktenkoffers kann Bond sich aus der misslichen Situation befreien und schafft es nach einer Schlägerei im Abteil, Grant zu töten und mit Tatiana aus dem Zug zu entkommen. Auf der folgenden Flucht werden die beiden von PHANTOM-Agenten mit einem Hubschrauber und später mit Booten bedrängt, gelangen aber schließlich nach Venedig.\nNachdem Bond alle Gefahren durch List und Geschick überstanden hat, zitiert der PHANTOM-Anführer Blofeld Kronsteen und Rosa Klebb zu sich, die sich gegenseitig die Verantwortung am Scheitern des Plans geben. Blofeld lässt schließlich Kronsteen als Versager umbringen und gibt Klebb eine letzte Chance, Bond zu töten und sich der Lector zu bemächtigen. Als Zimmermädchen verkleidet, versucht sie, Bond mit einer vergifteten Schuhspitze zu töten. Tatiana Romanova muss sich zwischen der Liebe zu Bond und ihrer Verpflichtung gegenüber ihrer vermeintlichen Vorgesetzten entscheiden; sie erschießt Klebb und rettet Bond damit in höchster Not.\nBlofeld, von dem nur Hinterkopf und Hände zu sehen sind, wird von Anthony Dawson gespielt, der im Vorgängerfilm noch den Bösewicht Professor Dent mimte. Im englischen Original wurde er, wie auch in Feuerball, vom österreichischen Schauspieler Eric Pohlmann synchronisiert.\nDesmond Llewelyn tritt zum ersten Mal in der Rolle des Q auf, wobei er in der deutschen Synchronfassung des Filmes noch als „Waffenmeister“ bezeichnet wird. Diese Figur spielte er von 1963 bis zu seinem Tod im Jahr 1999 in allen offiziellen Bond-Filmen, außer 1973 in Leben und sterben lassen. Das für die Beziehung zwischen Bond und Q übliche verbale Kräftemessen fehlt in diesem Film noch. Q erklärt hier lediglich die unterschiedlichen Funktionen von Bonds Aktenkoffer, ohne dass die spezielle Freundschaft zwischen den beiden zum Ausdruck kommt.\nRosa Klebb wurde von Lotte Lenya gespielt.\nDie Rolle der Tatiana Romanova wurde mit Daniela Bianchi besetzt. Da die Verantwortlichen der Meinung waren, dass Bianchis Englisch nicht gut genug sei, wurde die Rolle von der britischen Schauspielerin Barbara Jefford nachsynchronisiert.\nDer Schauspieler Pedro Armendáriz ist in der Rolle des Ali Kerim Bey zum letzten Mal vor seinem Tod auf der Leinwand zu sehen.\nDie Dreharbeiten fanden vom 1. April 1963 bis 23. August 1963 statt.\nFür Publicity-Fotos posierte der Hauptdarsteller Sean Connery mit einer erhobenen Pistole in der Hand. Dabei handelte es sich um eine einfache Luftpistole der Marke Walther, Modell 53. Diese wurde 2010 vom englischen Auktionshaus Christie’s für unerwartet hohe 277.250 £ versteigert und dürfte damit die teuerste Luftpistole der Welt geworden sein.\nDie Schachpartie zwischen Kronsteen und MacAdams basiert auf der Schachpartie Spasski – Bronstein, UdSSR-Meisterschaft 1960. Spasski war später von 1969 bis 1972 Schachweltmeister.\nDas Lied From Russia With Love wurde von Matt Monro gesungen. Im Vorspann wird eine Version ohne Gesang verwendet. Nur im Abspann wird eine Version mit Gesang verwendet. Nachdem er die viel beachtete Instrumentierung im Vorgängerfilm Dr. No durchführte, ist dies der erste komplette Bond-Film des Komponisten John Barry. Erstmals wird von ihm auch ein musikalisches Action-Thema unter der Bezeichnung „007“ in den Soundtrack eingeführt, das von nun an in Bond-Filmen bis einschließlich Moonraker (1979) in Variationen zur Aufführung kommt.\nDer Soundtrack erschien erstmals bei United Artists Records im Jahr 1963 auf LP. In den 1980ern wurde eine erste CD-Pressung von EMI Records herausgebracht. Nach dem 40. James-Bond-Jubiläum wurde 2003 eine neue aufgearbeitete Fassung von Capitol Records veröffentlicht. In Deutschland gab es auch eine deutschsprachige Version des Titelliedes, welche von Ruth Berlé unter dem Titel „Die Wolga ist weit“ gesungen wurde.\nIn folgenden Ländern wurde gedreht:\nDie Weltpremiere fand am 10. Oktober 1963 zeitgleich an verschiedenen Orten in London statt. Als Hauptveranstaltung gilt die Aufführung im Odeon am Leicester Square, bei der die Schauspieler Sean Connery und Daniela Bianchi sowie die Produzenten Albert R. Broccoli und Harry Saltzman anwesend waren. Die britische Königsfamilie wurde durch den Duke of Bedford nebst Gemahlin repräsentiert.\nIn den Vereinigten Staaten fand die Premiere am 8. April 1964 in New York City statt.[10] Ab dem 27. Mai 1964 war der Film dort als Double Feature mit War Is Hell zu sehen.[11] In den bundesdeutschen Kinos startete der Film am 14. Februar 1964.[10]\nDer Film war ein großer kommerzieller Erfolg. Er spielte bei einem Budget von geschätzten 2 Mio. US-Dollar weltweit beinahe 79 Mio. US-Dollar wieder ein, davon fast 25 Mio. allein in den Vereinigten Staaten.\nDie Zeitschrift Stern gibt nach Daten von 2011 als weltweites Einspielergebnis inflationsbereinigte 576 Millionen US-Dollar an, was den Film auf Platz 10 von 23 einreiht. Die Besucherzahlen in Deutschland werden mit 3 Millionen angegeben.[12]\n„Höhepunkt der ironisch servierten Abenteuer ist die Jagd auf den flüchtenden Bond mit Hubschrauber und Schnellbooten.“\nRückblickend wird der Film häufig als einer der besten Beiträge zur James-Bond-Reihe bezeichnet,[14] z. B. 1984 von Raymond Benson in seinem Standardwerk The James Bond Bedside Companion.[15] Diese Einschätzung belegen auch die Platzierungen in verschiedenen Ranglisten der letzten Jahre.\nDie Zeitschrift Entertainment Weekly erstellte 2006, über 40 Jahre nach der Veröffentlichung des Films, eine Rangfolge der James-Bond-Filme, in der Liebesgrüße aus Moskau als 9. von 21 Filmen abschnitt. Bemängelt wurde ein oft langsames Tempo des Films.[16]\nIm Jahr 2009 nannte der deutsche James-Bond-Experte Siegfried Tesche den Film in einer Liste der zehn besten James-Bond-Filme aller Zeiten auf Platz 3. Gefallen fand er an den Leistungen der Schurkendarsteller Robert Shaw und Lotte Lenya.[17]\nDrei Jahre später wurde von den Besuchern der James-Bond-Fanseite MI6-HQ.com über die besten Bond-Filme abgestimmt, wobei Liebesgrüße aus Moskau als drittbester Film abschnitt.[18]\nIm Jahr 2012 wurden die Bond-Filme von den Lesern des 007 Magazine bewertet. Liebesgrüße aus Moskau belegte auch hier den dritten Platz.[19] In einer ebenfalls 2012 veröffentlichten Liste des Rolling Stone nimmt Liebesgrüße aus Moskau sogar Platz 2 von 24 Filmen ein.[20] In dem 2012 erschienenen Sonderheft 50 Jahre James Bond des Stern wird der Film mit 5 von 5 Sternen („super“) bewertet.[14] Im selben Jahr wurde Liebesgrüße aus Moskau von dem Magazin Time Out als drittbester Bond-Film genannt.[21]\nKameramann Ted Moore wurde 1964 in der Kategorie Best British Cinematography mit dem British Film Academy Award ausgezeichnet.\nDer Film lief am 9. Juni 1984 um 22:15 Uhr auf ARD als erster Film der Reihe erstmals im deutschen Fernsehen.[22]\nElectronic Arts veröffentlichte 2005 das Videospiel Liebesgrüße aus Moskau. Den Herstellern des Spieles gelang es, Sean Connery zur Synchronisation seiner Bond-Rolle zu verpflichten. Engelbert von Nordhausen ist in der deutschen Version zu hören. Nordhausen synchronisierte bereits auch zusätzliche Szenen mit Connery in der DVD-Auflage von Sag niemals nie einige Jahre zuvor.\nDas Label Europa veröffentlichte die überarbeitete Tonspur des Films als Hörspiel auf Musikkassette. Den im Film nicht vorhandenen Erzähler spricht Norbert Langer.[23]\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\n"
}