{
    "date": "28-04-2021 14:17:27",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FIn%5Ft%C3%B6dlicher%5FMission",
    "title": "James Bond 007 – In tödlicher Mission",
    "text": "← VorgängerJames Bond 007 – Moonraker – Streng geheim\nNachfolger →James Bond 007 – Octopussy\nJames Bond 007 – In tödlicher Mission (Originaltitel: For Your Eyes Only) ist der zwölfte, von Eon Productions Ltd. produzierte James-Bond-Film. Roger Moore agierte darin zum ersten Mal unter der Regie von John Glen. Der Film startete am 7. August 1981 in den bundesdeutschen Kinos. Es ist der erste Film der Reihe, für den kein Roman vom originalen Bond-Autor Ian Fleming als Grundlage zur Verfügung stand. Stattdessen entnahm man den Titel und die Figur der Melina einer seiner Kurzgeschichten. Andere Teile der Handlung und die Charaktere Columbo und Kristatos stammen aus der Kurzgeschichte Risico. Der Filmtitel wurde bereits im Abspann von Der Spion der mich liebte angekündigt, aber aufgrund der Produktion von Moonraker – Streng geheim verschoben.\nJames Bond besucht das Grab seiner Ehefrau Tracy (Teresa Bond, laut Grabinschrift), die am Ende des Filmes Im Geheimdienst Ihrer Majestät von Irma Bunt, einer Gehilfin von Bonds Erzrivalen Blofeld (dieser ist zu erkennen an seiner Glatze, seiner Katze und den Verletzungen, die er in Im Geheimdienst ihrer Majestät erlitten hat), ermordet worden war. Blofeld lockt Bond durch eine gefälschte Nachricht in einen ferngesteuerten Hubschrauber, um ihn in der Luft zu töten. Bond kann jedoch die Kontrolle über den Hubschrauber erlangen und tötet seinerseits Blofeld, welcher den Hubschrauber vom Dach einer stillgelegten Fabrik gesteuert hat, indem er dessen Rollstuhl auf eine Kufe des Hubschraubers aufgabelt und seinen Widersacher in einen Schornstein fallen lässt.\nSein Name wird im Film nicht genannt, es wurde aber später bestätigt, dass es sich um Blofeld handelt.\nBond erhält den Auftrag, ein verschwundenes ATAC (Automatic Targeting Attack Communicator), einen Steuercomputer für den Start von Atomraketen, aufzuspüren. Das ATAC befand sich zuletzt an Bord eines Schiffes der britischen Marine, welches im Ionischen Meer nach Kollision mit einer Seemine aus dem Zweiten Weltkrieg gesunken war. Bond soll vor allem den Russen, vertreten durch General Gogol, zuvorkommen, die sich ebenfalls für ATAC interessieren dürften. Im Auftrag des britischen Geheimdienstes hatte der Archäologe Havelock zwar heimlich nach dem ATAC gesucht, doch er und seine Frau wurden dabei von dem Killer Hector Gonzalez ermordet. Nur seine Tochter Melina überlebte und sinnt auf Rache.\nBond begibt sich zu Gonzales' Anwesen in der Nähe von Madrid, um eine Spur zu bekommen. Bevor 007 von dessen Handlangern entdeckt wird, beobachtet er, wie ein Unbekannter Gonzales bezahlt. Überraschend erschießt Melina den Killer mit einer Armbrust und ermöglicht Bond die gemeinsame Flucht. Es schließt sich eine Verfolgungsjagd durch einige spanische Dörfer an, in der Bond den Wagen von Melina, einen gelben 2CV, fährt. Der Auftraggeber des Killers wird schließlich von Q mittels Personendatenbank als der belgische Gangster Locque identifiziert. Die Spur führt Bond nach Cortina d’Ampezzo, wo er über seinen Kontaktmann Ferrara den griechischen Reeder Ari Kristatos trifft, der beiden weiterzuhelfen verspricht. Nach etlichen Angriffen sowie einer Verfolgungsjagd mit Skiern und Motorrädern begibt sich Bond für weitere Ermittlungen nach Korfu.\nVon Kristatos erfährt Bond, dass der bekannte Schmuggler Columbo angeblich hinter dem Mordanschlag an Melinas Eltern steckt. Mit der Zeit erweist sich das jedoch als Fehlinformation, denn der eigentliche Schurke ist Kristatos selbst. Columbo verbündet sich mit Bond, und sie schleichen sich in Kristatos’ Lager in Albanien, in dem sich Waffen und Drogen befinden. Mit Hilfe von Columbos Leuten kann Bond dieses zerstören und zudem Locque, der für Kristatos arbeitet, liquidieren.\nAls Bond den Computer mit Hilfe von Melina aus dem versunkenen Wrack birgt, erwartet ihn Kristatos bereits, um ihm das überaus wertvolle Gerät wieder abzunehmen. Außerdem sollen die beiden unliebsamen Zeugen verschwinden. Letzteres misslingt – Melina und Bond überleben. Columbo, der das Versteck von Kristatos in einem ehemaligen Kloster in den Bergen kennt, unterstützt mit seinen Männern Bond und Melina, um den Computer zurückholen. Die Klosterfestung, in der Kristatos den Computer General Gogol vom KGB übergeben will, befindet sich auf einem hohen Felsen, und Bond muss an einer Felswand den Berg hinaufklettern, da der einzige Zugang eine Winde mit einem Lastenkorb ist, die nur von oben bedient werden kann. Als ihm dies nach Hindernissen knapp gelingt, kann er dem Team den Zugang nach oben ermöglichen und verhindern, dass das ATAC an den zwischenzeitlich gelandeten Gogol übergeben wird. Die Handlanger Kristatos' werden überwältigt und Letzterer von Columbo getötet. Bond wirft den ATAC-Computer in die Tiefe, wobei dieser zerstört wird, was von Gogol positiv aufgenommen wird, da nun keiner der Kontrahenten das Gerät besitzt.\nObwohl Moonraker ein großer kommerzieller Erfolg gewesen war, sollte die James-Bond-Serie mit In tödlicher Mission einen neuen Weg einschlagen. Moonraker war ein mit technischen Spielereien überladenes Spektakel, und die Kritiken waren nicht besonders gut ausgefallen.\nMichael G. Wilson, der bei Moonraker zum ausführenden Produzenten aufgestiegen war und nun als Broccolis rechte Hand galt, bekam größeren Einfluss auf die Filmserie. Er fand, dass James Bond sich wieder auf seine eigenen Stärken als Person verlassen solle und nicht mehr so abhängig von technischen Spielereien sein dürfe.\nDie Produzenten hatten erkannt, dass es Christopher Woods Drehbüchern „an Energie und innerer Logik mangelte“. Also wurde der Bond-Veteran Richard Maibaum zurückgeholt, um gemeinsam mit Michael G. Wilson ein Drehbuch zu schreiben.\nMan übernahm den Titel und einige Figuren aus Flemings Kurzgeschichte For Your Eyes Only (dt. Für Sie persönlich) und einige andere Personen sowie Handlungselemente aus der Kurzgeschichte Risico (dt. Riskante Geschäfte). Die Szene, in der Bond und die junge Frau von einem Boot durch ein haiverseuchtes Korallenriff gezogen werden, stammt aus dem Buch Leben und sterben lassen und wurde im gleichnamigen Film nicht verwendet.\nDie Einleitungssequenz wurde geschrieben, um einen potentiell neuen James-Bond-Darsteller einzuführen und ihn in Verbindung mit früheren Elementen der Serie zu bringen. Bond besucht das Grab seiner in Im Geheimdienst Ihrer Majestät ermordeten Frau und kämpft schließlich gegen eine Person, die offensichtlich Blofeld darstellen soll. Aufgrund der undurchsichtigen Rechtslage bezüglich der Figur Blofeld wurde dieser Name jedoch weder im Film noch im Abspann genannt. Zur damaligen Zeit befanden sich die Rechte für Feuerball, die vermutlich auch die Rechte an Blofeld und SPECTRE einschlossen, bei Kevin McClory.\nIn tödlicher Mission war der erste James-Bond-Film, dessen Originaltitel einer Kurzgeschichte Ian Flemings entnommen wurde und nicht einem Roman. Die wörtliche deutsche Übersetzung des Titels lautet „Nur für Deine Augen“, und während der Dreharbeiten berichteten einige deutsche Zeitungen, dass dies der deutsche Titel des Films sein werde. Sinngemäß übersetzt lautet der Titel jedoch „Streng geheim“, was bereits im Titel zu Moonraker – Streng geheim verwendet wurde.\nIm Film taucht der Originaltitel „For Your Eyes Only“ auf der Akte auf, mit der Bond sein Auftrag erteilt wird.\nWährend Maibaum und Wilson bereits am Drehbuch arbeiteten, stand noch nicht fest, ob Roger Moore ein weiteres Mal den Geheimagenten spielen würde. Im Juli 1980 hatte er auf einer Pressekonferenz anlässlich seines Films Die Seewölfe kommen angekündigt, die Rolle des James Bond nicht noch einmal zu spielen. Also begann man mit der Suche nach potentiellen neuen Hauptdarstellern. Im September 1980 konnte man Roger Moore dann jedoch überzeugen, die Hauptrolle in In tödlicher Mission zu übernehmen.\nAls weibliche Hauptdarstellerin in der Rolle der Melina Havelock wurde Carole Bouquet verpflichtet, die bereits für die Rolle der Holly Goodhead in Moonraker vorgesprochen hatte. Zuvor hatte Ornella Muti die Rolle abgelehnt.\nFür die Nebenrolle der Gräfin Lisl von Schlaf wurde die australische Schauspielerin Cassandra Harris engagiert. Bei einem gemeinsamen Essen während der Dreharbeiten stellte sie dem Produzenten Albert R. Broccoli ihren Verlobten vor, einen damals noch relativ unbekannten Schauspieler namens Pierce Brosnan.\nDie Rolle der Bibi Dahl wurde von der ehemaligen professionellen Eiskunstläuferin Lynn-Holly Johnson gespielt, die seit 1978 auch als Schauspielerin tätig war.\nLois Maxwell und Desmond Llewelyn kehrten in ihre gewohnten Rollen als Miss Moneypenny bzw. Q zurück. Als M war wieder Bernard Lee vorgesehen, der jedoch schwer erkrankte und die Rolle nicht mehr spielen konnte. Seine Rolle wurde jedoch nicht neu besetzt, sondern der Dialog zwischen den Figuren Q, dem von Geoffrey Keen gespielten Verteidigungsminister und dem Stabschef Bill Tanner, gespielt von James Villiers, aufgeteilt.\nDie Rolle der Margaret Thatcher als Premierministerin, die am Ende des Films versucht, sich bei Bond telefonisch zu bedanken, wurde von Janet Brown gespielt. Brown war in der Thatcher-Ära die gefragteste Radio- und Fernseh-Parodistin der Eisernen Lady.\nJohn Glen zeigte sich zum ersten Mal für die Regie verantwortlich, er war bereits lange Zeit als Filmeditor und Regisseur des zweiten Teams für die Bond-Serie tätig gewesen.\nJulian Glover spielt den Gegner von James Bond, Aristoteles Kristatos. Ein Jahr zuvor (1980) spielte er den General Maximilian Veers in dem Star-Wars-Film Das Imperium schlägt zurück.\nMichael Gothard schlug selbst die achteckige Brille für seine Rolle des Locque vor, um die Figur im Film interessanter zu machen.\nPeter Lamont war hier erstmals allein als Filmarchitekt tätig und blieb bis zuletzt mit Casino Royale der Reihe erhalten.\nDie Titelsequenz wurde wie in beinahe allen Filmen zuvor von Maurice Binder gestaltet. Erstmals ist die Interpretin des Titelliedes, Sheena Easton, während der Titelsequenz auf der Leinwand zu sehen.[10]\nDie Dreharbeiten begannen am 15. September 1980 und endeten am 13. Februar 1981.[11] Sie wurden von einem schweren Unfall überschattet. In Cortina wurde die Szene gedreht, bei der Bond auf Skiern vor Männern auf Motorrädern flieht. Dabei wurde am 17. Februar 1981 ein Rennschlitten aus der Bahn geschleudert und der 23-jährige italienische Stuntman Paolo Rigon, der am Steuer saß, getötet.[12][13]\nDer 30-Meter-Sturz vom Felsen des Klosters wurde von dem Stuntman Rick Sylvester durchgeführt, der sich bereits in der Anfangssequenz von Der Spion, der mich liebte mit Skiern in eine Schlucht gestürzt und dann mit einem Fallschirm seinen Sturz abgefangen hatte. Roger Moore hingegen hatte enorme Höhenangst.\nDie Klosterinsel Vlacherna und die „Mäuseinsel“ Pondikonisi waren Drehorte für den Film\nMeteora-Kloster Agía Triáda, einer der Drehorte\nDie Bob-Bahn bei Cortina im Jahr 2007\nDie Innenstadt von Cortina\nOlympisches Eisstadion (Stadio Olimpico)\nOlympische Skisprungschanze Trampolino Italia\nDie Eröffnungssequenz, in der noch einmal Bonds alter Widersacher Ernst Stavro Blofeld auftritt, spielt nahe der Themse (Beckton Gas Works) in London. Die Skiszenen entstanden in Cortina d’Ampezzo in den Dolomiten, u. a. auf der olympischen Sprungschanze und Bobbahn (Pista olimpica Eugenio Monti). Weitere Szenen entstanden im Ort und im Olympischen Eisstadion Cortina. Ansonsten wurden fast alle Szenen in Griechenland gedreht, auf der ionischen Insel Korfu und die Felsenkletterszene bei den Klöstern von Meteora.\nDie Szenen auf dem Forschungsschiff der Havelocks sind in der Bucht von Kalami an der Ostküste Korfus entstanden, etwa zwei Kilometer Luftlinie von Albanien entfernt.\nIn der Hauptstadt von Korfu (gr. Kerkyra) wurden folgende Sehenswürdigkeiten als Kulisse verwendet:\nDas damalige Spielcasino und die Portikus des Achilleion (Schloss der Kaiserin Elisabeth von Österreich („Sissi“) und später des deutschen Kaisers Wilhelm II.) war ebenfalls ein Drehort des Films. Auf der Gartenterrasse des Achilleion wurde das gemeinsame Abendessen von Bond und Kristatos gedreht. Weiter hinten in diesem Garten (an der Statue des Heldenhaften Achill) befindet sich die Terrasse mit der Aussicht auf das Ionische Meer, wo Bond sich in einer anderen Szene mit Melina bei einem romantischen Sonnenuntergang unterhält.\nDie angeblich bei Madrid liegende Villa des Killers Hector Gonzalez, der Melinas Eltern erschossen hat, heißt Villa Sylva und liegt in Wirklichkeit ebenfalls auf Korfu, oberhalb des Klosters Vlacherna gleich neben dem ehemaligen Hotel Hilton. Die anschließende Verfolgungsjagd mit der gelben Ente wurde u. a. im Gebirgsdorf Pagi im Nordwesten Korfus gefilmt. Die Strandbuggy-Szene, in der Emile Locque Columbos Geliebte Lisa überfährt, fand in den Sanddünen neben dem Korission-See an der Südwestküste Korfus statt.\nDa es in Cortina D'Ampezzo während der Dreharbeiten nicht schneite, musste das Produktionsteam mit Lastern Schnee von den nahegelegenen Bergen holen, der dann für den Dreh in den Straßen des Ortes verteilt wurde.[14]\nDie deutsche Version des Titelsongs heißt In deinen Augen und wurde von Sollie Nero gesungen.[15]\nDeborah Harry nahm ebenfalls einen Titelsong auf, der aber abgelehnt und später auf dem Studioalbum The Hunter ihrer Band Blondie veröffentlicht wurde.[16]\nDer Soundtrack erschien erstmals 1981 bei Liberty Records auf LP, nachdem die Musiksparte von United Artists (als Folge des Verkaufs von United Artists an MGM) aufgegeben worden war. Im Jahr 1990 kam die erste seltene CD-Pressung auf den Markt. RykoDisc brachte 2000 eine neue Version mit Bonus-Track heraus, die Capitol Records nach dem 40. James-Bond-Jubiläum 2003 nur mit angepasstem Beiheft veröffentlichte.\nDialogbuch: Cine Adaption, München[17]\nBeim Geturtel zwischen Bond und der angeblichen „Gräfin Lisa“ entfleucht dieser in der deutschen Synchronfassung eine Bemerkung im Berliner Dialekt („ausjejlitten“), worauf sie, von Bond gefragt, ob sie aus Berlin komme, erwidert, sie komme aus der Nähe von Berlin, nämlich aus Breslau. In der englischen Originalversion fragt Bond in Bezug auf den Dialekt lapidar \"Manchester?\"; sie antwortet \"Close. Liverpool\".\nDie Premiere von In tödlicher Mission fand am 24. Juni 1981 im Odeon Leicester Square in London in Gegenwart von Prinz Charles und Prinzessin Diana sowie Prinzessin Margaret[18] statt. An der Premiere nahmen auch der ehemalige Bond-Produzent Harry Saltzman, der von Albert R. Broccoli eingeladen worden war, sowie der zukünftige Bond-Darsteller Pierce Brosnan, der seine damalige Frau Cassandra Harris begleitete, teil.[19]\nIn tödlicher Mission entstand mit einem Budget von ca. 28 Mio. US-Dollar.[20]\nDer Film war ein kommerzieller Erfolg, der weltweit ca. 195 Mio. US-Dollar einspielte[20] und somit auf der Liste der weltweit erfolgreichsten Filme des Jahres 1981 an zweiter Stelle liegt.[21] Die Zeitschrift Stern gab 2012 als weltweites Einspielergebnis inflationsbereinigte 486 Millionen US-Dollar an, was den Film auf Platz 15 von 23 Bond-Filmen einreiht. Die Besucherzahlen in Deutschland werden mit 4,8 Millionen angegeben, was Platz 11 entspricht.[22]\nIn den USA wurden je nach Quellenlage nur zwischen 19,8 Mio. und 22,4 Mio.[20] Kinotickets verkauft, mindestens 3 Mio. weniger als noch für Moonraker.\nDie Kritiken bei Erscheinen des Films waren überwiegend vorsichtig positiv.\nRoger Ebert nannte den Film einen „souveränen James-Bond-Thriller, handwerklich gut gemacht“, bemängelte jedoch, „der Film ist zu alltäglich.“[23] Vincent Canby schrieb in der New York Times, In tödlicher Mission sei „gekonnte Unterhaltung“, wenn auch „insgesamt betrachtet nicht der Beste der Reihe.“[24] Variety nannte den Film bei seinem Erscheinen „einen der uneingeschränkt unterhaltsamsten der zwölf bisherigen Bond-Filme.“[25] Time schrieb, Produzent Broccoli hätte nun seit Dr. No „seinen eigenen Film elf Mal wiederverfilmt“, wobei Moore das „lediglich am besten geölte Rädchen im Getriebe dieses Selbstläufers“ sei.[25]\nRückblickend wird In tödlicher Mission zumeist positiv bewertet.\nRaymond Benson schrieb in seinem 1984 erschienenen Standardwerk The James Bond Bedside Companion, die Produzenten hätten sich mit In tödlicher Mission wieder dem originalen Stil der Bond-Filme der 1960er-Jahre zugewandt.[26]\nDie Autoren des 1987 erschienenen Buches Die Hintergrund-Story zu 25 Jahre Bond schreiben, der Film kehre zurück „zum Realismus der Serie.“[27]\nDie Zeitschrift Entertainment Weekly erstellte 2006 eine Rangfolge der James-Bond-Filme, wobei In tödlicher Mission als 11. von 21 Filmen abschnitt und als „Roger Moores ernsthaftester Auftritt als Bond“ gelobt wurde.[28]\nIm Jahre 2009 nannte der deutsche James-Bond-Experte Siegfried Tesche den Film in einer Liste der zehn besten James-Bond-Filme aller Zeiten auf Platz 6. Gefallen fand er an „Willy Bogners Skikünste[n] und eine[r] Entenjagd mit einem quietschgelben Citroen 2CV.“[29]\nZwischen 2011 und 2012 wurde von den Besuchern der James-Bond-Fanseite MI6-HQ.com über die besten Bond-Filme abgestimmt, wobei In tödlicher Mission Platz 10 von 22 Filmen erreichte.[30] Im Jahr 2012 wurden die Bond-Filme auch von den Lesern des 007 Magazine bewertet. In tödlicher Mission belegte den 10. von 24 Plätzen.[31] In einer ebenfalls 2012 veröffentlichten Liste des Rolling Stone nimmt In tödlicher Mission Platz 12 von 24 James-Bond-Filmen ein. Hier wird der Film als „nur teilweise erfolgreicher Versuch“ bezeichnet, wieder „realitätsnäher mit den Bond-Filmen zu werden.“[32] In dem 2012 erschienenen Sonderheft 50 Jahre James Bond des Stern wird der Film mit 3 von 5 Sternen („solide“) bewertet. Gelobt werden die Stunts.[33]\nGoldene Leinwand 1982\nOscar 1982\nGolden Globe Award 1982\nMarvel Comics veröffentlichte einen von Larry Hama geschriebenen Comic in zwei Ausgaben. Die erste Ausgabe erschien im Oktober 1981,[37] die zweite einen Monat später.[38]\nDas Label Europa veröffentlichte die überarbeitete deutsche Tonspur des Films als Hörspiel auf Musikkassette. Den im Film nicht vorhandenen Erzähler spricht Norbert Langer.[39]\nDer Film startete am 6. August 1981 in den deutschen Kinos und wurde ab 1982 als Leihversion und ab 1984 als Kaufkassette von Warner Bros. in Deutschland veröffentlicht.[40] Warner hatte die Rechte bis Ende der 1990er inne und gab diese dann an 20th Century Fox ab. Die erste DVD-Version wurde im Zuge der Special Edition im Jahr 2000 veröffentlicht. Die Blu-Ray-Version folgte ab 2012 zum 50. Serien-Jubiläum.[41]\nDer Film lief am 19. Mai 1991 auf ARD erstmals im deutschen Free-TV.[42]\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\nIn tödlicher Mission |\nOctopussy |\nIm Angesicht des Todes |\nDer Hauch des Todes |\nLizenz zum Töten |\nThunder Race |\nDie Asse der stählernen Adler |\nChristopher Columbus – Der Entdecker |\nThe Point Men\n"
}