{
    "date": "28-04-2021 14:17:31",
    "link": "https://de.wikipedia.org/wiki/Jeboja",
    "title": "Jeboja",
    "text": "Jeboja (제보자 „Whistleblower“) ist ein Film der südkoreanischen Regisseurin Lim Soon-rye aus dem Jahr 2014. Er basiert auf dem Fälschungsskandal des Wissenschaftlers Hwang Woo-suk.\nDer Film kam am 2. Oktober 2014 in die südkoreanischen Kinos und hatte 1,75 Millionen Besucher.\nDer Fernsehreporter Yoon Min-cheol sucht nach einer Story für sein investigatives Programm PD Chujeok. Er stößt darauf, dass Newman Medical illegal Eizellen beschafft. Allerdings hat er keinen Beweis und sein Vorgesetzter möchte, dass er die Untersuchung einstellt, da die Klinik in Verbindung mit dem renommierten Wissenschaftler Lee Jang-hwan steht. Yoon forscht jedoch weiter nach und bittet einen Freund ihm die Nummer eines Mitarbeiters von Lee zu geben.\nEr versucht den Wissenschaftler Shim Min-ho zu erreichen, doch seine Frau, die ebenfalls für Lee arbeitet, geht ran und legt sofort auf. Später ruft Shim jedoch zurück und möchte sich mit dem Reporter treffen. Shim hat bereits seine Arbeit bei Dr. Lee aufgegeben. Als Yoon nach den illegal beschafften Eizellen fragt, erzählt Shim ihm noch viel mehr. Die gesamte Forschungsarbeit von Lee ist falsch und er habe nie menschliche Eizellen klonen können. Allerdings hat Shim keinen handfesten Beweis dafür. Yoon vertraut ihm jedoch und forscht weiter nach.\nEr und seine Kollegin, Kim I-seul, finden heraus, dass in Lees Team die Abteilung für PR größer ist als die für Forschung. So würde Lee versuchen, die gesamten Medien auf seine Seite zu bringen. Das Team sucht weiter nach Beweisen und versucht, Hwangs Forschung auf den Grund zu gehen. Über Shim kommen sie auf den Wissenschaftler Lee Do-hyeong, der ebenfalls für Dr. Lee arbeitete. Dieser gesteht vor Yoon, der ihn filmt, dass Lee ihn dazu aufforderte die Forschungsarbeit zu fälschen und Shim sollte es bestätigen.\nAls Yoon genügend Material hat, bietet er Lee vor der Ausstrahlung an, Stellung zu beziehen. Dieses nimmt er an und Lee kann einige Fragen nur zögerlich beantworten. Zuletzt bietet er Yoon jedoch an, dass er die geklonten Stammzellen untersuchen darf. Als Yoon und sein Kamerateam das Gebäude verlassen, werden sie von einer aufgebrachten Menschenmenge beschimpft und mit Eiern beworfen. Viele Menschen finden, das Fernsehteam würde Lee von seiner Arbeit abhalten. Im Folgenden sieht sich der Sender mit Protesten aus der Bevölkerung konfrontiert. Um dem Sturmhagel der Kritik zu entgehen, spüren Yoon und seine Kollegin Kim den von Lee geklonten Hund Molly auf. Dieser leidet an Krebs und kann kaum noch laufen. Als das Team zum Sender zurückkehrt läuft im Fernsehen eine Stellungnahme von Lee Do-hyeong, der behauptet, Yoon hätte eine Falschaussage von ihm erzwungen. Der Sender ist daraufhin dagegen, seinen Report zu senden. Hinzu kommt, dass Shims Frau gegen ihren Mann aussagen soll und sie möchte es auch tun. Doch dann erklärt er ihr, warum er Lees Team verlassen hat und auch seine Frau wird skeptisch, da Lee seine Mitarbeiter um Eizellenspenden bat. Sie besorgt Stammzellen aus Lees Labor und gibt diese in Yoons Hände.\nAußerdem trifft sich Yoon mit Lee und hofft, dass er bald die Stammzellen aus seiner Forschung erhält. Allerdings gibt Lee sie ihm nicht. Dennoch schlägt die Stimmung in der Bevölkerung um, als Yoons Kollegin Kim in einem Internetforum einen Beitrag erstellt mit den falschen Stammzellenbildern von Lee. Dieser wird häufig geteilt mit Kommentaren, der Sender solle die Reportage ausstrahlen. Nach einiger Zeit stimmt die Sendeleitung dem zu und Shim bekommt die Gelegenheit zu erläutern, wie komplex Stammzellenforschung ist.\nDer Film basiert auf dem Fälschungsskandal um den Wissenschaftler Hwang Woo-suk. Seiner Zeit Professor für Biotechnologie an der Seoul National University, erreichte er 2004 internationales Renommee durch seine Behauptung, menschliche Stammzellen geklont zu haben. Durch den Tipp des Whistleblowers Ryu Young-joon konnte über das MBC-Programm PD Notebook Hwangs unethisches Verhalten und seine Fälschungen aufgedeckt werden.\n"
}