{
    "date": "28-04-2021 14:17:31",
    "link": "https://de.wikipedia.org/wiki/Jede%5FMenge%5F%C3%84rger",
    "title": "Jede Menge Ärger",
    "text": "Jede Menge Ärger (Big Trouble) ist eine US-amerikanische Filmkomödie von Barry Sonnenfeld aus dem Jahr 2002. Das Drehbuch basiert auf dem gleichnamigen Roman von Dave Barry.\nZwei Russen, die unter den Namen John und Leo zum Schein die heruntergekommene Kneipe namens „Jolly Jackal“ in schlechter Lage betreiben, sind Waffenhändler, die in Miami eine tragbare Atombombe verkaufen wollen.\nArthur Herk, ein kleinkrimineller Waffendealer und Fußfetischist, zudem ein großer Xena-Fan und im Großen und Ganzen ein riesiges Weichei, will an seiner Firma Rache üben, die ihn im Stich gelassen hat. Dazu will der reiche Geschäftsmann die Bombe der beiden Russen erwerben.\nDa Arthur Herk seinen in einige Verbrechen verwickelten Arbeitgeber auffliegen lassen kann und zudem seine Chefs betrogen hat, weil er in seine eigene Tasche wirtschaftete, beauftragte das Unternehmen den gut verdienenden Auftragskiller Henry Desalvo mit der Tötung des Mitarbeiters. Henry Desalvo macht sich daraufhin mit seinem ihm seit Jahren treu zur Seite stehenden Helfer Leonard Ferroni auf den Weg nach Miami, obwohl Desalvo die Stadt verhasst ist. Insbesondere die Fans des ansässigen Football Clubs der Florida Gators hasst er. In der Abenddämmerung treffen Desalvo und Ferroni an der Gartenmauer, die Herks Anwesen umschließt, ein.\nWenige Minuten zuvor sind Matt und sein bester Freund Andrew, der immer an seiner Seite ist, bereits über die Gartenmauer geklettert. Matt, der bei dem Spiel Killer, das in seiner Schulklasse gespielt wird, den Auftrag erhalten hat, seine Mitschülerin Jenny, die Tochter von Arthur Herk, mit einer Wasserpistole zu erschießen, läuft mit gezückter Wasserpistole über die Terrasse des Hauses ins Wohnzimmer, als sich ein Schuss aus dem Gewehr des Auftragskillers Desalvo löst und den Fernseher zerstört. Die zumeist sehr desinteressiert und lethargisch wirkende Jenny wird von Matt zu Boden geworfen, als sich Jennys Mutter Anna Herk auf ihn stürzt. Keinem der Beteiligten ist in diesem Moment bewusst, dass Matt soeben unwissentlich einen Mordanschlag auf Arthur Herk verhindert hat.\nArthur Herk verständigt sofort die Polizei, um Matt verhaften zu lassen. Matts Vater Eliot Arnold, ein inzwischen erfolgloser Werbegestalter und ehemals zweifach mit dem Pulitzer-Preis ausgezeichneter Journalist, der nach der Scheidung von seiner Frau von seinem Arbeitgeber gefeuert wurde, trifft im Haus der Herks ein, um seinen Sohn mitzunehmen. Die herbeigerufenen Polizisten Monica Romero und Walter Kramitz weigern sich trotz des Drängens von Arthur Herk, dem es eigentlich nur um seinen zerschossenen Fernseher geht, Matt zu verhaften. Seit sich Eliot Arnold einen Kleinwagen gekauft hat, wird er von seinem Sohn Matt als „Loser“ (dt. Verlierer bzw. Versager) bezeichnet, dennoch machen sich beide mit ebendiesem Wagen auf den Heimweg.\nPuggy, ein bislang im regnerischen Norden des Landes in einem Pappkarton unter einer Brücke lebender Aussteiger und Lebenskünstler, ist an diesem Tag in Miami eingetroffen und hat sich spontan entschieden, im Baumhaus in Arthur Herks Garten zu wohnen, von wo er das bizarre Geschehen verfolgen konnte. Nun macht sich Puggy auf den Weg in die von den beiden Russen bewirtete Kneipe „Jolly Jackal“. Dort trifft er auf zwei Kleinkriminelle, Snake Dupree und Eddie Leadbetter. Die beiden kennen sich aus dem Gefängnis und verstehen sich gut, weil sie dieselbe Art von Humor teilen. Snake und Eddie leben von der Hand in den Mund und versuchen ständig, die Russen in ihrer Kneipe zu prellen. Eddie Leadbetter ist mit Sicherheit der größte Vollidiot, der in Miami herumläuft. Er folgt ungefragt Snake und unterstützt ihn bei seinen Plänen.\nAuch Arthur Herk besucht die Kneipe, um sich bei den beiden russischen Waffenhändlern die Bombe zu beschaffen. Doch Snake und Eddie bringen die in einem Metallkoffer aufbewahrte Bombe in ihren Besitz, da sie annehmen, es handele sich um einen Tresor mit einem Zeitschloss. Als wenn das nicht reichen würde, nehmen sie Arthur Herk als Geisel, stecken Puggy, der die Bombe zu tragen hat, in den Kofferraum von Herks Sportwagen und brechen in das Haus der Herks ein, um dem „Obermotz“, wie sie Herk nennen, noch einige Wertgegenstände abzuknöpfen. Es kommt zu einer Geiselnahme in Herks Haus, in der Arthur, Matt, Eliot, Anna sowie die erneut herbeigerufenen Polizisten mit Telefonkabeln gefesselt werden. Als sich Snake und Eddie schließlich auf den Weg zum Flughafen machen, um das Land zu verlassen, nehmen sie Puggy und Jenny Herk mit. Im Garten warten unterdessen Desalvo und sein Partner, um ihren Auftrag nach dem ersten Fehlversuch nun zu erledigen.\nDie Verbrecher, die als „ein Idiot und ein noch größerer Idiot“ bezeichnet werden, flüchten Richtung Flughafen und wollen mitsamt Geiseln auf die Bahamas fliegen. Bei der Flughafenkontrolle werden sie von der ebenso schlauen Mitarbeiterin gebeten das Gerät in der mitgebrachten Kiste einzuschalten, und damit aktivieren sie den Countdown der Bombe. Nachdem das kleine Linienflugzeug mit Passagieren und Bombe gestartet ist, veranlassen die FBI Leute den Start von zwei Abfangjägern welche sich kurz darauf schussbereit direkt hinter der Maschine befinden. In einem Showdown während des Fluges setzt Eliot Arnold die Verbrecher außer Gefecht. Er wirft die Bombe, auf deren Countdown des Zündmechanismus nur noch wenige Sekunden verbleiben, aus dem Flugzeug, während Snake sich an den Metallkoffer klammert und in den Ozean stürzt. Kurz darauf ereilt eine heftige Eruption die Wasseroberfläche.\nEliot Arnold gelingt es durch die spektakuläre Befreiung von Jenny und Beseitigung der Bombe, das Ansehen seines Sohnes zurückzugewinnen. Anna Herk, die Arthur vor einiger Zeit heiratete, um mit ihrer Tochter nicht mehr in einer schlechten Absteige wohnen zu müssen, gesteht sich ein, dass sie mit ihrer Ehe unglücklich ist und sich schon längere Zeit scheiden lassen will. Arthur ist ihr inzwischen gänzlich gleichgültig, allerdings weckt Eliot ihr Interesse, so dass die beiden sich schließlich näherkommen.\nDer Film weist einige recht starke Differenzen zum Roman auf.\nDer „besonders schwierige Kunde“ ist im Film identisch mit „Anwalt A“ und einem später auftauchenden Verkehrsrowdy, wovon im Roman jedoch keine Rede ist.\nIm Roman kommt Puggy wegen des guten Wetters nach Miami, im Film jedoch wegen der kubanischen Küche, die in Miami sehr gut sei, wie er in der Zeitschrift Martha Stewart Living las. Im Roman verdient er am ersten Tag seines Aufenthalts in Miami Geld mit unwissentlich begangenem Wahlbetrug, im Film geht er sofort in die Kneipe namens „Jolly Jackal“. Dort trifft Puggy auf John und Leo, die im Roman anfangs mit Latino-Akzent und erst später mit russischem Akzent sprechen, im Film sind sie von Anfang an an ihrem Akzent als Russen zu erkennen. Von den beiden Russen erhält Arthur Herk eine Bombe, die er im Roman benötigt, um sich Gehör bei der Polizei zu verschaffen, der er die illegalen Machenschaften seiner Firma gestehen will, um in Polizeischutz zu erhalten. Im Film will er seine Firma in die Luft sprengen, da ihn sein eigener Vorstand als Bauernopfer im Stich gelassen und sogar einen Killer auf ihn angesetzt hat. Diese Bombe, die sich in einem Metallkoffer befindet, nehmen Snake und Eddie im Roman aus der Kneipe „Jolly Jackal“ mit, weil sie denken, darin befänden sich Drogen, während sie im Film annehmen, die Bombe wäre ein mit einem Zeitschloss ausgestatteter Tresor, in welchem sich Wertgegenstände befinden. Da Snake und Eddie vermuten, sie könnten weitere Wertgegenstände von Arthur Herks Anwesen in ihren Besitz bringen, fahren sie zu dessen Haus, wo sie von der Polizei überrascht werden und im Roman Arthur Herk mit Officer Kramitz an ein Messingregal ketten, während im Film Officer Ramiro diesen Platz einnimmt. Später wird Officer Ramiro im Film durch die FBI-Agenten vom Regal losgekettet, während Officer Kramitz im Roman nicht geholfen wird.\nDer Mann, der am „Coconut Grove“ auf Matt, Andrew und Jenny schießt, ist im Film ein diensthabender Wachmann des Einkaufszentrums, wurde im Roman aber schon entlassen und ist arbeitslos. Der Polizeichef von Miami taucht im Film gar nicht auf.\nIm Roman werden Eddie und Snake im Flugzeug von Officer Ramiro und Matt überwältigt, im Film gelingt dies Matts Vater allein. Im Anschluss laufen sich die FBI-Agenten sowie die New Yorker Auftragskiller Leonard Ferroni und Henry Desalvo über den Weg, die sich im Film nicht kennen, im Roman jedoch alte Bekannte sind. Im Roman wird Henry am Flughafen fast von einer entflohenen Riesenschlange namens Daphne erwürgt, die im Film jedoch nicht auftaucht. Das Ende des Romans, in dem die weiteren Schicksale der Beteiligten geklärt werden, entfällt im Film.\nJede Menge Ärger wurde in Miami gedreht, wo zugleich die Handlung des Films angesiedelt ist. Die Szenen, die im Bürogebäude des Miami Heralds spielen, sind tatsächlich in diesem Gebäude entstanden. Die Dreharbeiten beim Miami Herald überschritten die vereinbarte Dauer, konnten jedoch nach Intervention von Dave Barry, der für die Zeitung tätig war, fortgesetzt und beendet werden. Die Produktion des Films begann am 31. Juli 2000 und endete im Oktober 2000. Das Budget des Films wird auf rund 40 Millionen US-Dollar geschätzt. Barry Sonnenfeld stellte die Produktion zu Kosten fertig, die eine Million US-Dollar unter dem vereinbarten Budget lag.\nAufgrund der Terroranschläge am 11. September 2001 erfolgte der Kinostart des Films in den USA am 2. April 2002 und damit ein halbes Jahr später als ursprünglich geplant. Das Publikum nahm den Film nach den Anschlägen auf das World Trade Center nicht wie erwartet durchweg positiv auf, da unter anderem leichtfertige Verstöße gegen die Flugsicherheit bei der Gepäck- und Personenkontrolle an den Sicherheitsschleusen eines Flughafens gezeigt werden, weswegen in den USA lediglich gut 7,2 Millionen US-Dollar an den Kinokassen eingespielt wurden, davon über 3,5 Millionen US-Dollar am Eröffnungswochenende. Obwohl für den Film der Kinostart am 13. Juni 2002 bereits terminiert war, wurde er aufgrund des schlechten kommerziellen Abschneidens in den USA nicht in den deutschen Kinos gezeigt, sondern erschien am 25. September 2003 als Direct-to-Video-Produktion direkt auf DVD. Weltweit beliefen sich die Einnahmen des Films an den Kinokassen auf rund 8,5 Millionen US-Dollar.\nBarry Sonnenfeld vermutete scherzhaft, die Zeile „It's built by Ford now“ (dt. „Es wird jetzt von Ford gebaut“), die Patrick Warburton in Bezug auf einen Jaguar äußert, sei verflucht, da sie auch im Film The Crew zu hören sei, der wie Jede Menge Ärger keinen kommerziellen Erfolg an den Kinokassen erzielen konnte.\nUrsprünglich war Katie Holmes für die Rolle der Jenny Herk vorgesehen, die jedoch im Film von Zooey Deschanel gespielt wird. Der von Tim Allen gespielte Charakter Eliot Arnold basiert weitestgehend auf den Charaktereigenschaften Dave Barrys. Johnny Knoxvilles Charakter des Eddie Leadbetter wurde nach dem Blues-Musiker Huddie Ledbetter benannt, der unter dem Namen Leadbelly bekannt war und häufiger mit dem Gesetz in Konflikt geriet. Der Copilot der Fly-by-Air-Maschine, der von Flip Schultz gespielt wurde, trägt den Namen Jan Vigusion, da Barry Sonnenfeld in jedem seiner Filme einen Charakter namens Vigusion auftreten lässt.\nIn den Halluzinationen die Arthur Herk erleidet, der von Stanley Tucci gespielt wird, sind Martha Stewart und Elizabeth Dole in einem Cameo-Auftritt zu sehen, nachdem Puggy bereits in den ersten Minuten des Films in der Zeitschrift Martha Stewart Living liest. In einem weiteren Cameo-Auftritt ist Barry Sonnenfelds Tochter Chloe zu sehen, die auf einem Motorroller fährt, während Puggy und Anna gegen Ende des Films durch das Terminal des Flughafens rennen. Dave Barry ist zusammen mit David Koepp im englischen Originalton in einem Cameo-Auftritt zu hören, in dem sie als Fan der Florida Gators und Radiomoderator einer Call-in-Sportshow im Autoradio von Henry Desalvo diskutieren.\nDer Musiktitel, der im von FBI-Agent Pat Greer gefahrenen Hummer läuft, heißt – wie der Originaltitel des Films – Big Trouble und wurde vom Darsteller Dwight Myers selber eingesungen, der Frontmann der Band Heavy D. & the Boyz ist.\nJames Berardinelli schrieb auf movie-reviews.colossus.net, der Film habe eine prominente Besetzung wie die Filme von Robert Altman. Die Darstellung von Tim Allen würde zu seiner Rolle „perfekt“ passen.\nRoger Ebert schrieb am 5. April 2002 in der Chicago Sun-Times, der Film reiche zwar nicht an die Klasse des ebenfalls von Barry Sonnenfeld gedrehten Films Schnappt Shorty heran, besäße jedoch seinen ganz eigenen Charme.\nCarsten Baumgardt von Filmstarts urteilte, der Film sei eine „kleine Gauner-Komödie mit erlesener Ensemble-Besetzung“. Er lobte die „vielen verschrobenen, exzentrischen Charakteren“, die er mit Snatch – Schweine und Diamanten verglich. Zwar ist Baumgardt der Meinung, „etwas Neues“ könne „Sonnenfeld dem Genre […] nicht abgewinnen“, dennoch sei der Film „kurzweilig und witzig“ und vermag zu unterhalten. So seien „90 Minuten zwanglose Unterhaltung mit stetem Schmunzelfaktor […] garantiert“.\nDas Lexikon des internationalen Films resümierte, der Film sei eine „allenfalls auf dem Papier glänzend besetzte Action-Komödie von Barry Sonnenfeld, die nach furiosem Anfang weit hinter ihren Möglichkeiten zurück bleibt.“ Damit sei Jede Menge Ärger „ein ebenso unlustiger wie tumber Film“.\nDie Redaktion von TV Spielfilm urteilte, Jede Menge Ärger sei ein „Krimispaß mit tollen Ideen“. Der Film wurde als „klamaukige Zwitter“ mit Robert Altmans Film Short Cuts verglichen. Die Handlung mache zwar keinen Sinn, bereite aber Spaß, da der Film voller „Chaos, Komik und jede Menge doofer Sprüche“ stecke.[10]\nAddams Family |\nEin Concierge zum Verlieben |\nDie Addams Family in verrückter Tradition |\nSchnappt Shorty |\nMen in Black |\nWild Wild West |\nJede Menge Ärger |\nMen in Black II |\nDie Chaoscamper |\nMen in Black 3 |\nVoll verkatert\n"
}