{
    "date": "28-04-2021 14:17:32",
    "link": "https://de.wikipedia.org/wiki/Jedes%5FKartenhaus%5Fzerbricht",
    "title": "Jedes Kartenhaus zerbricht",
    "text": "Jedes Kartenhaus zerbricht (Originaltitel: House of Cards) ist ein Thriller aus dem Jahr 1968 nach dem Roman Das Kartenhaus (House of Cards) von Stanley Ellin. Der Film hatte in den USA am 14. September 1969 Premiere, in Deutschland kam er bereits am 20. September 1968 in die Kinos.\nDer US-amerikanische Schriftsteller Reno Davis ist vor kurzem als Boxer zurückgetreten. Als Arbeitsloser trifft er in Frankreich völlig mittellos Anne de Villemont, eine Witwe. Angezogen von Renos Gelassenheit lässt sich Anne auf ihn ein – die beiden werden ein Liebespaar. Reno bemerkt, dass Anne große Angst hat, ihr achtjähriger Sohn könnte entführt werden. Er erfährt zudem, dass die Familie Kontakt zu einer faschistischen Organisation hat, die plant, ganz Europa zu erobern.\nReno wird des Mordes an seinem besten Freund beschuldigt und gerät mit Anne in das Visier der manischen Planer der Organisation. Zusammen mit Annes achtjährigem Sohn Paul werden die beiden durch ganz Frankreich gejagt. Die Verfolgung endet im Kolosseum in Rom, wo ein Showdown stattfindet, bei dem sich Reno, Anne und Paul durchsetzen können.\n„In Äußerlichkeiten steckenbleibender Thriller mit pseudopolitischem Hintergrund und familienfreundlichem Happy-End.“\n„Gepflegter Thriller von hoher Spannung. Freunden der Gattung ab 16 durchaus zu empfehlen.“\nHigh Jinks in Society |\nTorment |\nThe Smart Aleck |\nTwo on the Tiles |\nFour Days |\nSong of Paris |\nMiss Robin Hood |\nStrange Stories |\nOperation Diplomat |\nAdventure in the Hopfields |\nThe Crowded Day |\nTormenta |\nIm Sturm der Leidenschaft |\nEine Stadt steht vor Gericht |\nBesuch um Mitternacht |\nIch war Montys Double |\nTarzans größtes Abenteuer |\nBankraub des Jahrhunderts |\nDer Marder von London |\nWalzer der Toreros |\nTarzan erobert Indien |\nSchüsse in Batasi |\nIrrwege der Leidenschaft |\nDer blaue Max |\nDer Gnadenlose |\nJedes Kartenhaus zerbricht |\nDie Brücke von Remagen |\nEl Condor |\nEndstation Hölle |\nShaft in Afrika |\nFlammendes Inferno |\nKing Kong |\nTod auf dem Nil |\nMr. Patman |\nSheena – Königin des Dschungels |\nKing Kong lebt |\nDer gnadenlose Jäger\n"
}