{
    "date": "28-04-2021 14:17:33",
    "link": "https://de.wikipedia.org/wiki/Jenseits%5Fder%5FAngst%5F%282019%29",
    "title": "Jenseits der Angst (2019)",
    "text": "Jenseits der Angst ist ein deutscher Fernsehfilm aus dem Jahr 2019 von Thorsten Näter mit Anja Kling in der Hauptrolle. Der Kriminalfilm wurde am 16. September 2019 im ZDF erstmals ausgestrahlt.\nLisa Hembach ist Modedesignerin und hat eine gut gehende Modefirma in Berlin, die sie von ihrem Vater geerbt hat. Eigentlich würde sie viel lieber mit ihrem eigenen kleinen Label arbeiten und die Firma verkaufen. Interessenten hat sie bereits gefunden, doch in letzter Zeit plagen sie Zweifel an ihrem Verstand und sie forciert diesen ernsthaft geplanten Verkauf vorerst nicht. Sie sieht Dinge, die angeblich gar nicht da sind, hört Stimmen und gerade hat sie selbst eine wichtige Stofflieferung storniert, obwohl die Stoffe für den Termin ihrer derzeitigen Produktion sehr wichtig sind. Ihr Mann Ronald Kärger versucht, sie zu beruhigen und auch ihre Freundin Susanne rät ihr, erst mal „einen Gang runter zu schalten“ und vielleicht etwas weniger Alkohol zu trinken. Ihre Wahnvorstellung geraten auf den Höhepunkt, als sie bei einer Modepräsentation davon überzeugt ist, dass ihr Mann sie betrügt. Sie sieht ihn mit einem der Models sehr intim in seinem Auto und verlässt empört die Veranstaltung, nicht ohne dem Model und ihrem Mann vor allen Leuten eine Szene zu machen. Wutentbrannt setzt sich Lisa in ihren Wagen, rast davon und überfährt dabei das Model, das wie aus dem Nichts vor ihrem Auto steht. Ihr Mann war ihr nachgeeilt und kümmert sich nun um die Entsorgung der Leiche. Auch ihren Unfallwagen versenkt er im nahen Fluss. Ronald beteuert seiner Frau, dass sie sich alles nur eingebildet hätte und mit dem Model „nichts gewesen“ wäre. Allmählich muss sie sich eingestehen, dass wirklich etwas mit ihr nicht stimmt, denn seit dem Unfall sieht sie plötzlich das Model quicklebendig fast neben ihr stehen. Der Verzweiflung nah überlegt sie, sich umzubringen, wird daran aber von einem ihrer Mitarbeiter gehindert. Stefan Welsner ist der IT-Verantwortliche der Firma und heimlich in seine Chefin verliebt. Er redet ihr gut zu und beteuert, dass sie nicht verrückt und ihr Mann dabei sei, sie ganz gezielt in den Wahnsinn zu treiben. Lisa will das zunächst nicht glauben, doch Stephan hat untrügliche Beweise. Er rät ihr, in den nächsten Tagen nur das zu essen und zu trinken, was sie sich selber zubereiten würde, auch ihr Asthmaspray solle sie wechseln und sich ein neues besorgen.\nLisa beherzigt den Rat und stellt tatsächlich fest, dass es ihr nach wenigen Tagen schon besser geht. Sie muss erkennen, dass die Fürsorglichkeit von Ronald, ihr Getränke zu reichen und das Essen zu bringen, nur dazu diente, sie unter halluzinogene Drogen zu setzen. Zudem hat er offensichtlich mit ihrer Freundin ein Verhältnis, denn sie sieht beide im Krankenhaus, in dem Susanne arbeitet. Damit weiß sie nicht, wem sie überhaupt noch trauen kann und flüchtet zu Stefan Welsner. Er klärt sie nun darüber auf, das ihr Vater ihn damit beauftragt hatte, auf Lisa aufzupassen, weil Hembach seinem Schwiegersohn nicht traute und sogar Nachforschungen über ihn hatte anstellen lassen. Kurz darauf hatte der Firmenchef einen tödlichen Autounfall. Nun hätte Kärger es auf seine eigene Frau abgesehen, weil sie die Firma verkaufen will und bei der Buchprüfung erkannt werden würde, dass er als Prokurist seit Jahren Gelder aus der Firma abzweigt.\nKärger, der bemerkt, dass sein Plan, den Verkauf der Firma zu verhindern nicht greift, versucht nun, die Beweise für seine Geldtransaktionen zu vernichten. Mit einem geschickt inszenierten Kurzschluss legt er alle Rechner der Firma lahm und hofft, dass durch den entstandenen Brand alle Daten gelöscht wurden. In diesem Chaos kontaktiert ihn unerwartet die Polizei, weil man das Auto seiner Frau im Wasser gefunden hätte. Kommissar Ritter vermutet eine Straftat, schließt aber auch einen Suizid nicht aus. Lisa versteckt sich derweil bei Welser und erfährt von ihm Details über das Model, das sie angeblich überfahren hatte. Sie lebt und es handelt sich um eine drogenabhängige Frau, die nicht nur als Schauspielerin, sondern auch als Stuntfrau arbeitet. Beste Voraussetzungen für Lisas Mann, sie für seinen perfiden Plan zu missbrauchen. Dieser gerät immer mehr unter Druck, als es Welser gelingt, die Gelder von Kärgers geheimen Konten umzubuchen und der Polizei Hinweise für einen möglichen Mord an dessen Frau anonym zukommen zu lassen. Kräger gerät daraufhin tatsächlich unter Mordverdacht. Lisa kontaktiert derweil ihre Freundin und stellt sie zur Rede. Da Susanne die ganze Angelegenheit inzwischen sehr leid tut, ist sie bereit, Lisa beim Kampf gegen ihren Mann zu unterstützen. Sie verabredet sich mit Kräger, um ihm ein Verhandlungsangebot von Lisa zu überbringen. Sollte er nicht darauf eingehen, würde sie verschwunden bleiben und er weiter unter Mordverdacht stehen. Als er äußert, sie dann auch umzubringen, wenn sie sich schon tot stellen würde, nimmt Susanne diese Äußerung so ernst, dass sie Lisa kurz eine Nachricht schreibt und sofort gehen will. Kräger lässt das jedoch nicht zu und im Handgemenge wirft er Susanne aus dem Fenster des Hotels, wo sie sich gerade getroffen hatten. Über einen Verbündeten lässt er den Standort von Lisas Handy ermitteln, dem Susanne soeben die Nachricht geschickt hatte und begibt sich dorthin. Lisa wird gerade von Welser über Susannes Tod unterrichtet, was ihr die Gefährlichkeit ihrer Lage klar macht. Sie ruft Kommissar Ritter an, verrät ihm ihr Versteck in ihrer Firma und bittet ihn, umgehend zu kommen. Währenddessen ist ihr Mann aber schon im Raum. Er schlägt Welser bewusstlos und greift sich dann Lisa. Diese verliert ihr Handy, sodass Ritter Krägers unfreiwilliges Geständnis mitanhört und auch die eindeutigen Mordabsichten an seiner Frau. Diese kann eine Schere greifen und rammt sie ihrem Mann ins Herz. Als Ritter eintrifft ist Kräger tot und der Kommissar fragt Lisa, ob sie das möglicherweise alles so geplant hätte. Sie gesteht lediglich, ihren Selbstmord vorgetäuscht zu haben, um sich vor ihrem Mann zu retten.\nJenseits der Angst wurde vom 13. Februar bis zum 15. März 2018 in Berlin gedreht und im September als ZDF-„Fernsehfilm der Woche“ ausgestrahlt.\nFür den Soundtrack wurden Titel der Berliner Gruppe „Boiband“ verwendet. „Boiband“ ist ein Projekt aus Gesang und Drums des Künstlers Tucké Royale und des experimentellen Musikers Hans Unstern.\nDie Erstausstrahlung am 16. September 2019 im ZDF erreichte 4,30 Millionen Zuschauer und einen Marktanteil von 14,4 Prozent.\nTilmann P. Gangloff von Tittelbach.tv wertete: „Jenseits der Angst“ „ist ein Thriller im Stil von Klassikern wie Das Haus der Lady Alquist oder Wiegenlied für eine Leiche: Ein Mann will seine Frau in den Wahnsinn treiben. Thorsten Näter zieht dank eines vorbildlichen Zusammenspiels von Bildgestaltung (Achim Hasse) und Musik (Axel Donner) alle Register des Genres und sorgt auf diese Weise für ein Spannungs- und Qualitätsniveau, das seinesgleichen sucht. Ähnlich herausragend ist das vielschichtige, sich bestens ergänzende Spiel von Benjamin Sadler und Anja Kling: er als vermeintlich besorgter Gatte, der ein perfides Spiel mit seiner Frau treibt.“\nDie Redaktion der Goldene Kamera urteilte: „die Psychologie, die Figurenentwicklung und die Dramaturgie stimmen. Auch wenn die Geschichte nicht neu ist, so bleibt es trotzdem, gerade zu Beginn, spannend darüber zu rätseln, was Realität und was Einbildung ist. Die zudem gut gewählte Musik und düstere Atmosphäre unterstreichen diesen Nervenkitzel.“ „Nach der Hälfte nimmt der Film allerdings die zu erwartende Wendung und rutscht etwas zu sehr ins Plakative ab. Und gerade zum Ende könnten die Dialoge etwas einfallsreicher sein.“\nFrank Preuß von der Berliner Zeitung kritisierte: „Man muss sich nicht mit dem US-Klassiker Gaslight von 1944 messen, in dem die manipulative Kraft eines Mannes, um seine Frau zu vernichten, meisterhaft in Szene gesetzt wurde. Aber etwas mehr Spannung, etwas weniger Vorhersehbarkeit und etwas mehr Subtilität dürften es schon sein. Wenn Sadler die kleinen Lautsprecher unter dem Sofa abbaut, mit denen er gruselige Geräuschkulissen produzierte, wird es gar unfreiwillig komisch.“\nJulian Miller urteilte für quotenmeter.de: Genau „pünktlich zur Halbzeit [findet eine erste] Auflösung statt. Das mag dramaturgisch schwer vermeidbar gewesen sein, um die Geschichte so weiterzuerzählen, wie man das offensichtlich wollte. Dennoch büßt der Film ab dieser Stelle viel von seinem Reiz als Genrestoff ein, der seine Thriller-Möglichkeiten zwar nie voll auszureizen verstand, aber trotzdem ungewöhnlich dicht und spannend erzählt war. Doch der zunächst sehr gut verzahnte Plot und die klug ausgearbeiteten Zwickmühlen, die die Charaktere immer tiefer in die Eskalation treiben, werden mit der Zeit zunehmend offensichtlicher und münden in ein fahriges Finale, dessen Klimax fast die Grenze zur Parodie überschreitet.“\nBei der medienkorrespondenz.de schrieb Manfred Riepe: „Man kann diesem thrillerhaften Krimi (4,30 Mio Zuschauer, Marktanteil: 14,4 Prozent) gewisse Ambitionen nicht absprechen,“ der zum Teil hohe „atmosphärische Qualitäten“ besitzt. „Solche stimmungsvollen Momente sucht man im Rest des Films dann allerdings vergebens.“ „Die Inszenierung hat keine wirklich überraschenden Wendungen. Auch vermeintlich beiläufige Beobachtungen wirken jeweils wie ein Wink mit dem Zaunpfahl.“\n"
}