{
    "date": "28-04-2021 14:17:35",
    "link": "https://de.wikipedia.org/wiki/Jenseits%5Fdes%5FSpiegels",
    "title": "Jenseits des Spiegels",
    "text": "\nJenseits des Spiegels ist ein Mystery-Thriller des deutschen Regisseurs Nils Loof. Die Weltpremiere fand am 24. Januar 2018 auf dem Filmfestival Max Ophüls Preis statt.\nAus finanziellen Nöten ziehen Julia und ihr Ehemann Felix gemeinsam mit Sohn Niko in das heruntergekommene Haus von Julias verstorbener Schwester Jette, die sich vor kurzem das Leben genommen hat. Während Felix durch den Umzug auf den abgeschiedenen Hof auf einen Neuanfang hofft, belastet Julia der Selbstmord ihrer Schwester sehr. Sie glaubt nicht an einen Suizid. Als sie dann unheimliche Geräusche und die Stimme von Jette im Radio hört, glaubt sie, Zeichen aus dem Jenseits zu hören und will der wirklichen Todesursache ihrer Schwester auf den Grund gehen. Dabei stößt sie auf eine alte Sage aus der Gegend, die von dem germanischen Gott Gothus handelt, der die Kranken und Kinder mitnimmt, für seine Zwecke missbraucht und danach tötet. Julia vermutet, dass Jette ihm zum Opfer gefallen ist. Felix glaubt nicht an Sagen, Götter und Geister und versucht Julia davon zu überzeugen, dass es für alles Mysteriöse im Haus eine rationale Erklärung gibt. Doch als dann auch noch Sohn Niko völlig verändert aus dem Wald zurückkommt, ist sich Julia sicher, dass auch er von Gothus vereinnahmt wurde.\nDer Film wurde sowohl in der Presse, als auch bei dem Publikum überwiegend positiv bewertet.\n„Selbst- und stilsicher inszenierter Horrorthriller, der seinem oft ausgeschöpften Plot eine spannende und originelle Variante abgewinnt. In der effektvollen Nutzung des Schauplatzes zeichnet sich der Film ebenso aus wie in seiner gestalterischen Raffinesse.“\n„Ausgezeichneter Mystery - Thriller, der mit großem Geschick alle Register des Genres zieht.“\n„Eine Sternstunde im Kinoformat mit Julia Hartmann in der Hauptrolle, die bis zur letzten Sekunde fesselt.“\n"
}