{
    "date": "28-04-2021 14:17:34",
    "link": "https://de.wikipedia.org/wiki/Jenseits%5Fder%5Fwei%C3%9Fen%5FLinie",
    "title": "Jenseits der weißen Linie",
    "text": "Jenseits der weißen Linie (Originaltitel: Deep Cover) ist ein US-amerikanischer Actionthriller aus dem Jahr 1992. Regie führte Bill Duke, das Drehbuch schrieben Michael Tolkin und Henry Bean. Der Film ist auch ein Noir-Krimi.\nDer Afroamerikaner Russell Stevens ist ein Polizist. Er denkt häufig an seinen drogenabhängigen Vater, der während eines von ihm begangenen bewaffneten Überfalls vor seinen Augen während seiner Kindheit getötet wurde. \nGerald Carver von der Drug Enforcement Administration, der bei ihm die daraus entstandene latente Aggressivität erkennt, rekrutiert Stevens für eine verdeckte Operation in Los Angeles, um einen Drogenring zu zerstören, der von Felix Barbosa, Anton Gallegos und Hector Guzmán, ein lateinamerikanischer Politiker, angeführt wird. Unter dem Namen John Hull und als Drogendealer getarnt, die er dank dieser Aggressivität aufrechterhalten kann, steigt er in der Drogenwelt mit Hilfe von David Jason auf, der sein Partner in dieser Welt wird. \nDurch ihn gelangt er in die Nähe des sadistischen Felix Barbosa. Daraufhin fängt Carver an, seine Ermittlungen zu torpedieren. Als er Barbosa erledigt und sich Gallegos genähert hat, versucht Carver ihn aus einem fadenscheinigen Grund mit Gewalt aus dem Fall zu entfernen, doch er überwältigt ihn und durch eine entsprechende Befragung gesteht Carver, dass er ihn im Auftrag der Regierung ihn nur benutzt hat, um genau diese Drogenbarone zu schützen, weil Hector Guzmán für die US-amerikanische Außenpolitik in Lateinamerika nützlich sein könnte. Um das zu erreichen, sollte er dafür sorgen, dass seine Ermittlungen in genau diesem Moment bei der erstbesten Gelegenheit ins Leere laufen, um in dieser Hinsicht auch kein Verdacht beim  Kongress zu erregen.\nEr wechselt daher aus Enttäuschung die Fronten, um sie allein dingfest machen zu können. Dabei muss er sich auch seinen Dämonen aus seiner Vergangenheit stellen. Er schafft es schließlich Anton Gallegos zu erledigen und sehr viel Drogengeld beschlagnahmen. Zusätzlich stoppt er Jason, als er einen Polizisten umbringt, der ihn bewusst gemacht hatte, wie nah er dran war, kriminell zu werden. Er kann aber, um eine Freundin von ihm, die Drogengelder gewaschen hatte aber ausgestiegen war, als ihr klar war wie falsch das war, vor Carver und der Regierung strafrechtlich schützen zu können, nicht vor dem Kongress erwähnen, wie die Drogenbehörde auf Anweisung der Regierung Guzman deckt. So sagt er gemäß einer schriftlichen Vereinbarung mit der Regierung aus, wie das alles Carvers Werk war und er nur nach seinen Anweisungen handelte als Gegenleistung dafür, dass sie ihn und seine Freundin für immer in Ruhe lassen. \nEr schafft es aber dennoch mit Hilfe einer versteckten Videoaufnahme, von der Carver nichts wusste, Guzman vor dem Kongress als Drogenhändler in der Öffentlichkeit bloßzustellen, ohne dass Carver etwas dagegen tun kann, was das Ende seiner Ambition bedeutet, in Washington einen Posten zu kriegen. Daraufhin steigt Stevens aus der Drug Enforcement Administration aus. Er hat nach diesen Ereignissen seine Gespenster aus der Vergangenheit besiegt, muss aber erkennen, dass er zwar 89 Millionen Dollar an beschlagnahmten Drogengeldern übergeben hat, jedoch 11 Millionen Dollar für diesen Zweck hat behalten müssen, um dieses Drogengeld zu kriegen und Guzman bloßzustellen, der auf der Suche nach diesem Geld war. Und jetzt muss er sich fragen, was er mit diesem Geld tun soll.\nJonathan Rosenbaum schrieb im Chicago Reader, der Film sei ein kraftvoller Thriller voller Überraschungen, origineller Ansätze und seltener politischen Klarheit. Die beeindruckende Darstellung von Jeff Goldblum in der Rolle eines jüdischen Gangsters komme hinzu.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „Versuch, innerhalb eines Psychodramas die Scheidelinie zwischen der Wesensverwandtschaft von Kriminalität und Kriminologie sichtbar zu machen“, der „in Ansätzen stecken“ bleibe. Er sei „immerhin ein spannender Unterhaltungsfilm mit atmosphärischer Dichte und formalem Ehrgeiz nach bekannten Mustern des kritischen Polizeifilms“.\nDie Zeitschrift TV Spielfilm, der Film sei ein „überraschend tiefschürfender Noir-Krimi“ und Laurence Fishburne meistere „seine erste Hauptrolle mit Bravour“.\nLaurence Fishburne und Jeff Goldblum wurden im Jahr 1993 für den Independent Spirit Award nominiert.\nDer Film wurde in Los Angeles – darunter in Hollywood – gedreht. Er spielte in den Kinos der USA ca. 16,6 Millionen US-Dollar ein. Der Titelsong gleichen Namens wurde komponiert von Dr. Dre und dem damaligen Newcomer Snoop Doggy Dogg.\n"
}