{
    "date": "28-04-2021 14:17:35",
    "link": "https://de.wikipedia.org/wiki/Jessy%5F%E2%80%93%5FDie%5FTreppe%5Fin%5Fden%5FTod",
    "title": "Jessy – Die Treppe in den Tod",
    "text": "Jessy – Die Treppe in den Tod (Originaltitel: „Black Christmas“) ist ein kanadischer Horrorfilm aus dem Jahr 1974. Der Film handelt von einer Gruppe Collegestudentinnen, die in ihrem Wohnheim von einem psychopathischen Killer bedroht werden. Die Inszenierung, die unter Horrorfans Kultstatus erlangt hat, gilt als Wegbereiter für den Slasher-Film der 1980er Jahre.\nWährend einer Weihnachtsfeier am Vorabend des Festes verschafft sich ein Unbekannter Zugang zu einem Studentinnenwohnheim und versteckt sich auf dem Dachboden. Während die übrigen Bewohnerinnen feiern, zieht sich Clare in ihr Zimmer zurück, wo sie von dem Eindringling überrascht und getötet wird. Clares Leiche versteckt der Täter auf dem Dachboden.\nAls Clares Vater und mehrere Kommilitoninnen die junge Frau am nächsten Tag als vermisst melden, bleibt die Polizei untätig. In der Zwischenzeit hat Hausbewohnerin Jessy mit ihrem Freund Peter Streit; sie ist schwanger und will im Gegensatz zu ihrem Freund das Kind nicht behalten. Nachdem die beiden das Haus verlassen haben, fällt auch die Hausmutter Mrs. MacHenry dem psychopathischen Unbekannten zum Opfer, der ihre Leiche ebenfalls auf dem Speicher versteckt. Jessy, die nach einiger Zeit in das Heim zurückkehrt, bemerkt das Fehlen von Mrs. MacHenry nicht und erhält einen obszönen Telefonanruf.\nAm selben Abend wird in der Nähe des Wohnheims die Leiche eines jungen Mädchens gefunden, so dass die Polizei das Verschwinden von Clare und die sich häufenden obszönen Anrufe im Heim nun ernst nimmt und eine Fangschaltung installiert. Kurz darauf wird Barb von dem Unbekannten im Haus ermordet. Kurze Zeit später wird auch Phyl, die nach Barb sehen wollte, von ihm getötet. Da sich Peter seit dem Streit mit Jessy seltsam verhält, fällt der Verdacht zunächst auf ihn.\nJessy ist nun, ohne es zu wissen, die letzte Überlebende im Wohnheim, als einer der obszönen Anrufe zurückverfolgt werden kann. Es stellt sich heraus, dass der Anruf aus dem Heim selbst kommt und der Killer sich im Haus aufhält. Als Jessy die Leichen ihrer Mitbewohnerinnen entdeckt, wird sie vom Killer durch einen Türspalt beobachtet. Sie schlägt die Tür gegen ihn und flieht in den Keller. Zeitgleich betritt Peter gewaltsam den Keller und wird von Jessy, die ihren Freund jetzt auch für den Killer hält, getötet. Als die Polizei eintrifft, scheint die Gefahr gebannt. Doch während Jessy sich in ihrem Bett von dem Schock erholt und die Polizei mit ihren Ermittlungen im Haus beschäftigt ist, fährt die Kamera in der letzten Szene noch einmal hinauf auf den Dachboden, wo sich der Killer immer noch versteckt hält.\nDer Film wurde im Herbst 1974 innerhalb von acht Wochen in Toronto auf 35-mm-Film gedreht und kam am 11. Oktober 1974 in die kanadischen Kinos. In den USA lief er am 20. Dezember 1974 unter dem Titel Silent Night, Evil Night an. Später wurde der Titel in Black Christmas geändert und für die TV-Ausstrahlung noch einmal in Stranger in the House.\nDer Film von Regisseur Bob Clark hat unter Genrefans Kultstatus erreicht, der sich v. a. in den Jahren nach seiner Veröffentlichung entwickelte. Jessy – Die Treppe in den Tod gilt neben Im Blutrausch des Satans (1971) als einer der ersten Slasher-Filme, deren Popularität nach dem sensationellen Erfolg von John Carpenters Halloween – Die Nacht des Grauens (1978) in den frühen 1980er Jahren ihren Höhepunkt erreichte. Clarks Film führte einige Motive ein, die später zu den Standardthemen des Slasher-Films zählen sollten. Eines davon ist der häufige Einsatz von subjektiven Kameraaufnahmen, so genannten Point-of-View-Shots, aus der Sicht des Killers, wie sie später in beinahe allen Slashern zitiert werden. Ein weiteres Motiv ist das serienhafte Töten junger Mädchen durch einen unbekannten psychopathischen Mörder, was zum Hauptthema des modernen Slasher-Films wurde. Zudem machte Jessy – Die Treppe in den Tod zur Konvention, die Handlung von Slashern an einem besonderen Tag oder Feiertag, wie in diesem Fall an Weihnachten, anzusiedeln. Der Film schuf zum ersten Mal das Bild eines Killers, der sich im Haus des Opfers versteckt und von dort aus anruft. Diese Thematik wurde in späteren Filmen wie etwa Das Grauen kommt um 10 (1979) erneut aufgegriffen. Die Figur Jessy, die am Ende des Films die letzte Überlebende ist und sich dem vermeintlichen Killer stellt, kann als eines der ersten Final Girls des modernen Slasher-Films bezeichnet werden.\nDer Film wurde zweimal neu verfilmt. Das erste Remake, Black Christmas, entstand 2006 unter der Regie von Glen Morgan.\nIm Jahr 2019 produzierte Blumhouse Productions mit Black Christmas ein weiteres Remake unter der Regie von Sophia Takal.\nDer Film erntete nach seiner Uraufführung 1974 gemischte Kritiken. Edward Jones bezeichnete die Handlung als sich hinziehend und führte an, dass der Film nichts Neues biete, aber genug Action enthalte, um kein Fehlschlag zu sein. Die Zeitschrift Variety dagegen urteilte, der Film sei blutig, sinnlos und schwerfällig.\nErst im Zuge einer Popularisierung von Slasher-Filmen in den späten 1970er Jahren bekam der Film mehr Aufmerksamkeit und erntete ab da weitgehend positive bis geradezu glorifizierende Kritiken, so z. B. von der Internet-Filmplattform Film Threat, auf der die Autorin Heidi Martinuzzi den Film als innovativ bezeichnete und vor allem die Darstellung der beiden Hauptdarsteller lobend erwähnte. Auch Filmkritiker Roger Ebert erwähnte den Film neben Wes Cravens Das letzte Haus links als positives Beispiel des in den 1970er Jahren aufkommenden Slasher-Phänomens und bezeichnete ihn in diesem Zusammenhang als richtungsweisend. Auf der Filmdatenbank IMDb hat der Film aktuell eine Durchschnittsbewertung von 7,2 bei maximal 10 Sternen.\n"
}