{
    "date": "28-04-2021 14:17:36",
    "link": "https://de.wikipedia.org/wiki/Jewel%5FThief",
    "title": "Jewel Thief",
    "text": "Jewel Thief ist ein Hindi-Film von Vijay Anand aus dem Jahr 1967.\nVinay ist der Sohn des Polizeichefs und kennt sich sehr gut mit Edelsteinen aus. Deshalb arbeitet er auch für den Juwelier Vishambar, dessen Tochter Anjali bald ihr Herz an den jungen Vinay verliert.\nDoch auf Anjalis Geburtstagsparty behauptet Shalini sie sei mit Vinay verlobt und fällt ihrem \"Amar\" um den Hals. Die Turbulenzen halten nicht lange an, denn Vinay kann spielend beweisen nicht Amar zu sein. Es scheint tatsächlich einen Doppelgänger namens Amar zu geben, der allerdings ist ein berüchtigter Juwelendieb.\nBald gibt sich der Juwelendieb Amar als Vinay aus und beraubt Vishambar. Dies kann Vinay nicht auf sich sitzen lassen und beschließt den Juwelendieb zu erfassen indem er sich als Amar ausgibt. \nNach einiger Zeit stellt sich heraus, dass Shalinis großer Bruder Arjun Singh seine Finger im Spiel hat. Einst als Freund ausgegeben, versucht Arjun Vinay aus dem Weg zu schaffen und lässt ihn mit Arzneimittel außer Gefecht setzen, so dass Vinay wirklich glaubt Amar zu sein.\nBald täuscht Vinay vor Amar zu sein und kann Arjun und seine Gang geschickt festnehmen.\nDie Liedtexte zur Musik von Sachin Dev Burman schrieben Majrooh Sultanpuri und Shailendra.\nDev Anand, ein Bruder des Regisseurs Vijay Anand, produzierte den Film mit seiner Filmgesellschaft „Navketan Films“ und übernahm die Hauptrolle. Mit seinem Design von Bars, beweglichen Wänden, versteckten Tresoren, Skilifts und Flugzeugen prägte der Film Aussehen und Ausstattung vieler Hindi-Filme der späten 1960er Jahre.\nFilmfare Award 1968\nNominierung \nIm Jahr 1996 erschien eine Fortsetzung des Films mit dem Titel The Return of Jewel Thief. Dev Anand und Ashok Kumar sind die einzigen, die in diesem Film ihre alten Rollen repräsentieren.\n"
}