{
    "date": "28-04-2021 14:17:36",
    "link": "https://de.wikipedia.org/wiki/Jia%5FNian%5FHua",
    "title": "Jia Nian Hua",
    "text": "Jia Nian Hua (chinesisch 嘉年華, dt. „Karneval“; englischsprachiger Festivaltitel: Angels Wear White, dt.: „Engel tragen Weiß“) ist ein französisch-chinesischer Spielfilm von Vivian Qu aus dem Jahr 2017. Der Thriller basiert auf einem Originaldrehbuch von Regisseurin Qu und stellt zwei minderjährige Mädchen in den Mittelpunkt. Nach einem gewalttätigen Vorfall in einem Hotel geraten beide in eine immer gefährlichere Spirale der Gewalt und versuchen, gemeinsam einen Ausweg zu finden.\nDer Film wurde am 7. September 2017 im Wettbewerb der 74. Internationalen Filmfestspiele von Venedig uraufgeführt.\nDie 16-jährige Mia ist aus dem Norden in eine Stadt an der Südküste gekommen. Das ehemalige Fischerdorf wird gerade zu einem Urlaubsresort umgebaut. Das Mädchen mit geheimnisvoller  Vergangenheit findet illegal Anstellung in einem Hotel am Meer, wo sie die Nachtschichten an der Rezeption übernimmt. Dort trifft sie auf Menschen, die überzeugt davon sind, dass in der Welt alles seinen Preis hat. Für Mia selbst ist Liebe der Luxus, den sie sich nicht leisten kann.\nDie zwölfjährige Schülerin Wen lebt ebenfalls im Küstenort und wächst in instabilen Verhältnissen auf. Ihre Eltern haben sich scheiden lassen. Während Wens Mutter die meisten Nächte wegbleibt, um tanzen zu gehen, bekommt sie ihren Vater nur an Geburtstagen zu Gesicht. Sie rebelliert, um Aufmerksamkeit zu erhalten, was sie nur in größere Schwierigkeiten bringt. Auch hat Wen Probleme in der Schule.\nEines Nachts folgt Wen Freunden in das Hotel, in dem Mia arbeitet. Dabei werden eine Mitschülerin und Wen von einem Mann tätlich angegriffen. Mia wird Zeugin des Vorfalls. Sie verschweigt diesen aber, aus Angst ihre Arbeit zu verlieren. Als Mia und Wen durch den Vorfall in eine immer gefährlichere Spirale der Gewalt geraten, tun sich beide zusammen und versuchen, gemeinsam einen Ausweg aus ihrer schwierigen Lage zu finden.\nBei Jia Nian Hua handelt es sich nach dem 2013 veröffentlichten Shuiyin jie (chinesisch 水印街, englischsprachiger Titel: Trap Street) um den zweiten Spielfilm von Regisseurin und Drehbuchautorin Vivian Qu. Dieser war u. a. beim Filmfestival von Venedig 2013 in der unabhängigen Reihe Settimana Internazionale della Critica gezeigt worden. Qu hatte sich parallel mit Werken wie Feuerwerk am helllichten Tage von Diao Yinan (Goldener Bär der Internationalen Filmfestspiele Berlin 2014) einen Namen als eine der wenigen unabhängigen chinesischen Filmproduzenten gemacht. Qu fasst Jia Nian Hua als „Geschichte über Frauen“ zusammen. „Über die Gesellschaft, die unsere Wahrnehmungen und Werte prägt. Über die Entscheidungen, die uns erlaubt sind und den Mut, andere zu machen. Über die austauschbaren Rollen von Opfer und Zuschauer. Über Wahrheit und Gerechtigkeit. Und vor allem über die Liebe“, so Qu. Mutig legt Qu dabei die unterdrückende Gewalt patriarchaler Strukturen offen, die sich durch alle Schichten zieht und sich trotz aller Versuche, dagegen anzukommen, immer weiter reproduziert.\nDer Film wurde von den Gesellschaften 22 Hours Films und Mandrake Films produziert. Das erstgenannte Unternehmen hatte schon Qus Regiedebüt produziert. Der Schweizer Fonds visions sud unterstützte die Produktion mit 50.000 Schweizer Franken.\nDie Organisatoren des Toronto International Film Festival, auf dem am 9. September 2017 die Nordamerika-Premiere von Jia Nian Hua stattfand, bezeichneten den Film in ihrer Synopsis als „Thriller“ und „missmutigen, zeitgenössischen Film noir“ mit „komplexen Frauenfiguren“ und hoben die Kameraarbeit des Belgiers Benoît Dervaux hervor. Der Film sei „gleichzeitig strahlend und düster“.\nJia Nian Hua konkurrierte als einziger Beitrag einer Regisseurin im Wettbewerb der Filmfestspiele von Venedig um den Goldenen Löwen, den Hauptpreis des Festivals, blieb aber unprämiert.\nAußerdem war Jia Nian Hua beim 25. Filmfest Hamburg für den Kritikerpreis nominiert.\n"
}