{
    "date": "28-04-2021 14:17:37",
    "link": "https://de.wikipedia.org/wiki/Jo%5FPil%2Dho%3A%5FDer%5FAnbruch%5Fder%5FRache",
    "title": "Jo Pil-ho: Der Anbruch der Rache",
    "text": "\nJo Pil-ho: Der Anbruch der Rache (Originaltitel: Akjilgyeongchal) ist ein Actionfilm des südkoreanischen Regisseurs Lee Jeong-beom aus dem Jahr 2019. Netflix sicherte sich die internationalen Streaming-Rechte an dem Film und stellt diesen seit dem 3. Mai 2019 zum Abruf bereit.\nAls der korrupte Polizeikommissar Jo Pil-ho mit einem Kumpel versucht, ein Polizeilager auszurauben, kommt es plötzlich zu einer Explosion und das Lager fliegt in die Luft. Während sein Kumpel Han Gi-cheol verstirbt, wird Jo ins Krankenhaus gebracht. Andere Beamte, die bereits gegen Jo ermitteln, verstehen ihren Verdacht erhärtet und fragen, was Jo an dem Abend bei dem Lager machte. Schnell entledigt sich Jo seines Wegwerfhandys, dass seine Frau noch vor eintreffen der Polizisten an sich nehmen konnte.\nWährend Jo an dem Fall ermittelt sucht er auch das Haus von Gi-cheol auf, wo sich 59 Mio. Won befinden müssten. Doch das Geld fehlt. Er sieht sich ein Überwachungsvideo von der Straße vor dem Gebäude an und entdeckt Jang Mi-na. Er verdächtigt sie, Jo sie und Gi-cheol bereits zusammen gesehen hat.\nVor seinem Tod schickte Han Gi-cheol ein Video von den Vorfällen im Lager an Jo Pil-ho und Mi-na. Doch Jo war sein Handy weg. So hat Mi-na als einzige das Video. Das Video enthüllt, dass die Taesung Corporation hinter der Explosion steckt um Beweise zu vernichten. Gegen das Unternehmen wird bereits seit längerem ermittelt.\nJo Pil-ho: Der Anbruch der Rache startete am 20. März 2019 in den südkoreanischen Kinos und erreichte 262.235 Zuschauer.\nDer Film erhielt durchschnittliche Kritiken. Nach Shim Sun-ah von Yonhap liefere der Film nur Altbekanntes. Obwohl der Film nicht direkt den Untergang der Fähre Sewol im Jahr 2014 behandle, sei die Tragödie allgegenwärtig, da sie eine wichtige Rolle im Leben der Protagonistin Mi-na spiele. Hier verwende der Regisseur die Katastrophe auf intelligente Weise, um auf eine Gesellschaft zu verweisen, in der Erwachsene die Kinder an den Rande des Todes bringen. In diesem Sinne sagt Mi-na im Film, wenn sie erwachsen ist, würde sie sich in einen Titanen aus Attack on Titan verwandeln und das Präsidentenhaus zerstören sowie alle darin befindlichen Verantwortlichen töten. Als Ursache für das Sewol-Unglück wurde menschliches Versagen festgemacht sowie unverantwortliches Verhalten des Fährenbetreibers und die schlecht durchgeführte Rettungsaktion und Reaktion der Regierung.\nYoon Min-sik von der Korea Herald zieht ein ähnliches Fazit. Der Film biete nichts neues und sei klischeehaft. Andererseits liefere Lee in der Hauptrolle eine solide Leistung mit komödiantischen Momenten. Doch anders als Shim betrachtet Yoon die Einführung des Sewol-Unglücks als negativ. Es sei nicht der Kern des Films und ein Autounfall als Todesursache von Mi-nas Freundin hätte nichts an der Handlung geändert. So würde auf eine nationale Tragödie Bezug genommen, die aber nicht intensiver besprochen wird. Es fühle sich für Yoon nicht richtig an.\n"
}