{
    "date": "28-04-2021 14:17:38",
    "link": "https://de.wikipedia.org/wiki/John%5Fand%5Fthe%5FHole",
    "title": "John and the Hole",
    "text": "John and the Hole ist ein Filmdrama von Pascual Sisto, das Ende Januar 2021 beim Sundance Film Festival seine Premiere feierte.\nNachdem der 13-jährige John in den Wäldern in der Nähe ihres Zuhauses einen unfertigen Bunker entdeckt, eigentlich nur ein tiefes Loch im Boden, betäubt er seine  Eltern und seine ältere Schwester und schleppt ihre bewusstlosen Körper dorthin. Er hält sie in dem Loch gefangen, während sie darauf warten, dass John sie aus der misslichen Lage befreit. Der jedoch genießt es, zu Hause endlich tun zu können, was er will.\nDas Drehbuch schrieb Nicolás Giacobone. Regie führte Pascual Sisto. Der spanische Filmemacher ist auch als bildender Künstler tätig. Seine Werke wurden in internationalen Galerien und Museen ausgestellt, wie im Centre Pompidou, im Museum of Modern Art in Istanbul und im Rahmen der 53. Biennale von Venedig. Im Jahr 2010 war er einer der Künstler, die ausgewählt wurden, um eine Dauerausstellung im Tom Bradley International Terminal des Los Angeles International Airport zu schaffen. Bei John and the Hole handelt es sich um Sistos Regiedebüt. Im Dezember 2020 wurde er von Variety zu einem von zehn „Directors to Watch for 2021“ bestimmt.\nCharlie Shotwell ist in der Titelrolle von John zu sehen. Michael C. Hall und Jennifer Ehle spielen seine Eltern Brad und Anna, Taissa Farmiga seine ältere Schwester Laurie.\nDie Dreharbeiten fanden im September und Oktober 2019 in Boston statt. Als Kameramann fungierte der Niederländer Paul Özgür, der den Film im 4: 3-Seitenverhältnis drehte.\nAnfang Juni 2020 wurde bekannt, dass sich John and the Hole in der „offiziellen Selektion“, einer Auswahl von 56 Filmen der ursprünglich für Mai 2020 geplanten Filmfestspiele von Cannes befindet, die aufgrund der Coronavirus-Pandemie in ihrer gewohnten Form abgesagt wurden. Die Premiere erfolgte nun am 29. Januar 2021 beim Sundance Film Festival.\nInsgesamt stieß der Film bei den Kritikern auf geteiltes Echo.\nSundance Film Festival 2021\n"
}