{
    "date": "28-04-2021 14:17:37",
    "link": "https://de.wikipedia.org/wiki/John%5FCarpenter%E2%80%99s%5FVampires%3A%5FLos%5FMuertos",
    "title": "John Carpenter’s Vampires: Los Muertos",
    "text": "John Carpenter’s Vampires: Los Muertos ist ein US-amerikanischer Horrorfilm von Tommy Lee Wallace, produziert 2002.\nDer Vampirjäger Derek Bliss wird von einem anonymen Kunden beauftragt, in Mexiko eine Gruppe von Vampiren unter der Herrschaft der mächtigen Vampirkönigin Una auszulöschen, die es auf das legendäre Schwarze Kreuz von Berziers abgesehen hat, das den Untoten mit Hilfe eines Rituals dazu verhelfen soll, sich auch bei Tageslicht draußen bewegen zu können. Da seine eigentlichen Mitstreiter alle durch Vampire umgekommen sind, stellt Derek notgedrungen eine Gruppe von Jägern zusammen, darunter der fünfzehnjährige Schulschwänzer Sancho, die Halbvampirin Zoey, die mit Medikamenten ihren Blutdurst bekämpft und Pater Rodrigo, der ein Vampir-Massaker in einem Kloster überlebt hat. Der einzige richtige Jäger ist der aus Memphis stammende Ray Collins.\nIn einem bis an die Zähne bewaffneten Kleinbus begibt sich das Team auf die Spur der Vampire, die sich inzwischen schon blutig durch ganz Mexiko zieht. Zoey, die auf Grund ihrer „Krankheit“ Visionen hat, ortet Una und ihre Sippe, die in einer alten Fabrik Unterschlupf gefunden haben. Auf dem Weg dahin wird Ray eines Nachts unbemerkt von den anderen von Una gebissen. Er stiehlt Zoeys Medikamente, sodass es Una gelingt, diese einzunehmen und sich auch am Tag frei zu bewegen.\nDerek und seine Mitstreiter halten sich in einem Dorf nahe der Fabrik auf und freunden sich mit einem der Bewohner an. Da entdeckt Zoey, dass ihre Tabletten verschwunden sind. Während sie auf den Bus wartet, der sie nach Mexiko-Stadt bringen soll, um neue Medizin zu bekommen, wird sie von Una entführt und in die Ruine der Fabrik gebracht.\nDerek, Sancho, Ray und Rodrigo folgen ihr, um sie zu befreien. Bevor sie zur Tat schreiten, stellt Derek die anderen zur Rede, da er weiß, dass Zoey die Medikamente gestohlen worden sein müssen. Es stellt sich heraus, dass es Ray war, der daraufhin von Derek mit Hilfe des Dorfbewohners getötet wird.\nDen anderen gelingt es tatsächlich, Zoey zu befreien, doch statt ihrer bleibt nun Rodrigo zurück, der sich für seine Freunde opfert und bereiterklärt, den Vampiren zu helfen, indem er ihnen das Ritual durchführt, das von einem Priester geleitet werden muss.\nZurück im Dorf wird Zoey, deren Vampirblut immer mehr Oberhand gewinnt, dieses abgenommen und menschliches Blut zugeführt. Das bringt Derek auf den Gedanken, wie er Rodrigo retten könnte. Er nimmt dieselbe Prozedur auf sich, nur dass er Vampirblut erhält. So kann er von den echten Vampiren nicht als Sterblicher erkannt werden und sich unbemerkt in die Fabrik schleichen, wo gerade das Ritual beginnt und von wo er Rodrigo befreit. Der wiederum ist gar kein Priester, sondern hat nur in dem Kloster gearbeitet und somit die Blutsauger hinters Licht geführt. Es gelingt ihnen schließlich, Una und somit alle ihre Vampiruntertanen zu vernichten.\n„Der Film sei „prominent besetzt“, aber enttäusche. Die „stereotype Handlung“ langweile, die Inszenierung sei „halbherzig“.“\nDer Horrorfilm wurde 2003 für den Saturn Award nominiert.\nJohn Carpenter’s Vampires: Los Muertos ist eine Fortsetzung des 1998 produzierten Horrorfilms Vampire mit James Woods. 2005 folgte Vampires: The Turning.\nDer in Mexiko gedrehte Film war nur in Spanien in den Kinos zu sehen, wo er umgerechnet 328.000 Dollar Einnahmen brachte. In den USA wurde er am 24. September 2002 auf Video veröffentlicht.\n"
}