{
    "date": "28-04-2021 14:17:37",
    "link": "https://de.wikipedia.org/wiki/John%5FQ%5F%E2%80%93%5FVerzweifelte%5FWut",
    "title": "John Q – Verzweifelte Wut",
    "text": "John Q – Verzweifelte Wut (Originaltitel: John Q) ist ein US-amerikanischer Thriller aus dem Jahr 2002. Als Regisseur fungierte Nick Cassavetes, das Drehbuch schrieb James Kearns. Die Hauptrolle des verzweifelten Vaters John Q. spielte Denzel Washington. Als die Krankenversicherung die Kosten für eine dringend notwendige Herzoperation seines Sohnes Michael nicht übernehmen will, greift er zu radikalen Mitteln.\nAm Filmanfang sieht man den Tod einer Frau, die mit ihrem Auto einen Lastkraftwagen überholt und mit einem anderen Lkw kollidiert. Ihr Wagen wird anschließend von dem überholten Lkw gerammt.\nDer Arbeiter John Quincy Archibald ist in einem Betrieb beschäftigt, der wegen der Produktionsverlagerung nach Mexiko Kurzarbeit angemeldet hat. Archibald gerät in finanzielle Schwierigkeiten, das Auto seiner Frau wird wegen einer unbezahlten Rate abgeschleppt.\nBei seinem kleinen Sohn Michael, der bei einem Baseballspiel ohnmächtig zusammenbricht, wird eine Herzkrankheit diagnostiziert, die nur durch eine Herztransplantation behoben werden kann. \nSeitdem Archibald nicht mehr in Vollzeit arbeitet, versichert ihn sein Arbeitgeber bei einem günstigeren Anbieter des Krankenversicherungsschutzes. Es stellt sich heraus, dass Archibalds Krankenversicherung nur einen kleinen Teil der Kosten für Michaels Behandlung, maximal 20.000 US-Dollar, übernehmen will. Die Leiterin des Krankenhauses, Rebecca Payne, verlangt eine Anzahlung von 75.000 US-Dollar für die rund 250.000 US-Dollar teure Operation, anderenfalls könne der Eingriff nicht durchgeführt werden. Archibald wird auf die Möglichkeit verwiesen, Sponsoren für die Operation zu suchen. Der behandelnde Arzt Raymond Turner schätzt jedoch, dass Archibalds Sohn nur einige Tage, Wochen oder höchstens wenige Monate ohne den Eingriff überleben kann.\nArchibald hat bereits einen Großteil seines Hausrats verkauft, um die Rechnungen des Krankenhauses begleichen zu können. Trotz einer Zahlung von bereits 20.000 US-Dollar soll sein Sohn entlassen werden, was einem Todesurteil für das Kind gleichkommt. Daraufhin nimmt Archibald den behandelnden Arzt Raymond Turner und weitere Mitarbeiter des Krankenhauses als Geiseln, um die Operation seines Sohnes zu erzwingen. Gus Monroe, der Chef der Polizei, drängt auf eine gewaltsame Beendigung der Geiselnahme, während sein Kollege Frank Grimes eine friedliche Lösung anstrebt. Monroe befiehlt die Erschießung Archibalds, um die Geiselnahme zu beenden. Der Tötungsversuch wird live im Fernsehen übertragen, da es einem Fernsehsender gelungen ist, die Überwachungskameras des Krankenhauses anzuzapfen. Archibald wird zwar nicht getötet, aber angeschossen. Die inzwischen vor dem Krankenhaus versammelte Menschenmenge nimmt mit Bestürzen zur Kenntnis, dass Archibald durch Polizisten erschossen werden sollte und feiert, dass es nicht dazu kam und erkennt Archibalds Motive an. \nDa ein Spenderherz für Michael fehlt, ist Archibald bereit, sich selbst zu töten, um sein eigenes Herz zu spenden. Zu diesem Zeitpunkt wird bekannt, dass die im Filmanfang gezeigte bei einem Autounfall getötete Frau als Spenderin in Frage kommen könnte. Tatsächlich stellt sich heraus, dass alle Gewebemerkmale passen und ihr Herz Michael transplantiert werden kann.\nDie Geiselnahme wird beendet und Archibald kann durch einen Trick der umgehenden Verhaftung entgehen und der Operation seines Sohnes beiwohnen. Noch während des Eingriffes findet Frank Grimes Archibald und bittet ihn, sich selbst Handschellen anzulegen. Archibald wird vor Gericht in den beiden Anklagepunkten Versuchter Mord und Nötigung mit Waffengewalt freigesprochen, jedoch im Punkt Freiheitsberaubung im Falle von elf Personen für schuldig befunden. Während der Gerichtsverhandlung sieht man den mittlerweile auf dem Wege der Besserung befindlichen Michael, von dem sich sein Vater John Q. nach Ende der Verhandlung verabschiedet.\nDie Produktionskosten betrugen ca. 36 Millionen US-Dollar. Die Dreharbeiten fanden in Toronto statt.\nDie Darstellung von Denzel Washington wurde stark gelobt, allerdings bezeichnete Svenja Hadler seine Rolle in der Zeitschrift TV-Movie 9/2002 als stereotyp geraten. Das Lexikon des internationalen Films bemängelte krasse inszenatorische Mängel und bezeichnete den Film als pathetisches Action-Melodram auf Soap-Opera-Niveau.\nAuch die Cinema 4/2002 hielt den Film für rührselig. Die Süddeutsche Zeitung vom 20. April 2002 urteilte hingegen, er könne sowohl als großartig wie auch als irgendwie daneben wahrgenommen werden.\nDenzel Washington gewann den Image Award, für den Kimberly Elise und der Film nominiert wurden. Denzel Washington und Kimberly Elise wurden für den Black Reel Award nominiert, mit dem die Leistungen der Afroamerikaner ausgezeichnet werden. Der Film wurde für den Political Film Society Award in drei Kategorien nominiert.\nAaron Zigman gewann den BMI Film Music Award.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nEin Licht in meinem Herzen |\nAlles aus Liebe |\nJohn Q – Verzweifelte Wut |\nWie ein einziger Tag |\nAlpha Dog – Tödliche Freundschaften |\nBeim Leben meiner Schwester |\nYellow |\nDie Schadenfreundinnen\n"
}