{
    "date": "28-04-2021 14:17:38",
    "link": "https://de.wikipedia.org/wiki/Joker%5F%28Film%29",
    "title": "Joker (Film)",
    "text": "\nJoker ist eine US-amerikanische Comicverfilmung von Todd Phillips aus dem Jahr 2019, basierend auf Figuren aus dem DC-Universum. Der Film erzählt die Ursprungsgeschichte von Arthur Fleck, dargestellt von Joaquin Phoenix, der unter dem Namen Joker später der notorische Gegenspieler von Batman wird.\nDer Film feierte am 31. August 2019 im Rahmen der Filmfestspiele von Venedig seine Weltpremiere, wo er mit dem Goldenen Löwen, dem Hauptpreis des Festivals, ausgezeichnet wurde. Joker wurde im September 2019 beim Toronto International Film Festival gezeigt und kam am 4. Oktober 2019 in die US-Kinos. Der deutsche Kinostart war am 10. Oktober 2019.\nIm Rahmen der Oscarverleihung 2020 erhielt Joker mit insgesamt 11 Nominierungen die meisten Nominierungen, unter anderem als bester Film und Phillips für die beste Regie. Joaquin Phoenix wurde als bester Hauptdarsteller und die Musik von Hildur Guðnadóttir als beste Filmmusik ausgezeichnet.\nIm Jahr 1981 in Gotham City: Der sensible Außenseiter Arthur Fleck lebt zusammen mit seiner Mutter Penny in einem schäbigen Apartment. Arthur, der seit seiner Kindheit selbst in unpassendsten Situationen aufgrund einer Krankheit anfängt, stressbedingt laut zu lachen, arbeitet als Partyclown, träumt aber von einer Karriere als Stand-up-Comedian. Sein großes Vorbild ist der Talkmaster Murray Franklin, der eine Late-Night-Show moderiert, in der Fleck gerne auftreten würde. In ihm sieht er eine Art Vaterfigur. Schon zu Beginn des Films wird angedeutet, dass Arthur schon des Öfteren Opfer von Spott und gewaltsamen Übergriffen gegen ihn wurde, weswegen sein Arbeitskollege Randall ihm, dem Waffenbesitz eigentlich verboten ist, unvermittelt einen Revolver und Patronen zusteckt, damit er sich zukünftig verteidigen kann. Arthurs Mutter Penny schreibt immer wieder Briefe mit Hilfsgesuchen an den superreichen Investor Thomas Wayne, bei dem sie vor Jahrzehnten angestellt war, erhält jedoch nie eine Antwort.\nNach und nach verschlimmert sich Arthurs ohnehin verzwickte Lage. Zunächst verliert er seinen Job, weil er den Revolver zu einem Clownauftritt in einem Kinderkrankenhaus mitbringt. Seiner Sozialarbeiterin, über die er auch seine Medikamente bezieht, werden alle städtischen Mittel gestrichen. Als er in der U-Bahn sitzt, belästigen drei betrunkene Yuppies eine Mitreisende. Arthur, noch im Clownskostüm, bekommt daraufhin einen zwanghaften Lachanfall, und die drei fangen an, ihn zu verspotten und dann zu verprügeln. Doch diesmal zieht Arthur in Verzweiflung seinen Revolver und erschießt die drei Männer. Nach der Flucht vom Tatort genießt Arthur dieses Machtgefühl und anschließend die mediale Aufmerksamkeit und Beachtung der Morde. Als Thomas Wayne, bei dem die drei Erschossenen angestellt waren, sich in einem Fernsehinterview zu den Morden abfällig über „nicht-reiche“ Menschen äußert, deren Neid für die Morde verantwortlich sei, und diese missverständlich als Clowns bezeichnet, entsteht auf den Straßen eine Protestbewegung gegen das Establishment, deren Teilnehmer – als Tribut an den der Öffentlichkeit unbekannten Mörder und Verursacher der Proteste – Clownskostüme und -masken tragen.\nIn Gotham City regieren schon lange Rücksichtslosigkeit und Gewalt, durch einen Streik der Müllabfuhr versinkt die Stadt im Dreck. Thomas Wayne erklärt nun seine lange erwartete Kandidatur für das Bürgermeisteramt der Stadt und präsentiert sich als der Einzige, der Gotham aus dem Chaos retten kann.\nAls Arthur einen Brief seiner Mutter an Wayne öffnet, liest er, er selbst sei der Spross einer Liebesaffäre seiner Mutter mit ihrem damaligen Arbeitgeber Wayne. Er geht daraufhin zu Waynes Privatanwesen und trifft dort zunächst auf Waynes jungen Sohn Bruce. Wenig später kommt der Butler Alfred Pennyworth hinzu, dem er mitteilt, er sei der Sohn von Penny Fleck und wolle Thomas Wayne sprechen. Pennyworth erwidert jedoch, dass das nicht stimme und Arthurs Mutter psychisch krank sei.\nÜber seinen ehemaligen Arbeitgeber kommt Arthur ins Blickfeld der Polizei. Als zwei Ermittler Arthurs Wohnung aufsuchen und dort nur seine Mutter Penny vorfinden und befragen, erleidet Penny kurz darauf einen Schlaganfall und liegt fortan als Komapatientin im Krankenhaus. Parallel versucht sich Arthur weiter als Stand-up-Comedian, doch ein Auftritt bei einer Talentschau wird zur Blamage. Zudem wird eine Aufnahme dieses Auftritts dem Talkmaster Murray Franklin zugespielt, der diese in seiner Sendung zeigt und Arthur als erfolglosen „Joker“ der Lächerlichkeit preisgibt. Die Redaktion erhält jedoch viele positive Zuschauerreaktionen auf Arthur, so dass er für eine der nächsten Shows eingeladen wird. Arthur schleicht sich bei einer Wohltätigkeitsgala ein und stellt auf der Besuchertoilette Thomas Wayne zur Rede; er sei Waynes Sohn. Wayne wahrt zunächst die Fassung und erwidert Arthur, dieser sei von seiner Mutter adoptiert worden; Penny sei damals bereits psychisch krank gewesen. Als Arthur wieder einen Lachanfall bekommt, entledigt sich Wayne seiner mit einem Faustschlag.\nArthur entwendet nun aus der Arkham-Anstalt, in der seine Mutter während seiner Kindheit einsaß, deren Akte, welche die Aussage Waynes offiziell belegt. Demnach sei sie in der Psychiatrie gelandet, nachdem sie, psychotisch, schizophren und mit narzisstischer Persönlichkeitsstörung, ihren Sohn misshandelte, verwahrlosen und hungern ließ und zugelassen habe, dass ihr Lebensgefährte ihn missbrauchte.\nArthur verliert zunehmend den Verstand. Deprimiert betritt er die Wohnung seiner Nachbarin Sophie Dumond, mit der er sich im Verlauf des Films scheinbar immer wieder getroffen und angefreundet hat. Diese hatte ihm bei ihrer ersten Begegnung im Aufzug durch zwei Finger an die Schläfe scherzhaft angedeutet, dass sie sich am liebsten erschießen wolle. Arthur macht in seiner depressiven Verfassung nun dieselbe Geste, Sophie reagiert entsetzt. Daraufhin erkennt er, dass all ihre Begegnungen nur Halluzinationen, Wunschträume waren. Er erstickt seine Mutter im Krankenhausbett mit einem Kissen und probt im Wohnzimmer seinen Auftritt bei Murray Franklin, einschließlich Selbstmord vor Live-Publikum. Er erhält Besuch von seinen Ex-Kollegen Gary und Randall, die ihm zum Tod seiner Mutter kondolieren. Randall möchte dabei aber auch dafür sorgen, dass Arthur bei der Befragung durch die Polizei nicht seine eigene Aussage konterkariert. Daraufhin ersticht Arthur Randall mit einer Schere, während er den kleinwüchsigen Gary, der immer nett zu ihm gewesen ist, laufen lässt. Arthur macht sich anschließend auf den Weg zum Auftritt. Auf dem Weg versuchen ihn die beiden Ermittler aufzuhalten. Arthur flieht vor ihnen. Bei der Flucht treffen sie in einer U-Bahn auf eine größere Gruppe als Clowns kostümierter Demonstranten. Einer von ihnen wird im Gedränge von einem der Polizisten versehentlich erschossen. Beide werden im daraufhin beginnenden Aufruhr schwer verletzt, während Arthur entkommen kann. Beim Auftritt in Murray Franklins Show trägt Arthur seine fortan typische Erscheinung: rötlicher Anzug, grün gefärbtes Haar, Clownschminke im Gesicht. Er lässt sich als „Joker“ vorstellen, verhält sich affektiert und unangepasst und gibt zum Besten, er habe die drei Männer in der U-Bahn getötet und dass die Morde aus seiner Sicht niemanden interessiert hätten, wenn Leute wie er selbst dabei umgekommen wären. Franklin weiß nicht, ob er das für einen sehr schlechten Witz oder die Wahrheit halten soll und reagiert mit professionell höflicher Empörung. Daraufhin erschießt der Joker den Moderator.\nIn Gotham City ist dies das Signal für gewalttätige Aufstände der Clownmasken-Bewegung, was der Joker auf seinem Gefangenentransport durch die Stadt sichtlich genießt. Er kann von den Protestierenden aus dem Streifenwagen befreit werden, indem ein Protestierender den Einsatzwagen mit einem Krankenwagen rammt: Die Protestierenden feiern ihn als Held. Im Laufe der Unruhen werden auch Thomas und Martha Wayne in einer Seitenstraße von einem Protestierenden ermordet, ihr Sohn Bruce bleibt jedoch verschont.\nDer Film endet mit einer Szene in einer Psychiatrie, wo Arthur seiner Psychiaterin erklärt, sie würde den Witz, der ihn gerade zum Lachen bringt, sowieso nicht verstehen. Anschließend verlässt er das Behandlungszimmer mit blutigen Schuhabdrücken und wird daraufhin von einem Pfleger gejagt.\nRegie führte Todd Phillips, der gemeinsam mit Scott Silver auch das Drehbuch schrieb und mit Bradley Cooper und Emma Tillinger Koskoff den Film auch produzierte. Früh hatten Warner Bros. und DC Comics angekündigt, Joker existiere abseits des Kino-Universums um Batman und die Justice League und sei ein für sich stehender Film, der sich nicht in bestehende Handlungsstränge einfüge. Phillips gab auch bekannt, dass die Geschichte des Films völlig originell sein wird und keinen zuvor veröffentlichten Comics mit dem Joker folgen werde. Allerdings seien einzelne Versatzstücke des Films durchaus aus der 80-jährigen Comic-Historie der Figur übernommen, wie der Regisseur später klarstellte. Phillips erklärte, der Film handele nicht von Joker, sondern erzähle die Geschichte von dem Mann, der einmal Joker werden soll. Das Budget belief sich auf ca. 55 Millionen Dollar (allerdings fehlen bei diesem Wert die Kosten für Werbung etc.).\nIm Juli 2018 bestätigte Warner Bros. offiziell, dass Joaquin Phoenix die titelgebende Hauptrolle von Joker erhält. Es handelt sich um die erste Zusammenarbeit von Phillips und dem mehrfach für einen Oscar und einen Golden Globe nominierten Schauspieler. Frances Conroy spielt seine Mutter Penny, mit der sich der Stand-up-Comedian, der mit bürgerlichem Namen Arthur Fleck heißt, eine Wohnung teilt. Ebenfalls im Juli wurde bekannt, dass Robert De Niro über eine Rolle im Film verhandeln würde.[10] Er spielt den Talkmaster Murray Franklin, der eine Late-Night-Show moderiert, in der Fleck gerne auftreten würde.[11] Nachdem ursprünglich Alec Baldwin im Film Batmans Vater spielen sollte,[12] wurde im September 2018 die Besetzung der Rolle von Thomas Wayne mit Brett Cullen bekannt.[13] Sharon Washington übernahm die Rolle von Flecks Sozialarbeiterin.[11] Ebenfalls auf der Besetzungsliste stehen Zazie Beetz als Sophie Dumond[14] und Marc Maron als Ted Marco.\nHauptdarsteller Joaquin Phoenix hat sich eigenen Angaben zufolge in Vorbereitung auf die Rolle nicht an vorangegangenen Darstellungen des Jokers orientiert und gleichzeitig rund 24 Kilogramm an Körpergewicht abgenommen. Der hohe Gewichtsverlust in kurzer Zeit habe ihm geholfen, in die Figur zu finden. „Es war klar, dass sich das auf deine Psyche auswirkt. Du beginnst, verrückt zu werden“, so Phoenix. Ebenfalls als hilfreich habe es sich erwiesen, von Todd Philips ein leeres Notizbuch zu erhalten, das Phoenix selbstständig mit Worten und Bildern zu füllen begann, die auch im Film Verwendung fanden. Das Gelächter des Jokers habe er gemeinsam mit dem Regisseur über mehrere Monate erarbeitet, auch wenn Phoenix diese Zusammenarbeit als sehr unangenehm empfand. Phillips unterteilte Jokers Gelächter später in drei Modulationen: das „Elend-Gelächter“ („affliction laugh“), die „einer unter vielen“-Lache („one of the guys laugh“) und das finale Gelächter aus „authentischer Freude“ heraus („authentic joy“).[15]\nDie Dreharbeiten begannen am 10. September 2018 in New York City.[17][18] So wurde unter der Manhattan Bridge in Dumbo, Brooklyn gedreht[19], weitere Dreharbeiten in Brooklyn erfolgten in einer Subway Station.[20] In der Bronx drehte man vor dem Twin Donut Plus, Jerome Avenue, Ecke 208th Street, in der Bedford Park Boulevard Subway Station und eine Verfolgungsjagd unter der oberirdisch verlaufenden Subway Line Jerome Avenue – E 170th Street.[19] Weitere Aufnahmen entstanden vor dem Paramount Theater in Newark[19], sowie dem William-J.-Brennan-Courthouse in Jersey City, ebenfalls in New Jersey, das Wayne Hall als Kulisse diente[21], und in Los Angeles.[18][22] Wie zuvor bereits im Film Batman Forever und der Fernsehserie Gotham wurde das Webb Institute of Naval Architecture in Glen Cove, New York als Drehort für Wayne Manor verwendet.[21] Die Dreharbeiten endeten am 3. Dezember 2018.[23]\nAls Kameramann fungierte Lawrence Sher. Das Szenenbild entwarf Mark Friedberg, die Kostüme stammen von dem zweifachen Oscar-Gewinner Mark Bridges. Während der Dreharbeiten wurde das Drehbuch von Phillips und Silver teilweise noch an den Drehtagen umgeschrieben.[24]\nDie Filmmusik wurde von Hildur Guðnadóttir komponiert.[25] Der Soundtrack, der insgesamt 17 Musikstücke umfasst, wurde am 27. September 2019 von WaterTower Music als Download und am 13. Dezember 2019 auch auf Vinyl beziehungsweise auf CD veröffentlicht.[26] Im Rahmen der Grammy Awards 2021 wurde die Aufnahme als Best Score Soundtrack For Visual Media ausgezeichnet.\nEin erster Trailer wurde am 3. April 2019 veröffentlicht. Ab dem 31. August 2019 wurde der Film bei den Filmfestspielen von Venedig im Hauptwettbewerb gezeigt, wo er um den Goldenen Löwen konkurrierte und gewann.[27] Ebenfalls im September 2019 wurde er beim Toronto International Film Festival gezeigt[28] und kam am 4. Oktober 2019 in die US-Kinos.[29] Zu dieser Zeit wurde der Film auch beim New York Film Festival[30] und beim Zurich Film Festival vorgestellt.[31] Der Kinostart in Deutschland erfolgte am 10. Oktober 2019.[32]\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht. In Deutschland wurde der Film von der FSK ab 16 Jahren freigegeben. In der Freigabebegründung heißt es, die Inszenierung zeige den Werdegang dieses Mannes, der eigentlich eine tragische Figur ist, aber zum Täter wird, in weitgehend realistischer Manier und mit düsteren Bildern. Dabei könnten drastische Gewaltmomente sowie die moralisch-emotionale Ambivalenz des Geschehens Kinder und Jugendliche unter 16 Jahren überfordern und auch eine desorientierende Wirkung entfalten.[33]\nDer Film konnte 68 Prozent aller Kritiker bei Rotten Tomatoes überzeugen und erhielt hierbei eine durchschnittliche Bewertung von 7,23 der möglichen 10 Punkte.[34] Metacritic ermittelte einen Score von 59, was auf überwiegend gemischte Kritiken hindeutet.[35]\n\nOwen Gleiberman von Variety beschreibt Todd Phillips’ Joker als eine hypnotisch perverse, gruselig packende Urban-Nightmare-Comic-Fantasy. Für Arthur Fleck, den psychisch auffälligen Verlierer, empfinde man einen Hauch von Mitgefühl oder zumindest Verständnis. Sein künstliches Lachen bringe keine Freude zum Ausdruck, sondern vielmehr, dass Arthur nichts fühlt, dass er innerlich tot ist und sich am Rande eines Nervenzusammenbruchs befindet. Die Geschichte des Mannes, der davon träumt, ein erfolgreicher Stand-up-Comedian zu sein, erinnere Gleiberman an Martin Scorseses und Robert De Niros Filme Taxi Driver und The King of Comedy. Es gebe auch Elemente aus Death Wish, Network, V wie Vendetta, Das Imperium schlägt zurück, The Shining und The Purge.\nAuch Andreas Borcholte von Spiegel Online erinnert die DNA dieses Jokers an die beiden Scorsese-Filme der 1970er und frühen 1980er Jahre, doch als Hommage an diese zitiere Joker seine Vorbilder nie aufdringlich, sondern zelebriere sie liebevoll in einem ruhigen Fluss konzentrierter Szenen und Bilder. Bis kurz vor Schluss von Joker vergesse man, dass man einen Comicfilm schaut, so Borcholte. Joaquin Phoenix gelinge es, das ganze Elend der 'conditio humana' in dieser sich quälenden Grimasse zu verdichten, sein hysterisches Lachen und haltloses Schluchzen über den Irrsinn der Welt liegen in seinem Gesicht übereinander wie die Theatermasken Tragödie und Komödie, und sein Spiel sei brillant und besorgniserregend zugleich.\nTobias Kniebe von der Süddeutschen Zeitung schreibt, Phoenix sei ein „Joker“ für die Filmgeschichte, was bei dieser Rolle etwas heißen wolle, die schon Heath Ledger zu einer Intensität getrieben hat, hinter der dann nur noch der Tod lauerte: „Joaquin Phoenix war schon all die Jahre fast zu intensiv, um normale Menschen zu verkörpern, aber hier stürzt er sich in den Wahnsinn und schaut nicht mehr zurück. Man spürt keinen Millimeter Distanz zu den Träumen dieses Arthur Fleck, zu seinen Hoffnungen und Illusionen, seiner Erniedrigung, seinem Schmerz und seiner Wut.“[36]\nDie weltweiten Einnahmen des Films aus Kinovorführungen belaufen sich auf 1,07 Milliarden US-Dollar, was ihn zum ersten R-Rated-Film macht, der diese Marke je übersprungen hat. Davon kommen 335,5 Millionen aus den USA.[37][38][39] In der Liste der erfolgreichsten Filme des Jahres 2019 befindet er sich auf Platz 6.[40] In der Liste der weltweit erfolgreichsten Filme aller Zeiten steht er auf Platz 32 (Stand: 27. März 2021[41]). In Deutschland startete der Film am ersten Wochenende mit 940.402 Besuchern und verzeichnet insgesamt 4.256.940 Besucher, womit er sich auf Platz 6 der Jahres-Charts 2019 befindet.[42]\nVom American Film Institute wurde der Film in die Top 10 der besten Filme 2019 aufgenommen.[43] Im Folgenden eine Auswahl weiterer Auszeichnungen und Nominierungen.\nAACTA International Awards 2020\nAmerican Society of Cinematographers Awards 2020\nArt Directors Guild Awards 2020\nBritish Academy Film Awards 2020\nCamerimage 2019\nCésar 2020\nChicago Film Critics Association Awards 2019\nCinema Audio Society Awards 2020\nCritics’ Choice Movie Awards 2020\nDetroit Film Critics Society Awards 2019\nEddie Awards 2020\nGolden Globe Awards 2020\nGoldene Himbeere 2020\nGrammy Awards 2021\nGolden Reel Awards 2020\nHollywood Music in Media Awards 2019\nInternationale Filmfestspiele von Venedig 2019\nLondon Critics’ Circle Film Awards 2020\nMake-Up Artists and Hair Stylists Guild Awards 2020\nNational Film & TV Awards 2019\nOnline Film Critics Society Awards 2020\nOscarverleihung 2020\nPalm Springs International Film Festival 2019\nProducers Guild of America Awards 2020\nSatellite Awards 2019\nSaturn Awards 2021\nScreen Actors Guild Awards 2020\nVisual Effects Society Awards 2020\nWriters Guild of America Awards 2020\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Tobias Meister im Auftrag der Interopa Film GmbH, Berlin, im Vertrieb der Warner Bros. Entertainment GmbH.\nHated |\nFrat House |\nRoad Trip |\nBittersweet Motel |\nOld School – Wir lassen absolut nichts anbrennen |\nStarsky & Hutch |\nDer Date Profi |\nHangover |\nStichtag |\nHangover 2 |\nHangover 3 |\nWar Dogs |\nJoker\n\nBatman und Robin (1943) •\nBatman und Robin (1949)\nBatman hält die Welt in Atem (1966) •\nReturn of the Caped Crusaders (2016) •\nBatman vs. Two-Face (2017)\nBatman (1989) •\nBatmans Rückkehr (1992) •\nBatman Forever (1995) •\nBatman & Robin (1997)\nBatman und das Phantom (1993) •\nBatman & Mr. Freeze – Eiszeit (1998) •\nThe Batman/Superman Movie (1998) •\nBatman of the Future – The Movie (1999) •\nBatman of the Future – Der Joker kommt zurück (2000) •\nRätsel um Batwoman (2003)\nBatman Begins (2005) •\nThe Dark Knight (2008) •\nThe Dark Knight Rises (2012)\nGotham Knight (2008) •\nSuperman/Batman: Public Enemies (2009) •\nUnder the Red Hood (2010) •\nSuperman/Batman: Apocalypse (2010) •\nYear One (2011) •\nThe Dark Knight Returns (2012/13) •\nSon of Batman (2014) •\nAssault on Arkham (2014) •\nBatman vs. Robin (2015) •\nBad Blood (2016) •\nThe Killing Joke (2016) •\nBatman und Harley Quinn (2017) •\nGotham by Gaslight (2018) •\nHush (2019)\nThe LEGO Movie (2014) •\nThe LEGO Batman Movie (2017) •\nThe LEGO Movie 2 (2019)\nAnimal Instincts (2015) •\nMonster Chaos (2015) •\nMech vs. Mutants (2016)\nBatman v Superman: Dawn of Justice (2016) •\nSuicide Squad (2016)\nThe Batman vs. Dracula (2006) •\nLEGO Batman: Der Film – Vereinigung der DC-Superhelden (2013) •\nScooby-Doo! & Batman: The Brave and the Bold (2018) •\nNinja (2018) •\nBatman vs. Teenage Mutant Ninja Turtles (2019) •\nJoker (2019) •\nThe Batman (2022)\nBatman (1966–1968) •\nBatman with Robin the Boy Wonder (1968–1969) •\nEin Fall für Batman (1977–1978) •\nBatman (1992–1995) •\nBatman & Robin (1997–1999) •\nBatman of the Future (1999–2001) •\nBirds of Prey (2002–2003) •\nThe Batman (2004–2008) •\nThe Brave and the Bold (2008–2011) •\nBeware the Batman (2013–2014) •\nGotham (2014–2019) •\nPennyworth (seit 2019) •\nBatwoman (seit 2019) •\nHarley Quinn (seit 2019)\n"
}