{
    "date": "28-04-2021 14:17:39",
    "link": "https://de.wikipedia.org/wiki/Judas%5FKiss%5F%281998%29",
    "title": "Judas Kiss (1998)",
    "text": "Judas Kiss ist ein 1998 in den USA gedrehter Kriminalfilm, der im New Orleans der Gegenwart spielt.\nDie Kleinkriminellen Junior, Coco, Lizard und Ruben wollen endlich das ganz große Ding drehen und entführen Ben Dyson, den reichen Besitzer einer Computerfirma. Sie wollen für seine Freilassung vier Millionen Dollar erpressen. Im Zuge dieser Entführung wird Patty Hornbeck, die Frau eines Senators, von Coco erschossen, als sie unvermittelt im Stiegenhaus auftaucht und zur unerwünschten Zeugin wird. Wie sich im Laufe der Ermittlungen herausstellt, war die Tote die Geliebte des Entführungsopfers. Nun werden die vier Gangster nicht nur wegen der Entführung, sondern auch wegen Mordes gesucht. Die Entführer verstecken sich in einer verlassenen Kirche. Coco und Junior stellen sich vor, wie sie mit dem Geld ihren Traum vom Leben auf Margarita Island verwirklichen könnten.\nObwohl dieser Fall eigentlich hochbrisant ist, werden nur zwei Kriminalbeamte auf ihn angesetzt. Matty Grimes, der normalerweise für die Bearbeitung zuständig wäre, hat sich mit einem Beinbruch dienstunfähig gemeldet. Sein Vertreter wird ausgerechnet der alkoholkranke Ex-Mann seiner Ehefrau, David Friedman. Dieser übernimmt den Fall nur widerwillig und versucht zunächst ständig, ihn wieder loszuwerden, denn er argwöhnt bald, dass es hier nicht nur um Lösegeld geht. Auch die Zusammenarbeit mit Sadie Hawkins, der ihm als Partnerin zugewiesenen FBI-Agentin, erweist sich anfangs als schwierig. Nachdem Friedman der Verdacht kommt, dass Grimes' Bein gar nicht gebrochen ist, besucht er den Kollegen zu Hause und zwingt ihn mit reichlich unorthodoxen Methoden zuzugeben, dass er zum einen nicht krank ist und zum anderen das Telefon der Senatorengattin abgehört hat.\nDie Entführer spielen mit den beiden Polizisten Katz und Maus und locken den Buchhalter ihres Opfers mit dem Lösegeld per Telefon von einer Stelle zur anderen und schließlich mit dem Zug aus der Stadt hinaus. Dort kommt es zur Geldübernahme und zu einer überraschenden Teilauflösung des Falles. Im Auto wird Ruben Rubenbauer von seinem Kollegen erschossen. Es stellt sich heraus, dass Junior im Auftrag des Senators gehandelt hat, der längst weiß, dass seine Frau mit Dyson fremdgegangen ist. Als er von Junior erfährt, dass der das Geld in seinen Besitz gebracht hat, schickt er einen Killer zur Kirche, in der sich nur noch Coco, Lizard und Dyson befinden. Hawkins und Friedman, die dem Auto des Killers folgen, verunglücken mit ihrem Wagen und müssen die Verfolgung verletzt aufgeben. Der Killer erschießt Lizard – Coco war in ein Nebengebäude gegangen, um sich zu sammeln, da ihr Juniors Betrug klar geworden ist. Der Killer foltert Dyson, während der Senator über eine Telefonschaltung zuhört und Anweisungen gibt. Als der Killer Dyson erschießen soll, wird er seinerseits von Coco erschossen. Diese lässt Dyson die Polizei verständigen. Dyson wiederum lässt sie fliehen. Da Friedman und Hawkins in der Nähe verunfallt waren, sind sie rechtzeitig am Tatort, um Grimes am Betreten des Gebäudes und Spurenverwischen zu hindern.\nDrei Monate später trifft Coco auf Margarita Island auf Junior. Nachdem sie ihm einen Drink gebracht hat, erschießt sie ihn und nimmt seine Schlüssel an sich.\n„Nach einem originellen Vorspann entwickelt sich ein eindimensionaler Thriller um Liebe und Betrug und die Sehnsucht nach dem großen Geld, den man schon häufig besser gesehen hat. Interessant ist einzig die hochkarätige Besetzung, die den eher schwachen Plot um Einiges aufwertet.“\nDie Altersfreigabe ist wegen der teilweise nicht jugendfreien Gespräche, der Brutalität und der vielen Sexszenen zwischen Coco und Junior mit 16 Jahren festgesetzt.\n"
}