{
    "date": "28-04-2021 14:17:39",
    "link": "https://de.wikipedia.org/wiki/Judex%5F%281916%29",
    "title": "Judex (1916)",
    "text": "Judex ist ein zwölfteiliges französisches Stummfilm-Serial von Louis Feuillade aus dem Jahr 1917 über einen der ersten verkleideten Rächer der Filmgeschichte. In den Vereinigten Staaten erschienen unter dem Titel The Hand of Vengeance. Nachdem die beim Publikum erfolgreichen Serien Fantômas und Les Vampires von der Filmkritik für angebliche Verherrlichung des Verbrechens harsch attackiert wurden, erschuf Louis Feuillade zusammen mit Arthur Bernède einen gesetzestreuen Helden, der mitunter Züge von Batman vorwegnimmt. Im Jahr 1918 folgte eine zweite Serie unter dem Titel La nouvelle mission de Judex.\nDer betrügerische Bankier Favraux erhält eine mit Judex (lateinisch ‚Richter‘) unterzeichnete Aufforderung, seinen Opfern den Schaden zu ersetzen, ansonsten würde er den Tag nicht überleben. Favraux ignoriert die Botschaft und wird daraufhin prompt auf der am Abend stattfindenden Verlobungsfeier für seine Tochter vergiftet. Diese findet eine Botschaft von Judex und spendet, nachdem sie von ihres Vaters Sekretär Vallières erfahren hat, dass der Bankier ein Krimineller war, das gesamte Erbe der Wohlfahrt. Später stellt sich heraus, dass Favraux nicht wirklich tot ist, Judex hat ihn vielmehr betäubt und entführt, um ihn in den Kellern des Château rouge in lebenslanger Gefangenschaft für seine Verbrechen büßen zu lassen. Als das Verbrecherpaar Diana Monti und Robert Morales dies erfahren, versuchen sie Favraux in ihre Hände zu bekommen, um das von seiner Tochter ausgeschlagene Vermögen zurückzufordern. Es folgen verwickelte Entführungs- und Erpressungsaktionen, in deren Verlauf Judex mehrfach Jacqueline Favraux retten muss, wobei er sich in sie verliebt und daher mit seiner Mission als Rächer in Konflikt kommt.\nVereinigte Staaten: Judex. Flicker Alley 2004. 2 DVD, Region 1/NTSC, nur englische Zwischentitel. Extras: 18-minütiges Feature über den neuen Score von Robert Israel.\n"
}