{
    "date": "28-04-2021 14:17:41",
    "link": "https://de.wikipedia.org/wiki/Judgment%5FNight%5F%E2%80%93%5FZum%5FT%C3%B6ten%5Fverurteilt",
    "title": "Judgment Night – Zum Töten verurteilt",
    "text": "Judgment Night – Zum Töten verurteilt ist ein US-amerikanischer Spielfilm aus dem Jahre 1993 von Stephen Hopkins mit Emilio Estevez, Cuba Gooding junior und Denis Leary.\nFrank Wyatt, sein Bruder John, Mike Peterson und Ray Cochran fahren gemeinsam mit einem Wohnmobil zu einem Boxkampf. Als sie in einen Stau geraten, nehmen sie eine Abkürzung durch ein verrufenes Wohnviertel. Dort kommt es zu einem Zwischenfall: Während der Fahrt erscheint auf einmal vor dem Fahrzeug eine „Gestalt“ und kurz danach spüren die vier Insassen ein leichtes Holpern. Sie befürchten, einen Menschen überfahren zu haben und verlassen das Wohnmobil, um nachzusehen. Sie finden etwas abseits hinter dem Fahrzeug einen verletzten jungen Mann, Teddy, und tragen ihn in das Wohnmobil. Es stellt sich heraus, dass Teddy angeschossen ist. Kurz darauf fährt auf einer Straße, einen Häuserblock vor ihnen, eine Polizeistreife mit laufender Sirene vorbei. Sie beschließen, der Polizei zu folgen und biegen in eine Seitengasse ein.\nDort angekommen, finden sie kein Polizeifahrzeug, sondern werden von einem anderen Auto angefahren; das Wohnmobil wird stark beschädigt. Teddy wird von Mitgliedern einer Gang aus dem Wagen gezogen und von Fallon, deren Anführer, erschossen. Als die Bande beschließt, die noch im Wohnmobil befindlichen Freunde als Mitwisser zu beseitigen, zünden diese ihr Wohnmobil an und flüchten.\nAuf ihrer Flucht vor der Bande durch die Häuser und das Kanalsystem des Viertels wird Ray von der Bande getötet; es gelingt ihnen aber, ein Mitglied der Verfolgergruppe auszuschalten. Als sie sich in Sicherheit wiegen, brechen sie in ein Lebensmittelgeschäft ein, um durch dessen Alarmsirene die Polizei zu alarmieren. Sie werden so von ihren Verfolgern gefunden und es kommt zu einem Kampf, in dem bis auf Fallon alle Mitglieder der Verfolger ums Leben kommen, Frank und John aber verwundet werden. Es gelingt Frank schließlich, Fallon von einer Treppe herunter zu stoßen und zu töten. Die Freunde werden von der Polizei, die am Ort des Geschehens eintrifft, gerettet.\nDie Reaktionen von Filmkritikern fielen durchwachsen aus. Die Washington Post nannte den Film „vorhersehbar“ und „wenig spannend“, während die Variety zwar die Regie und den Schnitt lobte, aber seine Darstellung des „innerstädtischen Albtraums“ als „absurd“ und „paranoid“ bezeichnete. Mit knapp 12 Millionen US-Dollar Einspielergebnis war er auch kein großer Erfolg an den Kinokassen. Ein größerer Erfolg dagegen wurde der Soundtrack des Filmes.\n„Die von der Kamera eingefangene bedrückende Atmosphäre und die psychologisch zunächst stimmige Charakterzeichnung der aus zwei verschieden Welten aufeinandertreffenden Menschen wird im Verlauf des Films von gewalttätiger Action überlagert, die einmal mehr den Waffengebrauch rechtfertigt.“\n„Mit der Logik eines Albtraums steigert sich das kleine B-Movie in eine klaustrophobische Orgie der Gewalt, die an frühe Filme von John Carpenter erinnert. Der tolle Soundtrack stammt u. a. von Cypress Hill, Pearl Jam, Sonic Youth und Faith No More. Fazit: Fieser, kleiner, gut gemachter Actionreißer.“\n2009 wurde der Film von der FSK neu geprüft und ab 16 Jahren freigegeben.\nDer Soundtrack zum Film war ein aufsehenerregendes Konzeptalbum. Verschiedene bekannte Hip-Hop- und Rock-Künstler wurden zusammengebracht, um gemeinsam Songs zu schreiben und aufzunehmen. Das Album gilt als eins der erfolgreichsten Alben des damals populären Crossover-Genres. Das Konzept wurde 1997 für die Comicverfilmung Spawn kopiert, dort allerdings mit Rock- und Electronica-Musikern.\nDer Score-Soundtrack mit der Filmmusik von Alan Silvestri erschien 2005 in einer limitierten Auflage. Er benutzte die gleiche Filmmusik auch im Actionfilm Predator.\n"
}