{
    "date": "28-04-2021 14:17:41",
    "link": "https://de.wikipedia.org/wiki/Julia%5F%282008%29",
    "title": "Julia (2008)",
    "text": "\nJulia ist ein französischer Thriller aus dem Jahr 2008. Regie führte Erick Zonca, der auch das Drehbuch mitverfasste.\nJulia feiert häufig auf Partys, trinkt viel und wechselt oft den Partner. Sie ist mit Mitch, der ebenfalls ein Alkoholproblem hatte, befreundet. Er kümmert sich um sie so gut es geht. Eines Tages besucht Julia ein Treffen der Anonymen Alkoholiker, wo sie sich mit der aus Mexiko stammenden Elena anfreundet. Elena hat das Sorgerecht für ihren Sohn Tom wegen einer psychischen Krankheit an den Vater ihres verstorbenen drogenabhängigen Mannes verloren. Sie will Julia überreden, ihren Sohn zu entführen. Julia schmiedet aber nun selbst einen Plan: sie entführt Tom und schreckt dabei auch nicht vor Gewalt zurück. Sie findet Unterschlupf in einem Motel und setzt sich mit Toms Großvater in Verbindung, von dem sie zwei Millionen Dollar Lösegeld fordert. Nach anfänglichen Problemen gewinnt sie zunehmend das Vertrauen des Jungen. Auf der Flucht vor der Polizei verschlägt es sie nach Mexiko. Eine zuvor von ihr eingefädelte Lösegeldübergabe an einem Busbahnhof scheitert, da Julia Polizisten in der Nähe vermutet. In Mexiko lernt sie Diego kennen, mit dem sie auch die Nacht verbringt. Am nächsten Morgen wird Tom unter Diegos Mithilfe von mexikanischen Gangstern entführt. Julia kann Toms Aufenthaltsort ausfindig machen. Sie erschießt auf der Suche nach Tom aber einen Boten und gerät dann selbst in Gefangenschaft. Schließlich bringt ihr Mitch, der sich mit Toms Großvater in Verbindung gesetzt hat, die versprochenen zwei Millionen nach Mexiko. Daraufhin übergibt Julia, die inzwischen Muttergefühle für Tom entwickelt hat, das gesamte Lösegeld an die mexikanischen Gangster, um Tom zu retten. Nach der Lösegeldübergabe verspricht sie Tom, ihn nun zu seiner Mutter zu bringen.\nDie Rezensionssammlung Rotten Tomatoes listet 54 Kritiken, von denen 74 % einen positiven Tenor haben.\nJoachim Kurz schrieb auf kino-zeit.de, das einzig Bemerkenswerte an dem Film sei die „Hauptdarstellerin, die sonst so ätherische und anmutige Tilda Swinton, die hier mit viel Mut zur Hässlichkeit und zur Entblößung eine Frau am Rande der Gosse“ spiele. Der Film wirke am Anfang wie eine „knallharte Studie über eine Alkoholikerin“, später entwickle er sich zu einer „rasanten Entführungsklamotte“, deren Handlung immer „hektischer, lauter und nerviger“ sowie „immer abstruser“ würde.\nMarkus Zinsmeier schrieb am 10. Februar 2008 in der Online-Ausgabe der Zeitung Die Zeit, das „fulminante Roadmovie“ sei einer der Höhepunkte der Berlinale 2008. Es wirke wie eine Neuverfilmung von Gloria, die Gangsterbraut (1980), obwohl Tilda Swinton dies auf einer Pressekonferenz bestritt. Die Hauptdarstellerin lasse „ihre Wut, ihre Verzweiflung, ihren Durst, ihre Müdigkeit“ spüren, was „an die großen Filme von John Cassavetes“ erinnere. Sie habe „einen Darstellerpreis verdient“.\nDer Film nahm an den Internationalen Filmfestspielen Berlin 2008 teil, wo Erick Zonca für den Goldenen Bären nominiert wurde. Der Preis ging jedoch an den brasilianischen Film Tropa de Elite.\nDer Film wurde in Los Angeles und in Mexiko gedreht. Die Produktionskosten wurden auf 6 Millionen US-Dollar geschätzt. Weltpremiere hatte er am 9. Februar 2008 auf der Berlinale. Kinostart in Deutschland war am 19. Juni 2008.\n"
}