{
    "date": "28-04-2021 14:17:42",
    "link": "https://de.wikipedia.org/wiki/Jung%5Fund%5Funschuldig",
    "title": "Jung und unschuldig",
    "text": "Jung und unschuldig (Young and Innocent) ist ein britischer Kriminalfilm des Regisseurs Alfred Hitchcock aus dem Jahre 1937.\nDer Filmstar Christine Clay wird, nachdem sie einen Streit mit ihrem Mann gehabt hat, tot aufgefunden – und zwar von ihrem amerikanischen Freund Robert Tisdall. Robert Tisdall läuft davon, um Hilfe zu holen, und wird dabei von zwei Frauen beobachtet, die der Polizei dann erzählen, er sei vom Tatort weggerannt. Die Polizei verdächtigt ihn prompt, Clay mit dem Gürtel eines Mantels erwürgt zu haben. In der Presse findet ebenfalls eine Vorverurteilung statt. Robert kann seine Unschuld jedoch nicht beweisen, weil ihm sein eigener Mantel zuvor gestohlen worden ist. Die Polizei versucht ihm bei der Befragung Antworten in den Mund zu legen. Er flieht aus dem Gerichtsgebäude und versucht dabei, die Tochter des Polizeidirektors, Erica Burgoyne, als Verbündete zu gewinnen.\nNachdem er sich in Ericas Fahrzeug geschlichen hat, setzt sie ihn zunächst in einem verlassenen Landhaus aus. Dann bekommt sie aber doch Mitleid und versorgt ihn mit Lebensmitteln. Robert überzeugt sie von seiner Unschuld und versucht gleichzeitig, eine Liebesbeziehung mit ihr aufzubauen. Ihre gemeinsame Flucht im Auto führt sie über Umwege zu Old Will, der den Mantel besitzt – jedoch ohne Gürtel. Old Will ist ein Obdachloser, dem der Mantel geschenkt wurde. Er erinnert sich noch daran, dass der Schenker permanent mit den Augen blinzelte. Erica wird inzwischen von der Polizei gefasst, doch ihr Vater lässt sie frei. Er tritt von seinem Amt als Chief Constable zurück. Erica macht sich mit Old Will auf die Suche nach dem Gürtel.\nEine Spur führt sie zum „Grand Hotel“, wo sie den Mörder vermuten. Das Einzige, was sie über ihn wissen, ist, dass er unablässig mit den Augen blinzelt. Der gesuchte Mann spielt tatsächlich in einer Band im Ballsaal des Hotels. Er merkt, dass sie ihm auf der Spur sind, und erleidet einen Nervenzusammenbruch, woraufhin er den Mord gesteht. Es ist der Mann der Ermordeten.\nHitchcocks Frühwerk Jung und unschuldig, das ansatzweise auf dem Roman A Shilling for Candles von Josephine Tey basiert, reiht sich gut in die britischen Filme jener Schaffensphase vor 1939 ein, auch wenn es nie allzu große Bekanntheit erlangt hat. Viele Details weisen bereits darauf hin, wie sich Hitchcocks Stil weiterentwickeln würde. So ist der Film mit Humor und mehrdeutigen Szenen gespickt und zeugt auch von einem sehr geschickten Spannungsaufbau. Das Motiv des unschuldig Verfolgten kommt in mehreren späteren Filmen Hitchcocks wieder vor.\nAußergewöhnlich ist vor allem die lange Einstellung im „Grand Hotel“, die zuerst als Totale über das Geschehen im Saal schweift, dann mittels Kamerakran auf die spielende Band geht und immer stärker auf die Augen des Schlagzeugers vergrößert, die letztlich anfangen zu blinzeln. Diese Kamerafahrt beginnt bei einer Entfernung von 145 Fuß (ca. 44,2 m) und endet vier Zoll (ca. 10,2 cm) vor den Augen. Die Einstellung wurde innerhalb von zwei Tagen gedreht und erinnert in seiner Gestaltung an eine ähnliche Szene aus Hitchcocks späterem Spielfilm Berüchtigt, die mit der Aufnahme einer Partygesellschaft beginnt und mit der Nahaufnahme eines Schlüssels endet. Bemerkenswert ist auch das in Jung und unschuldig gespielte Lied, das vom „drummer man“ (Schlagzeuger) handelt, und damit auf den Mörder verweist.\nIn einer humoristischen Szene geraten die beiden „Helden“ auf ihrer Flucht mitten in eine Kindergeburtstagsparty und müssen notgedrungen alle Albernheiten über sich ergehen lassen, um sich nicht zu verraten. Diese für den Spannungsaufbau wichtige Szene wurde in der US-Version entfernt.\nIn den USA lief der Film unter dem Titel The Girl Was Young.\nTrotz ungewöhnlich vieler Hitchcock-Filme, die mehrfach deutsch synchronisiert wurden, ist dieser der einzige, zu dem eine eigene DDR-Synchronfassung existiert.\nIm deutschen Fernsehen war der Film erstmals am 21. November 1978 im ZDF zu sehen.\nHitchcock steht nach etwa 14 Filmminuten mit Fotoapparat am Eingang des Justizgebäudes (siehe auch Cameo).\n„Spannender, sehr humorvoller Kriminalfilm, der Hitchcock bereits auf der Höhe seines Könnens zeigt.“\n„Alles in allem mag der Film ein zurückhaltender Hitchcock sein, hat aber den gewissen Touch. Er war nicht nur der Meister des Suspense, und Jung und unschuldig bewies, dass sein Talent für die sparsame und temporeiche Thrillerkomödie einzigartig war. In Wirklichkeit ist es nach wie vor unerreicht.“\n„Der Film hat eine lockerere Stimmung als die meisten Thriller von Hitchcock davor, was zum Teil dem Charme des Hauptdarstellers Derrick De Marney verdanken ist, und nimmt die erfolgreiche Prise Komödie und Suspense, die in Eine Dame verschwindet enthalten ist, vorweg.“\nDie deutsche Synchronisation wurde 1975 von der Arena Synchron Berlin erstellt. Für Buch und Dialogregie zeichnete Kurt Eugen Ludwig verantwortlich.\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}