{
    "date": "28-04-2021 14:17:44",
    "link": "https://de.wikipedia.org/wiki/Kafka%5F%28Film%29",
    "title": "Kafka (Film)",
    "text": "Kafka ist ein Thriller im Stil des expressionistischen Kinos, der 1991 unter der Regie von Steven Soderbergh produziert wurde. Die düstere, spannungsgeladene Rahmenhandlung, eine Verfolgungs- und Verschwörungsgeschichte in Prag um 1920, ist durchgehend schwarz-weiß gefilmt; farbig sind nur die Szenen in einem Schloss, das Zentrum einer dämonischen Verschwörung ist.\nBei seiner Verfilmung von Lem Dobbs' Drehbuch strebte Soderbergh keine klassische Filmbiographie Franz Kafkas an, sondern verknüpfte Motive aus dessen Leben mit Inhalten und der Atmosphäre seiner Romane, insbesondere aus „Der Prozess“ und „Das Schloss“.\nKafka ist Angestellter einer Versicherungsgesellschaft und verbringt seine freie Zeit damit, sich dämonische Geschichten auszudenken. Als ein Freund ermordet wird, begibt er sich auf die Suche nach dem Mörder. Bei seinen Nachforschungen stößt er auf weitere ungeklärte Todesfälle und gerät an eine politische Widerstandsgruppe, zu der auch der Freund gehörte. Kafka verfolgt die Spuren bis zum örtlichen Schloss, wo er die grausige Entdeckung macht, dass dort ein gewisser Dr. Murnau (eine Reminiszenz an den expressionistischen Film mit Anspielung auf den Regisseur Friedrich Wilhelm Murnau) mit den Gehirnen seiner Opfer experimentiert.\nWalt Lloyd gewann im Jahr 1992 den Independent Spirit Award, Lem Dobbs wurde für den Independent Spirit Award nominiert.\nSex, Lügen und Video |\nKafka |\nKönig der Murmelspieler |\nDie Kehrseite der Medaille |\nGray’s Anatomy |\nSchizopolis |\nOut of Sight |\nThe Limey |\nErin Brockovich |\nTraffic – Macht des Kartells |\nOcean’s Eleven |\nVoll Frontal |\nSolaris |\nEros |\nOcean’s 12 |\nBubble |\nThe Good German – In den Ruinen von Berlin |\nOcean’s 13 |\nChe – Revolución |\nChe – Guerrilla |\nGirlfriend Experience |\nDer Informant! |\nContagion |\nHaywire |\nMagic Mike |\nSide Effects – Tödliche Nebenwirkungen |\nLiberace – Zu viel des Guten ist wundervoll |\nLogan Lucky |\nUnsane – Ausgeliefert |\nHigh Flying Bird |\nDie Geldwäscherei |\nLet Them All Talk\n"
}