{
    "date": "28-04-2021 14:17:45",
    "link": "https://de.wikipedia.org/wiki/Kalt%5Fist%5Fdie%5FAngst",
    "title": "Kalt ist die Angst",
    "text": "\nKalt ist die Angst ist ein deutscher Kriminal-Fernsehfilm aus dem Jahr 2017 von Berno Kürten mit Caroline Peters in der Hauptrolle. Der Thriller wurde am 14. Januar 2017 im Ersten erstmals ausgestrahlt.\nFür Claire scheinen die trostlosen Tage endlich vorüber zu sein, denn ihr Mann kehrt von seiner sechswöchigen Geschäftsreise aus Äthiopien zurück. Doch ihr Glück währt nicht lange. Noch am gleichen Abend muss sie erfahren, dass David bei einem Meeting ganz plötzlich tot auf seinem Stuhl saß. Der Arzt vermutet einen afrikanischen Virus, später erfährt sie, dass es ein Aneurysma gewesen sein soll. Das tröstet Claire aber nicht. Sie ist schon länger seelisch angeschlagen und schafft es jetzt schon nur mit Stimmungsaufhellern durch den Tag zu kommen. Nun verschreibt ihr ihre Ärztin angesichts des erneuten Schicksalsschlages ein noch stärkeres Beruhigungsmittel, das sie unbedingt regelmäßig einnehmen soll. Daher weiß sie nicht so recht, ob sie ihren Sinnen trauen kann, als sie ihren Mann lebendig mit einer Geliebten sieht. Allerdings bildet sie sich das tatsächlich nur ein, aber dass David eine Geliebte hatte, bestätigt ihr nach langem Nachfragen Davids Chef, Peter Hagedorn.\nSchon vom ersten Tag nach Davids Tod geschehen seltsame Dinge in ihrem Haus. Zuerst springt die Alarmanlage an, ohne dass Spuren eines Einbruchs zu sehen sind. Dann ist plötzlich Davids Reisetasche verschwunden, und sie ist sich sicher, später einen dunkel gekleideten Mann im Haus gesehen zu haben, der sofort flüchtete, als Claire ihn bemerkte. Am nächsten Tag steht die Tasche allerdings wieder auf ihrem Platz. Sie verdächtigt Davids Assistenten, weiß aber nicht, was er gesucht haben könnte, denn offensichtlich fehlt in der Tasche nichts. Später stellt sie fest, dass auf Davids Girokonto ein Guthaben von einer viertel Million Euro ist. Dass es sich dabei um angebliche Bonuszahlungen handelt, glaubt Claire nicht. Schließlich hat David für die Entwicklungshilfe gearbeitet, für die Organisation VIVA SANTA, die sich angeblich dem Kampf gegen die Armut verschrieben hat. Sie recherchiert im Internet und findet Hinweise, dass die Organisation in Land Grabbing verwickelt sein soll. Da ihr auch Davids Assistent nichts Konkretes sagen will, trifft sie sich mit dem Blogger, durch dessen Webseite sie auf das Thema gestoßen war. Aber zufrieden ist sie immer noch nicht. Der Versuch, Peter Hagedorn zur Rede zu stellen, scheitert, weil er diesbezügliche Aktivitäten logischerweise leugnet. Auch Assistent Michael misstraut sie, weil dieser plötzlich Davids Schreibtisch besetzen darf.\nClaire kann und will sich nicht vorstellen, dass David solche Geschäfte mitgemacht hat. Kurz vor seinem Tod hatte er ihr noch gesagt, sie wollten miteinander über alles reden. Auf der Suche nach dem, was offensichtlich auch Hagedorn sucht, findet sie einen Speicherstick mit grauenhaften Bildern darauf. Vermutlich wurden hier die Bewohner getötet, die ihr Land nicht hergeben wollten. Einen Ordner kann sie zunächst nicht öffnen, weil er extra gesichert ist. Claire wird regelmäßig durch ihr Handy an die notwendige Einnahme ihrer Medikamente erinnert. Als dies wieder der Fall ist, sind ihre Tabletten, die zuvor neben dem Handy auf dem Tisch gelegen hatten, unauffindbar. Claire  wird deshalb von ihrer Ärztin in eine psychiatrische Klinik eingewiesen. Da sich nach ihrer Entlassung Hagedorn etwas viel um sie kümmert, misstraut sie ihm am meisten. Angeblich will er ihr nur helfen und Davids Ruf rein waschen. Hagedorn weiß von den Daten und will sie unbedingt haben. So scheut er nicht davor zurück, Claire entführen zu lassen, doch Michael kann gerade noch verhindern, dass sie einem inszenierten Selbstmord „erliegt“. Er nimmt sie mit zu sich nach Hause und berichtet, dass David bei seiner letzten Reise nach Afrika Gerüchten eines Massakers auf den Grund gehen wollte. Er sei als einziger am Ort des Geschehens gewesen und hätte Fotos gemacht. Nachdem sie zurück in Deutschland waren und David noch vor einem wichtigen Treffen mit einem Minister plötzlich tot war, hätte er sich erst einmal komplett zurückgenommen. Er vermutet, dass Hagedorn aktiv etwas eingeleitet hatte, kann dies aber noch nicht beweisen. Doch als Claire ihm den Stick geben will, stellt sich heraus, dass auch Michael Hagedorn nur zuarbeitet. Die ganze Entführung war nur arrangiert, damit sie Michael vertrauen sollte.\nHagedorn, der befürchtet, dass Michael den Stick nicht beschaffen kann, greift zu einem weiteren Mittel. Er entführt die Tochter der Geliebten Davids. Da Claire bereits weiß, dass das Mädchen auch Davids Tochter ist, macht sie sich mit der Mutter sofort auf die Suche nach dem Kind. Um Hagedorn jegliche Möglichkeit zu nehmen, ihr oder anderen etwas anzutun oder in Gefahr zu bringen, bittet sie den Blogger, den Ordner zu entschlüsseln und die Bilder und Filme im Internet zu veröffentlichen. Diese beweisen, dass Hagedorn für das Massaker verantwortlich ist.\nAls sich Hagedorn meldet, um den Stick einzufordern, gibt er auch zu, David getötet zu haben. Claire erschießt ihn daraufhin in Notwehr. Nun outet sich Michael erneut, aber diesmal als Sonderermittler des LKA, der bei SANTA eingeschleust worden wäre, um die Machenschaften der Organisation insgesamt aufzudecken. Da seine Tarnung noch besteht, will er weiter ermitteln und verabschiedet sich von Claire. Diese wacht am nächsten Morgen erleichtert in ihrem Haus auf und findet schlafend auf dem Sofa Sabina und ihr Kind. Da es Claire nicht vergönnt war, Kinder zu bekommen, sieht sie nun die Chance Davids Tochter auch zukünftig in ihrer Nähe zu haben. Das Haus wäre groß genug für sie drei.\nKalt ist die Angst wurde unter dem Arbeitstitel Verkaufte Liebe  vom 12. April bis zum 12. Mai 2016 in Karlsruhe und Baden-Baden gedreht.\nDie Erstausstrahlung von Kalt ist die Angst am 14. Januar 2017 erreichte im Ersten erreichte 4,19 Millionen Zuschauer und einen Marktanteil von 12,6 Prozent.\nRainer Tittelbach von Tittelbach.tv lobte den Film und schrieb: „In dem ARD-Psychothriller ‚Kalt ist die Angst‘ folgt man den Spuren, auf die sich die Heldin begibt, identifiziert sich mit ihr, leidet mit ihr, erkennt aber auch die Probleme dieser Frau. Starke Besetzung mit einer überragenden Caroline Peters. Ein stimmiges visuelles Konzept. Vor allem aber ein psycho- & erzähllogisch plausibles Buch, das dem retrospektiven Blick standhält und den Zuschauer nicht für dumm verkauft.“\nDie Kritiker von filmdienst.de urteilten: „Gepflegt inszenierter (Fernseh-)Thriller, der eine zunehmend beklemmende Atmosphäre beschwört, um zwischen Paranoia und realer Verschwörung anklingen zu lassen, dass sich die psychisch labile Frau das ganze Szenario auch nur einbilden könnte. Dabei erstarrt der Film jedoch schnell in bedeutungsschwangeren Posen, wirkt verkrampft und klischeehaft.“\nHeike Hupertz von der FAZ schrieb ebenfalls nur positiv: „Vertrauen gegen Vertrauen – dass der Wahnsinn in diesem Film Methode bekommt, versichern vor allem die betont nüchtern gefilmten Bilder der Kamera von Klaus Eichhammer und der dynamische Schnitt von Melania Singer, die beide Gewissheiten des Sehens nach Belieben manipulieren.“\nFür welt.de wertete Elmar Krekeler: „Alle Menschen scheinen sich hinter Geschichten versteckt zu haben. Die einzige, die nackt und bloß über dieses Netzwerk einer fiesen Verschwörung (auf Weltniveau natürlich!) läuft und ihre Geschichte sucht, ist Claire.“\nTimo Nöthling urteilte für quotenmeter.de: „‚Kalt ist die Angst‘ stellt einen der wenigen deutschen Fernsehfilme dar, die den Mut haben, als Genre-Film zu stehen. Dem Psycho-Thriller gelingt dabei fast über die gesamte Laufzeit die hochanspruchsvolle Aufgabe, den Zuschauer stets im Unklaren über die wahre Natur der Geschehnisse auf dem Bildschirm zu lassen und versetzt ihn so geschickt in die vertrackte und nervenaufreibende Lage von Hauptfigur Claire.“\n"
}