{
    "date": "28-04-2021 14:17:45",
    "link": "https://de.wikipedia.org/wiki/Kaltbl%C3%BCtig%5F%28Film%29",
    "title": "Kaltblütig (Film)",
    "text": "Kaltblütig (Originaltitel: In Cold Blood) ist ein US-amerikanischer Thriller des Regisseurs Richard Brooks aus dem Jahr 1967 nach dem gleichnamigen Roman von Truman Capote. Hintergrund des Films ist ein realer Mord an einer vierköpfigen Familie, die Polizeifahndung und die Verhöre der beiden Verdächtigen sowie die Gerichtsverhandlung, das Urteil und dessen Vollstreckung.\nKansas im November 1959: Der wegen Totschlags vorbestrafte Perry Smith und Dick Hickock planen, das Haus der Familie Clutter zu überfallen. Sie glauben, dass Mr. Clutter eine große Menge Bargeld in einem Tresor hat. Nachdem sie allmählich erkannt haben, dass es in dem Haus weder einen Tresor noch größere Mengen Bargeld gibt, tötet Smith das Ehepaar und zwei ihrer Kinder im Teenageralter. Die Leichen der Opfer werden am nächsten Tag entdeckt. Sofort beginnen die polizeilichen Ermittlungen. Der hinzugezogene Psychologe glaubt nicht an einen Raubmord – es fehlen nur ein paar Schecks, ein Radio und 43 Dollar. Die beiden Gesuchten versuchen, sich der Fahndung zu entziehen, doch als sie mit den gestohlenen Schecks bezahlen, werden sie verhaftet. \nDie Polizei verhört die beiden und konfrontiert sie mit belastenden Indizien, so zum Beispiel mit einem blutigen Stiefelabdruck, der genau in das Profil der Stiefel von einem der beiden passt. Durch Verweigerung von Antworten verzögert sich das Verhör. Man behauptet, sie hätten einen Fehler gemacht und einen Zeugen hinterlassen. Zum Schluss gesteht Hickock, um einer Verurteilung zum Tode zu entgehen. Eine Gerichtsjury befindet Smith und Hickock für schuldig und verurteilt sie zum Tode durch den Strang. 1965 werden sie in Lansing hingerichtet.\nColumbia Pictures versuchte, Paul Newman und Steve McQueen für die Hauptrollen zu gewinnen. Doch die beiden Stars hatten schon andere Projekte in Arbeit.\nUm eine größtmögliche Authentizität zu erreichen, wurde der Film an Originalschauplätzen in Kansas gedreht, so im Originalhaus der Clutters und auch im gleichen Gerichtssaal. Sechs der damaligen Geschworenen wirkten auch als Geschworene beim Film mit. Die Familienfotos im Haus waren Originalbilder der Clutter-Familie. Auch die zwei Paar Augen auf den Filmpostern sind die der realen Mörder.\n1996 wurde ein Remake für das Fernsehen gedreht. Sowohl in den USA als auch in Deutschland hatte der Film den gleichen Titel bzw. Originaltitel. In den Rollen der Mörder sind Anthony Edwards und Eric Roberts zu sehen. Den Detective spielte Sam Neill. Regie führte Jonathan Kaplan.\nDas Lexikon des internationalen Films befand, es sei ein Film, „der eine klinisch exakte Rekonstruktion darstellt und sich gleichzeitig durch Beschreibung der Vorgeschichte und der Folgen um eine Motivierung des Verbrechens bemüht. Der Authentizität des Buchstils folgender, mit nachdrücklichem Ernst gestalteter Film, der in einem aufrüttelnden Plädoyer gegen die Todesstrafe endet.“ Die Zeitschrift Cinema schrieb: „Richard Brooks gelang die kongeniale Verfilmung, im Doku-Stil und mit komplexen Rückblenden.“ Der Evangelische Filmbeobachter zog folgendes Fazit: „Pedantisch genaue Rekonstruktion eines tatsächlich begangenen Kapitalverbrechens, der Verfolgung, Ergreifung und Hinrichtung der Täter. Nüchterne und um Authentizität bemühte Verfilmung der literarischen Vorlage von Capote, die nach ernsthafter Auseinandersetzung verlangt. Empfehlenswert ab 18.“\nDer Film war in den Kategorien Beste Regie, Bestes adaptiertes Drehbuch, Beste Filmmusik und Beste Kamera für den Oscar nominiert, ging jedoch leer aus. Nominiert war er außerdem als Bester Film – Drama für einen Golden Globe.\nIm Jahr 2008 wurde der Film in das National Film Registry aufgenommen.\nHexenkessel |\nBegegnung in Tunis |\nDie Maske runter |\nArzt im Zwielicht |\nSprung auf, marsch, marsch! |\nDamals in Paris |\nDie Saat der Gewalt |\nDie letzte Jagd |\nMädchen ohne Mitgift |\nFlammen über Afrika |\nDie Brüder Karamasow |\nDie Katze auf dem heißen Blechdach |\nElmer Gantry |\nSüßer Vogel Jugend |\nLord Jim |\nDie gefürchteten Vier |\nKaltblütig |\nHappy End für eine Ehe |\nDer Millionenraub |\n700 Meilen westwärts |\nAuf der Suche nach Mr. Goodbar |\nFlammen am Horizont |\nJackpot\n"
}