{
    "date": "28-04-2021 14:17:46",
    "link": "https://de.wikipedia.org/wiki/Kalte%5FRache",
    "title": "Kalte Rache",
    "text": "Kalte Rache ist ein finnisch-französischer Politthriller von Saara Saarela aus dem Jahr 2010.\nEr wurde von Arte France und dem finnischen privaten Fernsehsender Nelonen produziert. Die Erstausstrahlung erfolgte am 29. Oktober 2010 auf Arte France. Zuvor (9. Sept. 2010) wurde er auf dem TV-Festival La Rochelle vorgestellt.\nMaryvonne Levasseur, eine hochbetagte wohlhabende Dame, wird in ihrer Pariser Wohnung erschossen aufgefunden. Kommissar Michel Masselot wird mit den Ermittlungen betraut. Sein Chef drängt ihn, den Fall schnell abzuschließen. Einen ersten Ermittlungsansatz stellen Fotos dar, die die Ermordete zum Zeitpunkt ihres Todes in den Händen hielt. Masselots Kollegin Martine findet heraus, dass alle Abgebildeten einer Widerstandsgruppe aus der Zeit der deutschen Besatzung angehörten. Sie kann sogar einen Überlebenden der Gruppe ausfindig machen, den Martine und Masselot gemeinsam befragen. Und das, obwohl Masselot der Fall kurz zuvor aus unerfindlichen Gründen entzogen wurde und er nur knapp einem Mordversuch entging. Masselot vermutet eine Verschwörung gegen ihn.\nDie Tote wird von dem überlebenden Widerstandskämpfer Nathan Burstein als seine frühere Mitstreiterin Rosa identifiziert. Sie floh 1938 als 16-Jährige mit ihren Eltern aus Venedig vor dem Mussolini-Regime nach Paris und schloss sich der Gruppe des Zwanzigsten an. 1941 kamen ihre Eltern zusammen mit ausländischen Juden in Lagerhaft. Rosa bekam das Angebot, ihre Eltern wieder in Freiheit zu sehen, wenn sie ihre kommunistischen Kameraden verraten würde. Genau das tat sie, sodass der größte Teil der Widerstandskämpfer hingerichtet wurde. Nur drei von ihnen entkamen und erstatten nach Ende der deutschen Besatzung Anzeige gegen Rosa. Jean Lectoure, einflussreicher Politiker und aktuell der Korruption beschuldigt, half ihr, die Anzeige unbeschadet zu überstehen und mit neuem Namen unterzutauchen. Als Maryvonne Levasseur eröffnete sie später ein Bordell, in dem sie Menschen wie Lectoure, also reich an Macht und Geld, empfing und gewonnene Informationen an den Geheimdienst verkaufte.\nMasselot knüpft auf Maryvonnes Beerdigung Kontakt zu ihrem einst engen Freund Jean Lectoure. Lectoure ist sich sicher, Maryvonne wurde getötet, weil sie für ihn Geldwäsche betrieb. Gegen ihn wird wegen illegaler Rüstungsgeschäfte ermittelt. Der bevorstehenden Befragung hätte sie wohl nicht standhalten können. Sie hat sich im Laufe ihres Lebens mehrfach als Verräterin und Opportunistin erwiesen.\nMasselot wird in das Pariser Umland versetzt, weil er unerlaubt die Untersuchung des Mordfalls fortsetzte. Bei einem letzten Gespräch gesteht ihm Martine, ihn im Auftrag der Polizeiführung auf die falsche Fährte gelockt zu haben. Das Motiv der späten Rache wegen des Verrats der kommunistischen Genossen war also nur inszeniert. Kurz vor der Abfahrt zum neuen Wohnort wird Masselot von einem Attentäter erschossen.\nDer Fernsehfilm wurde vom 16. November bis 11. Dezember 2009 mit einem geschätzten Budget von 1,7 Mio. Euro gedreht.\n"
}