{
    "date": "28-04-2021 14:17:47",
    "link": "https://de.wikipedia.org/wiki/Kamikaze%5F1989",
    "title": "Kamikaze 1989",
    "text": "\nKamikaze 1989 ist ein deutscher Film des Regisseurs Wolf Gremm aus dem Jahr 1982, der auf dem Roman Mord im 31. Stock (Originaltitel Mord på 31:a våningen) von Per Wahlöö beruht. Im Mittelpunkt der schrillen Dystopie steht Polizeileutnant Jansen, Rainer Werner Fassbinders letzte Rolle vor seinem Tod im Juni 1982. Der Film wurde in Berlin und Düsseldorf gedreht.\nDeutschland in naher Zukunft. Das Land ist reich, alle Probleme scheinen gelöst, es gibt keine Umweltverschmutzung und Arbeitslosigkeit. Alkohol, aber z. B. auch selbst gezogenes Gemüse ist verboten, Selbstmorde gibt es nicht mehr (nur „unerwartete Tode“), das Fernsehen sorgt mit Sendungen wie dem jährlichen Lachwettbewerb (der in eine Reihe mit Einstein und Napoleon gestellt wird) und dem stets positiven Wetterbericht für Ruhe, die Polizei (Symbol: Faust mit aufgerecktem Daumen) mit ihrem Vorgehen gegen „Prokos“ für Ordnung. Alle Medien sind in der Hand eines Konzerns, dessen Führung ein und derselben Familie angehört. Lediglich in der Comic-Reihe vom Blauen Panther, der eine Karikatur des selbstherrlichen Konzernchefs darstellt, und seinem Widersacher Krysmopompas artikuliert sich Kritik.\nAls dem Konzern eine Bombenexplosion angedroht wird, die ausbleibt, bekommt Polizeileutnant Jansen vom Polizeipräsidenten vier Tage Zeit, um den Fall aufzuklären. Jansen, Exzentriker im Leopardenanzug und Alkoholiker „dritten Grades“, ist ein wenig zimperlicher Polizist, der alle seine bisherigen Fälle gelöst hat.\nVon Anfang an scheint der Fall mit dem mysteriösen 31. Stockwerk des Konzerngebäudes in Verbindung zu stehen. Das Papier, auf dem die Drohung eingegangen ist, deutet auf eine Person aus dem Konzern als Täter hin. Nachdem die Personalchefin des Konzerns eines „unerwarteten Todes“ gestorben ist, gerät zunächst der Neffe des Konzernchefs in Verdacht, dessen Täterschaft Jansen allerdings sofort ausschließen kann (was ihn aber nicht davon abhält, Methoden der akustischen Folter anwenden zu lassen). Weitere Verdächtige sind der ehemalige Konzernmitarbeiter Zerling, der am Erscheinen des Blauen Panthers beteiligt ist, die Fernsehmoderatorin Barbara, ebenfalls Alkoholikerin, sowie die Direktionsassistentin Elena Farr.\nImmer wieder wird Jansen von unbekannten und bekannten Gestalten die Rolle des Krysmopompas angetragen, die Jansen aber nicht wirklich annimmt. Als Jansen und sein Assistent MK1 Anton vom Neffen des Konzernchefs verfolgt werden, kommt dieser bei einem Unfall auf der Autobahn ums Leben.\nSchließlich stellt sich der wahre Täter, der Intellektuelle Weiss. Er klärt Jansen über den 31. Stock auf. Dort werden die letzten kritisch denkenden Publizisten mundtot gemacht, indem sie an Schriften arbeiten, deren Veröffentlichungen endlos verzögert werden. Weiss hat einen weiteren Drohbrief verfasst, jedoch wieder keine Bombe gelegt. Das tat aber der Konzern selbst, um seine bereits mundtoten Mitarbeiter aus dem 31. Stock endgültig zum Schweigen zu bringen.\nDer insgesamt recht wirre Film lebt von seinen Details. Die Premiere in Westdeutschland war am 16. Juli 1982 – nach Fassbinders Tod. Zwei weitere in Planung befindliche Filme um Polizeileutnant Jansen wurden aufgrund dessen auch nicht realisiert.\nDie im Film verwendeten Zeichnungen von Jansen und die Comic-Reihe fertigte der Berliner Maler Johannes Grützke an.\nDie Filmmusik, die unter dem Filmtitel als Album erschien, schuf Edgar Froese. Für den Vor- und Abspann wurde ein Stück aus der Opera buffa Der Barbier von Sevilla von Gioachino Rossini verwendet.\nFantasporto-Filmfestival 1984\n"
}