{
    "date": "28-04-2021 14:17:48",
    "link": "https://de.wikipedia.org/wiki/Kaminey%5F%E2%80%93%5FUngleiche%5FBr%C3%BCder",
    "title": "Kaminey – Ungleiche Brüder",
    "text": "\nKaminey (Hindi: कमीने, übersetzt: Halunken) ist ein erfolgreicher Hindi-Film von Regisseur Vishal Bhardwaj, der bekannt ist für seine Shakespeare-Adaptionen Maqbool, Omkara und Haider. Hauptdarsteller Shahid Kapoor ist erstmals in einer Doppelrolle zu sehen.\nZwei Zwillingsbrüder, Charlie und Guddu, die verschiedener nicht sein können: Der eine, Charlie, kriminell und in Pferdewetten verwickelt. Der andere stotternd, einfühlsam und in die hübsche Sweety verliebt.\nDennoch ist das Schicksal der beiden stark miteinander verknüpft. Kompliziert wird es als Sweety ihre Schwangerschaft gesteht mit der Guddu nichts anfangen kann. Dies alles passt nicht in seine Zukunftspläne, doch davon will Sweetys krimineller Bruder Bhope nichts wissen.\nCharlie dagegen rutscht noch tiefer in die kriminelle Szene ab, nachdem ihm Drogen im Wert von über 100 Millionen Rupien in die Hände fallen. Durch die Ähnlichkeit mit Guddu gerät auch dieser ins Visier der Verbrecher. Es kommt zu Entführungen, Erpressung und Feuergefechte bis schließlich die Polizei eingreift und die Lage unter Kontrolle bringt. Die Verbrecher werden abgeführt und Charlie kommt mit einer Verletzung noch ganz glimpflich davon. Letztendlich verwirklicht er seinen Traum eines Wettbüros und Guddu und Sweety werden glückliche Eltern von Zwillingen.\n* von diesen Titeln existieren auch Remix-Versionen\n„\"Kaminey\" ist zwar overhyped, aber gut. Stark gespielt, mutig inszeniert, gespickt mit toller Musik und einigen herrlichen Referenzen an die Popkultur - von R.D. Burman bis zu den Bee Gees. Das alles sorgt für ein hochwertiges Filmerlebnis, das sich angenehm vom weichgespülten und künstlerisch oft fragwürdigen Bollywood-Mainstream abhebt. Vishal Bhardwaj bleibt, ob man wie manche Kritiker \"Kaminey\" nun sensationell oder doch einfach \"nur\" gut findet, einer der interessantesten Filmemacher Indiens. Und er beweist, dass er ohne Shakespeare im Rücken zwar weniger Power hat, aber trotzdem einen souveränen Film abliefern kann.“\n"
}