{
    "date": "28-04-2021 14:17:49",
    "link": "https://de.wikipedia.org/wiki/Kap%5Fder%5FAngst",
    "title": "Kap der Angst",
    "text": "Kap der Angst ist ein US-amerikanischer Psychothriller aus dem Jahr 1991. Max Cady, verkörpert von Robert De Niro, will sich an Sam Bowden, gespielt von Nick Nolte, rächen. Er macht seinen ehemaligen Anwalt dafür verantwortlich, dass er für viele Jahre ins Gefängnis musste. Weitere Hauptrollen sind mit Jessica Lange als Ehefrau von Sam Bowden und Juliette Lewis als Tochter des Paares besetzt.\nDer Film entstand nach dem Roman The Executioners von John D. MacDonald. Erstmals wurde die Geschichte 1962 von J. Lee Thompson unter dem Titel  Ein Köder für die Bestie verfilmt. Beide Verfilmungen tragen den Originaltitel Cape Fear. Robert Mitchum und Gregory Peck spielen in der 1962er Version die Hauptrollen. In der Neuverfilmung von 1991 haben die Darsteller beider Kontrahenten der ersten Verfilmung Gastauftritte. Peck spielt in einer Gerichtsszene einen Anwalt, während Mitchum, der im älteren Film Max Cady verkörperte, einen Polizisten mimt. Martin Balsam, der Polizeichef des Films von 1962, hat einen Auftritt als Richter.\nVierzehn Jahre lang saß Max Cady wegen brutaler Vergewaltigung im Zuchthaus. Als er entlassen wird, will er sich dafür an seinem damaligen Pflichtverteidiger Samuel Bowden rächen, der ein entlastendes Gutachten während der Verhandlung zurückgehalten und so dafür gesorgt hat, dass Cady verurteilt wurde.\nNachdem Cady den Hund der Familie Bowden vergiftet hat, macht er sich an die junge Lori Davis heran, eine Freundin von Sam Bowden, die er brutal vergewaltigt und misshandelt. Als Bowden davon erfährt, ist er entsetzt. Die junge Frau hat große Angst und will deshalb nicht aussagen, sondern zurück in ihre Heimatstadt gehen. Leigh Bowden verdächtigt ihren Mann, dass Lori seine Geliebte sei, denn weshalb sonst, meint sie, sollte Cady sich ausgerechnet an sie herangemacht haben? Es kommt zu einem heftigen Streit zwischen dem Ehepaar, wobei auch alte Verletzungen wieder angesprochen werden. Danielle, die 15-jährige Tochter der Bowdens, leidet jedes Mal darunter, wenn die Eltern sich streiten, da dies in letzter Zeit vermehrt geschieht.\nCady ruft Danielle an, gibt sich als ihr neuer Lehrer für Schauspiel aus, teilt ihr mit, dass der Kurs verlegt worden sei, und bestellt sie für den nächsten Tag in den Vorführraum in der Schule. Als Danielle dort erscheint, ist sie mit Cady allein. Von dem, was Cady ihr sagt, ist Danielle sehr angetan, sodass sie das Gespräch auch dann nicht abbricht, als sie Cadys wahre Identität erkennt. Auf seine Frage, ob er seinen Arm um sie legen dürfe, antwortet sie leicht verwirrt, dass sie nichts dagegen habe. Nach Cadys Kuss und wortlosem Verschwinden ist sie völlig durcheinander.\nNachdem Bowden von diesem Vorfall erfahren hat, lässt er sich auf den Vorschlag des von ihm angeheuerten Detektivs Claude Kersek ein, drei bezahlte Schläger auf Cady zu hetzen, um ihn mittels Selbstjustiz zu vertreiben. Bowden macht jedoch den Fehler, Cady zu warnen, ohne zu ahnen, dass dieser das Gespräch aufzeichnet. Bei dem Angriff durch den Schlägertrupp gewinnt Cady nach kurzer Zeit die Oberhand und schlägt die drei erst zusammen und dann in die Flucht. Bowden beobachtet das Geschehen aus einem Versteck heraus. Cady nutzt die Chance und schwärzt Bowden durch seinen Anwalt Lee Heller bei der Anwaltskammer an. Das mitgeschnittene Gespräch verwendet er dann auch vor Gericht, sodass Bowden in einer einstweiligen Verfügung auferlegt wird, sich von Cady fernzuhalten. Cadys neuer Anwalt regt darüber hinaus den Ausschluss Bowdens aus der Anwaltskammer an. Da Cady sich in seiner Haftzeit autodidaktisch juristische Kenntnisse angeeignet und ein philosophisch und religiös übersteigertes Bild von sich selbst entwickelt hat, verhält er sich bei seinen Schikanen stets so geschickt, dass er rechtlich nicht belangt werden kann.\nKersek schlägt Bowden nun vor, Cady glauben zu lassen, dass er weggeflogen und seine Familie allein zu Hause sei. In Begleitung des Detektivs kehrt der Anwalt jedoch mit seiner Familie in sein Haus zurück. Kersek meint, wenn Cady versuche, ins Haus einzudringen, könne man ihn in Notwehr erschießen. Cady gelingt es jedoch, Kersek zu überlisten, indem er erst die Haushälterin tötet, sich dann ihre Kleidung anzieht und anschließend Kersek in dieser Verkleidung umbringt.\nBowden flieht mit seiner Familie auf sein Hausboot. Unbemerkt hat sich Cady unter dem Auto der Familie festgebunden. Als Sam Bowden während eines starken Unwetters draußen an Bord nach dem Rechten sehen will, wird er von Cady überwältigt. Dann dringt er zum Entsetzen der beiden Frauen in das Boot ein. Danielle schickt er nach unten in den Laderaum. Er will Bowdens Frau vergewaltigen. Bowden selbst hat er gefesselt. Dann jedoch holt er den Anwalt und seine Tochter wieder dazu, sie sollen seinem Treiben zusehen. Verzweifelt versucht Leigh Bowden sich zu opfern, um vor allem ihre Tochter zu schützen. Zwar gelingt es Danielle, Cady in Brand zu setzen, er kann das Feuer jedoch löschen und erneut das Kommando auf dem Hausboot übernehmen. Das Boot schlingert inzwischen in gefährliche Gewässer, dreht sich um sich selbst und läuft auf. Danielle und ihre Mutter nutzen das Überraschungsmoment und springen über Bord. Als Bowden ebenfalls springen will, erwischt ihn Cady am Bein und hält ihn fest. Es kommt zu einem letzten blutigen Kampf der beiden Männer. Kurz darauf zerbirst das Schiff. Bowden war es zuvor gelungen, Cady mit Handschellen an den Schiffsmast zu fesseln, sodass er nun mitsamt den Resten des Hausboots untergeht. Bowden sucht und findet Frau und Tochter, wortlos umarmen sie sich.\nDanielle lässt den Zuschauer am Schluss des Films wissen: „Wir sprachen nie wieder über das, was geschah, zumindest nicht miteinander. Die Angst war wohl zu groß, dass alles zurückkommen könnte. Denn wenn man in der Vergangenheit verweilt, stirbt man jeden Tag ein kleines bisschen mehr. Das Leben wird aber nie wieder so sein, wie es war, bevor er kam.“\nDies war der erste von sechs Filmen, den Martin Scorsese für Universal Pictures drehte.\nDie Filmaufnahmen begannen am 19. November 1990 am Dania Beach und in Fort Lauderdale in Florida in den USA. Beendet wurden die Dreharbeiten am 17. März 1991.\nIm Film ist unter anderem Musik von Guns N’ Roses (Patience), Gaetano Donizetti (Per Te D’Immenso Giubilo aus der Oper Lucia di Lammermoor von Donizetti), The Cramps (The Creature From The Black Lagoon) und Aretha Franklin (Do Right Woman – Do Right Man von Dan Penn und Chips Moman) zu hören.\nWeitere Musiktitel:\nAm 6. Oktober 1991 hatte Cape Fear Premiere im Lincoln Center in New York. Allgemein startete der Film in den Kinos in den USA am 15. November 1991. Im Dezember 1991 lief er zudem in Japan an. Ab 1992 war er in folgenden Ländern zu sehen: Australien, Argentinien, Finnland, Italien, Norwegen, Dänemark, im Vereinigten Königreich, in Griechenland, Portugal, Schweden, Spanien, den Niederlanden, Frankreich, Brasilien, Ungarn, Irland, und in der Türkei. Vorgestellt wurde er zudem im März 1992 auf dem Brussels International Fantastic Film Festival in Belgien und am 21. Februar 1992 auf den Internationalen Filmfestspielen von Berlin. Am 27. Februar 1992 startete er dann allgemein in den deutschen Kinos.\nIn Frankreich wurde er zudem im Oktober 1997 auf dem Montpellier Mediterranean Film Festival vorgestellt und kam am 21. Oktober 2015 erneut in die Kinos. Veröffentlicht wurde er zudem in Österreich, Bulgarien, Kanada, in der Tschechischen Republik, in Estland, Kroatien, Italien, Litauen, Mexiko, Peru, Polen, Rumänien, Serbien, Slowenien und in der Sowjetunion.\nAuf DVD mit einer deutschen Tonspur ist der Film erstmals am 6. Dezember 2001 auf erschienen. Letztmals erschien er am 21. Oktober 2011 bei Universal Pictures GmbH als Blu-ray zusammen mit der 1962 erschienenen Verfilmung Ein Köder für die Bestie.\nRoger Ebert schrieb in der Chicago Sun-Times vom 13. November 1991, der Film sei eine „beeindruckende“ Produktion. Sie zeige Martin Scorsese als einen Meister eines traditionellen Hollywoodgenres, der fähig sei, es seinen eigenen Motiven und Obsessionen anzupassen. Ebert erklärte dies anhand des Charakters Sam Bowden, der im Original als „guter“ Mensch auftrat, in dieser Version dagegen „voller Fehler“ und „schuldig“ sei.\nDas Lexikon des internationalen Films war der Ansicht, das Remake unterlaufe „die kinoübliche Konstellation durch den Entwurf eines deprimierenden Gesellschaftsporträts“ und zog das Fazit: „Ein virtuos inszenierter, komplexer Film, hinter dessen gewalttätigem Äußeren sich die Klage über den Verlust an Integrität und Menschlichkeit verbirgt.“\nCinema schrieb, Scorsese reichere seine Neuverfilmung mit „facettenreichen Figuren“ und „krasser Gewalt“ an. Das Fazit der Seite: „Böse, brutal, fesselnd: pures Adrenalinkino.“\nPrisma Online befand, es sei Scorsese durchaus gelungen, einen Film zu drehen, mit dem der  Zuschauer „auf die Folter gespannt“ werde, denn ihn erwarte „ein starkes Stück Kino über einen selbstgerechten Zuchthäusler, der alles daran setzt[e], eine Familie zu zerstören“. „Obwohl spannend“, komme der Film aber „trotzdem nicht an den Klassiker mit Mitchum“ von 1962 heran.\nKino.de zeigte sich beeindruckt und drückte das folgendermaßen aus: „Mit dem ersten Thriller seiner Laufbahn, einem Remake des Schockers ‚Ein Köder für die Bestie‘ von 1962, schuf Meisterregisseur Martin Scorsese (‘GoodFellas’) einen erschütternden Höllentrip um Schuld und Sühne.“ Der Film biete ein „wahnwitzige[s] Trommelfeuer von aggressiven Schnitten, bedrohlichen Kamerafahrten und immer wieder schroff explodierender Gewalt“. Abschließend hieß es: „Ein komplexes, an Spannung nicht mehr zu überbietendes Meisterwerk, dem ein Spitzenplatz in den Charts sicher ist.“[10]\nHingegen macht Christian Genzel in mannbeisstfilm.de geltend, das Remake sei eine Auftragsproduktion, zu der Scorsese sich erst nach langem Zureden entschlossen habe – des kommerziellen Erfolges wegen. Cady sei als dermaßen abstoßend und böse, als so stumpfsinniger, brutaler Irrer gezeichnet, dass sich dadurch alle Komplexität der Figurenkonstellation auf ein einfaches Schwarz-Weiß-Zeichnen reduziere. Aber auch den anderen Akteuren käme keine emotionale Tiefe zu, alle Charaktere seien „reine Zahnräder in Plot-Mechanismus, der unaufhaltsam von Gewaltausbruch zu Gewaltausbruch knirscht“.[11]\nRobert De Niro und Juliette Lewis waren jeweils für einen Oscar und einen Golden Globe nominiert. Kap der Angst war außerdem Wettbewerbsbeitrag der Berlinale 1992, ging bei der Preisvergabe allerdings leer aus.[12]\nWer klopft denn da an meine Tür? |\nDie Faust der Rebellen |\nHexenkessel |\nAlice lebt hier nicht mehr |\nTaxi Driver |\nNew York, New York |\nWie ein wilder Stier |\nThe King of Comedy |\nDie Zeit nach Mitternacht |\nDie Farbe des Geldes |\nDie letzte Versuchung Christi |\nNew Yorker Geschichten |\nGood Fellas – Drei Jahrzehnte in der Mafia |\nKap der Angst |\nZeit der Unschuld |\nCasino |\nKundun |\nBringing Out the Dead – Nächte der Erinnerung |\nGangs of New York |\nAviator |\nDeparted – Unter Feinden |\nShutter Island |\nHugo Cabret |\nThe Wolf of Wall Street |\nSilence |\nThe Irishman\n"
}