{
    "date": "28-04-2021 14:17:49",
    "link": "https://de.wikipedia.org/wiki/Katies%5FBlog",
    "title": "Katies Blog",
    "text": "\nKaties Blog (Originaltitel: Ask Me Anything) ist ein US-amerikanisches Filmdrama aus dem Jahr 2014. Regisseur und Drehbuchautor ist Allison Burnett, basierend auf seinem Roman Undiscovered Gyrl. Hauptdarsteller sind Britt Robertson, Justin Long, Martin Sheen, Christian Slater, Robert Patrick und Max Carver.\nDer Film hatte am 19. April 2014 beim Nashville Film Festival seine Premiere bevor er am 19. Dezember 2014 in die US-Kinos kam sowie auf Video-on-Demand-Plattformen veröffentlicht wurde. Die DVD erschien am 3. März 2015. Im deutschsprachigen Raum wurde der Film von Amazon Video per Streaming veröffentlicht.\nKatie Kampenfelt verbringt das Jahr nach ihrem Highschool-Abschluss in ihrem Heimatort. Sie schreibt einen anonymen Blog, in dem sie sehr detailliert über ihr Liebesleben berichtet. Sie hat einen Freund in ihrem Alter und außerdem eine heimliche sexuelle Beziehung mit einem Älteren. Sie fühlt sich immer wieder zu älteren Männern hingezogen, so auch zu dem Vater des Kindes, auf das sie aufpasst.\nSie erhält einen Job in einem Buchladen, dessen Besitzer sich als ehemaliger Sexualstraftäter herausstellt. Am Ende des Filmes verschwindet Katie spurlos.\nDer Film trug zu seiner Premiere den Titel Undiscovered Gyrl. Hauptdarstellerin Britt Robertson kümmerte sich nicht um die Vermarktung dieses Filmes, was der Produzent auf ihr Engagement in der Disney-Produktion A World Beyond zurückführte. Beworben wurde der Film mit den Schlagwörtern „Young. Not so innocent.“ (engl. für „Jung. Nicht so unschuldig.“). Laut IMDb betrug das Budget ungefähr 950.000 US-Dollar.\nGary Goldstein von der Los Angeles Times schrieb, der Film führe meisterlich in die Lebenswelt eines in einer Krise befindlichen Teenagers ein mit oft bewegenden und unerwarteten Ergebnissen („masterfully immerses us into the life of a floundering teenager with often-stirring, unexpected results“). Auf Hollywood & Whine wurde geschrieben, es sei ein ziemlich guter Film, allerdings lasse das offene Ende die Zuschauer irgendwie hängen. Beim Nashville Film Festival wurde Britt Robertson als beste Schauspielerin sowie der Film für die beste Filmmusik ausgezeichnet.\nRegisseur Allison Burnett veranstaltete einen Wettbewerb für noch unentdeckte Sängerinnen mit einem Alter von maximal 21 für den Soundtrack des Filmes. Ungefähr 100 Lieder wurden eingereicht, wovon 14 auf dem offiziellen Soundtrack enthalten sind, der als Download erhältlich ist.\nIn den Bewertungen des Films bei Amazon Video wird wiederholt die schlechte deutsche Synchronisation des Films bemängelt.\n"
}