{
    "date": "28-04-2021 14:17:49",
    "link": "https://de.wikipedia.org/wiki/Katzenauge%5F%28Film%29",
    "title": "Katzenauge (Film)",
    "text": "Teil Quitter’s Inc.\nTeil Der Mauervorsprung\nKatzenauge (auch Katzen-Auge) ist ein US-amerikanischer Horror-Episodenfilm aus dem Jahr 1985.\nDie Geschichten sind dadurch verbunden, dass in allen drei Episoden dieselbe Katze auftaucht.\nIm ersten Teil, Quitters, Inc., wendet sich Richard Morrison an die von Dr. Vinnie Donatti geführte Quitter’s Inc., um das Rauchen aufzugeben. Als er das Anmeldeformular ausfüllt, kommt eine Frau hereingehumpelt. Deren Mann entschuldigt sich bei ihr und verschwindet mit ihr zum Aufzug.\nEr erfährt in Donattis Zimmer, das dieser während des Gesprächs abschließt, dass seine Angehörigen gefoltert werden, wenn er erneut raucht. Beim ersten Vergehen wird man seine Frau mit Elektroschocks quälen. Wie das funktioniert, wird ihm mit der Katze demonstriert, die in der Innenstadt von Tierfängern gefangen wurde. Bei einem zweiten Vergehen wäre seine geistig behinderte Tochter an der Reihe, bei einem dritten Vergehen würde seine Frau vergewaltigt werden und bei einem weiteren Verstoß ginge die Quitter's Inc. davon aus, dass ihr Programm versagt hat, und sie würden ihn töten.\nUm von Vergehen zu erfahren, bespitzeln die Mitarbeiter von Quitter's Inc. Morrison. Als er in der ersten Nacht, während draußen ein starkes Gewitter stattfindet, in seinem Arbeitszimmer rauchen will, hört er ein Geräusch im Wandschrank. Bewaffnet mit einem Regenschirm, schaut er hinein und sieht Gummistiefel unter seinen Jacketts stehen, zudem fällt seine Golfausrüstung aus dem Schrank. Vor Schreck wirft er den Regenschirm in den Schrank, woraufhin er ein „autsch“ hört. Als ihm bewusst wird, dass sich tatsächlich jemand im Schrank befindet, betont er lautstark, sich die Zigarette gar nicht angezündet zu haben und nur seine Golfschläger holen wollte und er Mr. Donatti doch bitte ausrichten soll, dass er gar nicht geraucht habe. Dann geht er wieder zu Bett. Im Anschluss sieht man das sich auf dem Boden des Schrankes eine kleine Wasserlache gebildet hat und immer noch kleine Tropfen (wahrscheinlich von einem Regenmantel) zu Boden fallen.\nAuch auf einer Party (ironischerweise wird auf dieser Every Breath You Take gespielt) kann Morrison noch widerstehen, da ihm Halluzinationen kommen, doch letztendlich erwischen ihn die Spitzel tatsächlich in einem Moment der Schwäche. Während eines Staus zündet er sich eine Zigarette an. Resultat: Man entführt seine Frau und quält sie mit Elektroschocks. Bei einem Kampf in Donattis Zimmer fällt der Käfig mit der Katze vom Tisch und die Katze entkommt auf ein Schiff.\nAm Ende von Teil 1 oder Teil 3 (je nach Fassung): Morrison hat nach dem Aufgeben des Rauchens in sechs Monaten vier Kilogramm zugenommen. Donatti gibt ihm in USA nicht zugelassene Diätpillen und meint, er solle nicht ein Gewicht von 82,5 Kilogramm überschreiten. Morrison entgegnet scherzend, wenn er dieses Gewicht um ein paar Gramm überschreite, würde ihm wohl ein Mann mit Flammenwerfer ins Haus geschickt. Donatti verneint und meint lächelnd, er würde dann einen Mann in Morrisons Haus schicken, der dessen Frau den kleinen Finger abschneide. Abschließend sieht man Morrison, Donatti und ein befreundetes Paar der Morrisons beim Essen. Beim Anstoßen auf den frischgebackenen Nichtraucher Morrison bemerkt dieser das Fehlen zweier Glieder des kleinen Fingers bei der Frau des Freundes.\nDie Katze läuft am Ende von Teil 1 durch einen Hafen in die Innenstadt, unter anderem muss sie dabei eine vielbefahrene Straße queren. Auf dem roten Teppich einer Gala wetten zwei Gangster – einer davon Cressner – um 2.000 Dollar, ob sie es über die Straße vor der Gala schafft. Die Katze flitzt nach langem Zögern über die Fahrbahnen, kommt auch wohlbehalten an, löst aber einen Unfall aus.\nIm zweiten Teil, Der Mauervorsprung, wird der unter Höhenangst leidende Tennislehrer Johnny Norris von zwei Gangstern gefangen, im Auto verstaut und von ihrem Boss Cressner gezwungen, das Gesims entlang der obersten Etage eines Hochhauses zu umkreisen. Auf diese Weise bestraft Cressner ihn für das Verhältnis mit seiner Frau. Cressner verpackt das morbide Spiel in eine Wette: Wenn Norris es schafft, das Gebäude unversehrt zu umrunden, erhält er 20.000 Dollar und Cressners Frau dazu. Sollte er sich weigern, würde man ihm einige Kilogramm Heroin unterschieben und an die Polizei ausliefern, wo er wegen eines früheren Drogenvergehens bereits aktenkundig ist.\nCressner versucht, Norris mit verschiedenen Mitteln zu erschrecken (rotes Tuch, Tröte, Feuerwehrschlauch). Als er dafür durch die Wohnung auf der obersten Etage muss, stolpert er fast über die Katze, die auf der Türschwelle zum Balkon liegt. Eine Taube, die in Norris' Füße pickt, tut ihr Übriges. Auf den letzten Metern sieht ihm die Katze zu, wie er an der Leuchtreklame des Hotels vorbeimuss, die er zwar umreißt, aber am Stromkabel hängenbleibt, über das Norris wieder auf den Sims klettern kann. Nachdem er dies beobachtet hat, macht Cressner mit seinem Leibwächter schon mal seinen Preis fertig. Die Katze beobachtet dies und flüchtet anschließend.\nNorris schafft die Umrundung mit knapper Not und Cressner erklärt, dass er zwar ein schlechter Verlierer sei, aber trotzdem bereit ist, Wort zu halten. Er wirft Norris eine Tasche zu, in der sich die versprochenen 20.000 Dollar befinden, und außerdem der Kopf von Cressners Frau. Norris, der sie wirklich geliebt hat, dreht durch, kommt an die Waffe des Leibwächters und erschießt Cressners Leibwächter. Anschließend zwingt er den Gangsterboss selbst zur Umrundung des Mauervorsprungs. Dieser hat nicht so viel Glück wie Norris und stürzt in den Tod, als er sich mit einer Taube herumschlägt.\nDie Katze fährt auf der Ladefläche eines Pickups aufs Land.\nDort läuft sie im dritten Teil der Familie von Amanda zu. Ihre Eltern möchten jedoch nicht, dass die Katze im Haus bleibt.\nDas Mädchen nimmt die Katze dennoch mit ins Bett und man erfährt von Amanda am nächsten Abend, dass sie von einem bösartigen, koboldartigen Wesen bedroht wird, das in der Wand ihres Schlafzimmers haust, und dass die Katze sie in der letzten Nacht vor dem Wesen beschützt hat. Ihre Eltern glauben ihr jedoch nicht und lassen die Katze nicht ins Haus, die von Amanda als „der General“ bezeichnet wird. Stattdessen versuchen sie, Amanda Angst vor Katzen einzubleuen (Katzen stehlen Kindern den Atem). Letztendlich will aber kein Elternteil dafür verantwortlich sein.\nIn der Nacht kommt der Kobold aus der Wand und erdolcht Amandas Wellensittich. Als sich der Kobold Amanda vornehmen will, kommt die Katze über einen Baum im Garten ins Zimmer. Sie wird vom Kobold mit einem Wurfdolch getroffen und wirft den Käfig mit dem toten Vogel um. Amandas Eltern denken, dass die Katze den Wellensittich getötet hat. Amandas Vater findet die Katze und sieht die Verletzung, die ihr der Kobold zugefügt hat. Er schafft es nicht, seine Frau davon zu überzeugen, dass ein Wellensittich der Katze keine derart große Verletzung zufügen könnte. Diese fängt die Katze und bringt sie in ein Tierheim, wo sie schließlich in einer Gaskammer („Euthanasia Room“) getötet und eingeäschert werden soll.\nBei der Fütterung entwischt die Katze und kommt gerade noch rechtzeitig zum Kampf gegen den Kobold, der dieses Mal sogar die Tür zu Amandas Kinderzimmer von innen verkeilt hat und Amanda gerade den Atem stiehlt. Die Katze fängt den Kobold in einem Glas, doch der Kobold entwischt. Er versucht in das Loch in der Wand in der er haust zu entwischen, kann dies jedoch nicht, da der Eingang mit einem heruntergefallenen Buch versperrt ist. Er versucht sich daraufhin auf einen Plattenspieler zu retten. Die Katze schaltet den Plattenspieler ein (es ertönt Every Breath You Take aus Teil 1) und stellt die Drehzahl immer höher. Dadurch wird der Kobold in den Ventilator einer Klimaanlage geschleudert. Erst danach schaffen es Amandas Eltern die Tür zu öffnen und ins Zimmer zu gelangen. Dort finden sie die zerstückelten Überreste des Kobolds, den daumenlangen Dolch, mit dem dieser die Katze verwundet hat, und sehen das Loch in der Wand, das der Kobold wegen seines Todes nicht verschließen konnte, somit bestätigt sich Amandas Geschichte.\nAmanda erpresst die Eltern, die Geschichte nur dann nicht weiterzuerzählen, wenn die Katze bei ihnen bleiben darf. Die Eltern sehen keine andere Wahl und stimmen zu. In der letzten Einstellung des Films sieht der Zuseher, wie die Katze, nachdem sie einen Fisch abgenagt hat, zu Amanda aufs Bett hüpft und sie sanft durch lecken an der Unterlippe weckt. Amanda wacht mit einem glücklichen Lächeln auf und umarmt zufrieden die Katze.\nRoger Ebert schrieb in der Chicago Sun-Times vom 16. April 1985, der dritte Teil sei der beste. Alle drei Teile würden von den Spezialeffekten leben, die Ebert als „effizient“ und „zurückhaltend“ lobte. Die „verrückt unrealistischen“ Geschichten hätten den Reiz des „außergewöhnlichen“ Stils von Twilight Zone.\nPrisma-online schrieb, der Regisseur Lewis Teague überzeuge in seinem Film mit „einigen abwechslungsreichen und witzigen Ideen zwischen dem Suspense eines Alfred Hitchcock und „Twilight Zone“.“ Gelungen seien auch die Spezialeffekte und die Kamera-Arbeit.\nDas Lexikon des internationalen Films lobte, der Film sei ein „gut gemachtes, spannendes und abwechslungsreiches Unterhaltungskino mit viel Witz, für Zuschauer mit guten Nerven.“\nDrew Barrymore wurde 1986 für den Young Artist Award nominiert. Lewis Teague wurde 1987 für einen Preis des Festival Internacional de Cinema do Porto (Fantasporto) nominiert.\nDie Produktion des Films kostete ungefähr 7 Millionen US-Dollar. Er spielte in den US-Kinos etwa 13,1 Millionen US-Dollar ein. Die Kurzgeschichten Quitters, Inc. und Der Mauervorsprung stammen aus der Kurzgeschichtensammlung Nachtschicht von Stephen King.\nDas im Abspann gespielte Lied ist Cat's Eye von Ray Stephens.\n\nCarrie – Des Satans jüngste Tochter (1976) •\nBrennen muß Salem (1979) •\nShining (1980) •\nCujo (1983) •\nDead Zone (1983) •\nChristine (1983) •\nKinder des Zorns (1984) •\nDer Feuerteufel (1984) •\nDevil’s Gift – Der Höllendämon... (1984) •\nWerwolf von Tarker Mills (1985) •\nKatzenauge (1985) •\nStand by Me – Das Geheimnis eines Sommers (1986) •\nRhea M – Es begann ohne Warnung (1986) •\nRunning Man (1987) •\nFriedhof der Kuscheltiere (1989) •\nGeschichten aus der Schattenwelt (1990) •\nNachtschicht (1990) •\nMisery (1990) •\nStephen Kings Es (1990) •\nManchmal kommen sie wieder (1991) •\nFriedhof der Kuscheltiere II (1992) •\nKinder des Zorns 2 – Tödliche Ernte (1992) •\nDer Rasenmähermann (1992) •\nSchlafwandler (1992) •\nTommyknockers – Das Monstrum (1993) •\nStephen Kings Stark (1993) •\nIn einer kleinen Stadt (1993) •\nDie Verurteilten (1994) •\nStephen Kings The Stand – Das letzte Gefecht (1994) •\nKinder des Zorns 3 – Das Chicago-Massaker (1995) •\nDie Langoliers (1995) •\nDolores (1995) •\nThe Mangler (1995) •\nThinner – Der Fluch (1996) •\nKinder des Zorns IV – Mörderischer Kult (1996) •\nManchmal kommen sie wieder II (1996) •\nStephen Kings Quicksilver Highway (1997) •\nTrucks – Out of Control (1997) •\nQuicksilver Highway (1997) •\nThe Shining (1997) •\nStephen King’s The Night Flier (1997) •\nDer Musterschüler (1998) •\nKinder des Zorns 5 – Feld des Terrors (1998) •\nKinder des Zorns 6 – Isaacs Rückkehr (1999) •\nDer Sturm des Jahrhunderts (1999) •\nThe Green Mile (1999) •\nThe Mangler 2 (2001) •\nHearts in Atlantis (2001) •\nChildren of the Corn: Revelation (2001) •\nFeuerteufel – Die Rückkehr (2002) •\nCarrie (2002) •\nStephen Kings Haus der Verdammnis (2002) •\nDreamcatcher (2003) •\nSalem’s Lot – Brennen muss Salem (2004) •\nDas geheime Fenster (2004) •\nRiding the Bullet (2004) •\nSalem’s Lot – Brennen muss Salem (2004) •\nDesperation (2006) •\nZimmer 1408 (2007) •\nDer Nebel (2007) •\nDolan’s Cadillac (2009) •\nStephen Kings Kinder des Zorns (2009) •\nEverything’s Eventual (2009) •\nKinder des Zorns: Genesis – Der Anfang (2011) •\nWilla (2013) •\nCarrie (2013) •\nStephen King’s a Good Marriage (2014) •\nMercy – Der Teufel kennt keine Gnade (2014) •\nBig Driver (2014) •\nWilla (Kurzfilm) (2015) •\nPuls (2016) •\nDer Dunkle Turm (2017) •\n1922 (2017) •\nDas Spiel (2017) •\nEs (2017) •\nThe Doctor’s Case (2018) •\nMute (2018) •\nFriedhof der Kuscheltiere (2019) •\nEs Kapitel 2 (2019) •\nIm hohen Gras (2019) •\nDoctor Sleeps Erwachen (2019) •\nChildren of the Corn (2020)\nKingdom Hospital (2004) •\nStephen King’s Alpträume (2006) •\nHaven (2010–2015) •\nStephen Kings Bag of Bones (2011) •\nUnder the Dome (2013–2015) •\n11.22.63 – Der Anschlag (2016) •\nDer Nebel (2017) •\nMr. Mercedes (2017) •\nCastle Rock (2018) •\nThe Outsider (2020) •\nThe Stand – Das letzte Gefecht (2020-2021)\n"
}