{
    "date": "28-04-2021 14:17:53",
    "link": "https://de.wikipedia.org/wiki/Kennedys%5FHirn",
    "title": "Kennedys Hirn",
    "text": "\nKennedys Hirn ist ein Filmdrama des schweizerischen Regisseurs Urs Egger aus dem Jahr 2010. Die Literaturverfilmung basiert auf dem gleichnamigen Roman von Henning Mankell.\nLouise Cantor, eine engagierte Archäologin, reist für eine Gastvorlesung aus Kenia in ihre Heimatstadt Göteborg. In der Wohnung ihres Sohnes Hendrik angekommen, sieht sie ihn tot in seinem Bett liegen. Die amtlichen Untersuchungen lassen keinen Zweifel daran, dass die Todesursache Selbstmord war, denn die Obduktion fördert zu Tage, dass er eine Überdosis Schlaftabletten eingenommen hatte. Ergänzend kommt ans Licht, dass Hendrik als Reporter in Afrika unterwegs war und sich dabei mit HIV infizierte.\nWas auf den ersten Blick glaubwürdig erscheint, weckt bei Louise Zweifel. Ihr Sohn soll also ein Selbstmörder sein? Auf eigene Faust versucht sie zu recherchieren, was vor dem Tod ihres Sohnes geschah. Dabei findet sie heraus, dass Hendrik in Südafrika offenbar einem Skandal auf der Spur war. Louise nimmt Kontakt mit ihrem Mann Aron auf, der die Familie vor 25 Jahren verlassen hat. Sie möchte ihm vom Tod des gemeinsamen Sohnes berichten. Dabei erfährt sie von Aron, dass Hendrik sich bei ihm eine größere Summe Bargeld geliehen hat. Im Raum steht die Vermutung, dass Hendrik damit Informationen kaufen wollte.\nLouise fliegt mit Aron nach Kapstadt, um weitergehende Recherchen zu betreiben. Die Spur führt zu Diana Botha, einer Angestellten in einer Speditionsfirma. Sie gibt jedoch vor, Henrik nicht zu kennen.\nIm weiteren Verlauf wird Aron plötzlich tot aufgefunden. Die Untersuchungen ergeben, dass es ein in Afrika üblicher Raubmord an einem europäischen Touristen war. Daraufhin entschließt sich Louise, nach Hause zurückzureisen. Jedoch entscheidet sie sich, kurz bevor sie die Rückreise antritt, die Hauptstadt Maputo zu erkunden. Dort fällt sie einem Raubüberfall zum Opfer. Als sie keinerlei Papiere mehr hat, stellt sich der Botschaftsangestellte Lars Hakansson als sehr hilfsbereit heraus. Er besorgt ihr neue Ausweispapiere und im Gespräch mit ihm stellt sich heraus, dass er ihren Sohn Hendrik gut kannte. Es stellt sich heraus, dass ihr Sohn sich als Freiwilliger in einer Klinik für AIDS-Kranke engagiert hatte. Nun steht natürlich die Vermutung im Raum, dass er sich dort mit HIV infiziert hat.\nLouise hat bei ihren weiteren Recherchen Erfolg. Sie kommt dahinter, dass Henrik eine Freundin namens Lucinda hatte und macht sie ausfindig. Lucinda arbeitete in der betreffenden Klinik als Krankenschwester. Hendrik wollte, dass sie diesen Job aufgibt, denn er hatte bei seinen Recherchen herausgefunden, dass die HIV-Tests in der Klinik keineswegs das Ziel hatten, die Patienten auf HIV zu testen, vielmehr wurden sie bei diesem Test speziell mit HIV infiziert, damit man später einen neuen Impfstoff an ihnen testen kann, der dem Hersteller des Serums äußerst lukrative Aussichten bietet. Im weiteren Verlauf des Films, als Louise einem Drahtzieher und Hintermann dieser Vorgänge auf die Schliche kommt, erlebt sie eine bittere Überraschung.\nKennedys Hirn wurde in Deutschland, Schweden, Südafrika und Mosambik gedreht. Der Film hatte am 3. April 2010 in Deutschland seine Premiere im deutschen Fernsehen.\n„Aufwühlende Odyssee mit Polit-Anspruch.“\n„Aufwändig an Originalschauplätzen inszenierter (Fernseh-)Thriller nach einem Roman von Henning Mankell, der vor allem von der guten Schauspielerriege lebt.“\n"
}