{
    "date": "28-04-2021 14:17:55",
    "link": "https://de.wikipedia.org/wiki/Kill%5Fme%5Fagain",
    "title": "Kill me again",
    "text": "Kill me again (Alternativtitel: Fatale Begegnung, Kill me again – Fatale Begegnung, Töten Sie mich, Kill me again – Töten Sie mich; Originaltitel: Kill Me Again) ist ein US-amerikanischer Thriller von John Dahl aus dem Jahr 1989.\nFay Forrester und ihr gewalttätiger Freund Vince Miller stehlen eine Million Dollar, die der Mafia gehören. Miller will das gesamte Geld für sich behalten, woraufhin Forrester mit dem Geld flieht. Sie beauftragt den zwielichtigen Privatermittler Jack Andrews mit dem Fingieren ihres Todes. Forrester sagt dem Detektiv, sie sei auf der Flucht vor ihrem Ex-Ehemann, der sie missbraucht haben sollte. Andrews willigt ein, obwohl er bemerkt, dass sie lügt.\nDer Privatdetektiv, ein Witwer, wird dementsprechend von der Polizei des Mordes verdächtigt. Die Femme fatale, die sich gerne im Casino herumtreibt, brennt ihm immer wieder durch. Auch Miller und die Mafia interessieren sich jetzt für ihn. Er hat eine Affäre mit Forrester, die vorschlägt, den Tod noch einmal zu inszenieren – diesmal jenen beider Liebhaber. Andrews ist angeblich nach Maine unterwegs, wo damals seine Frau bei einem Verkehrsunfall ertrank. Andrews soll das Geld in der Nähe des Ortes verstecken, wo unweit des Ufers ein Bootsunglück fingiert werden soll. Währenddessen foltert Miller einen Freund von Andrews und erfährt dessen Aufenthaltsort in Nevada. Fay überwindet sich, Miller zu töten. Wiederum war alles nur eingefädelt: Miller taucht auf, versöhnt sich mit Fay und zwingt Andrews, den Koffer mit dem Geld herauszugeben. Daraufhin springt Andrews ins Wasser, Miller und Fay schießen auf ihn und verletzen ihn schwer. Die Komplizen fliehen vor der Polizei und stellen unterwegs fest, dass im Koffer sich nicht Geld, sondern Altpapier befindet. Sie rammen einen Tankbehälter, der explodiert.\nAm Ende sieht man Andrews, der mit dem Geld reist.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „Erstlingsfilm mit stimmiger Atmosphäre und Figurenzeichnung“. Er sei eine „weitgehend überzeugende Hommage an den ‚Film noir‘“\nDie Zeitschrift Cinema schrieb, der Film sei eine „coole Film-Noir-Hommage“.\nDas Filmdebüt „kündet von großem Talent“ im Genre, schrieb Dragan Antulov in der Newsgroup rec.arts.movies.reviews.\nJohn Dahl gewann im Jahr 1990 den Grand Prix des französischen Cognac Festival du Film Policier.\nDer Film wurde in verschiedenen Orten in Nevada – darunter in Las Vegas und in Reno – gedreht. Seine Produktionskosten betrugen schätzungsweise 4 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 284 Tsd. US-Dollar ein.\n"
}