{
    "date": "28-04-2021 14:18:01",
    "link": "https://de.wikipedia.org/wiki/Killing%5FMoon",
    "title": "Killing Moon",
    "text": "Killing Moon ist ein US-amerikanisch-kanadischer Actionthriller des Regisseurs John Bradshaw aus dem Jahr 2000. Der Verweistitel lautet Killing Virus – Todesflug 335.\nEin Mann blutet aus seinen Körperöffnungen und bricht in einer Flughafentoilette tot zusammen. Sein Begleiter, Bill Hastings, geht an Bord des Flugzeugs mit der Flugnummer 335, das von der hawaiischen Insel Molokaʻi nach Honolulu fliegen soll. Hastings hat sich angesteckt und zeigt Krankheitssymptome. Der Pilot spricht mit ihm und erfährt, dass er aus einem Labor eine Phiole gestohlen hat, bald danach stirbt Hastings. Der Pilot verständigt die Flugkontrolle über eine möglicherweise ansteckende Krankheit an Bord. Die zentrale Seuchenbekämpfung wird verständigt. Der an Bord befindliche Arzt Dr. Yamada informiert die Passagiere und kümmert sich um sie. Seiner Meinung nach sind bereits alle Reisenden durch ein Virus infiziert. Von einem Luftwaffenstützpunkt in Kalifornien wird der Flug nach Los Angeles zu einem Militärflugplatz umgeleitet. Frank Conroy, Leiter der nationalen Sicherheit, spricht von einer Bedrohung und überlegt, ob er einer Landung zustimmen soll. \nAn Bord breitet sich die Seuche weiter aus und setzt die Piloten außer Kraft. Die Hobbyfliegerin Teri Sands übernimmt die Steuerung der Maschine, da sie Erfahrung mit einer Cessna hat. Ein Bluter an Bord stirbt. Mithilfe seines Medikaments kann Dr. Yamada einige der Passagiere retten, da die Blutgerinnung dadurch stabilisiert wird. Die Passagiere verhalten sich  bis auf den Unternehmer Clayton Durrell ruhig. Dieser hatte kein Losglück und ist mit der Verteilung unzufrieden. Er bietet einem Mitreisenden 250.000 US-Dollar für das Medikament, was dieser jedoch ablehnt. Es ereignen sich weitere Todesfälle. \nLaura Chadwick, die am Boden die Krankheit untersucht, glaubt, es sei eine besondere Art Strahlenvergiftung mit genetischer Ursache. Ihr fällt auf, dass am Flughafen keine medizinischen Vorbereitungen getroffen werden und stellt entrüstet Conroy zur Rede. Die Militärs der Vereinigten Staaten sind nicht an der sicheren Landung interessiert, weil sie verheimlichen wollen, dass das Virus in einem Militärlabor entwickelt wurde. Durch einen vorgegebenen falschen Kurs zerschellt das Flugzeug fast im Gebirge. Die Pilotin hat das Vertrauen verloren und fliegt meistens unterhalb des Radars, um einen Absturz vorzutäuschen. In Abwesenheit von Conroy können der Fluglotse Tag Hunt und Laura Chadwick eine sichere Landung unterstützen, und ein großer Teil der Fluggäste wird gerettet. Clayton stirbt knapp vor dem Eintreffen der Rettungskräfte. Conroy wird abgeführt.\n„Der eindringliche Actionfilm ist eine Mischung aus einem Flugzeug-Thriller (Passagier 57, Con Air) und einem Virus-Horrorfilm (Outbreak – Lautlose Killer).“\n„Intensiver Flugthriller, angelehnt an Outbreak und an Turbulence.“\n„Packende Katastrophen-Action – Penelope Ann Miller ist einfach nicht zu schlagen.“\n„Schlechte Dialoge, blasse Figuren, Absturz. – Dieses Virus tötet auch den letzten Nerv.“\n"
}