{
    "date": "28-04-2021 14:18:00",
    "link": "https://de.wikipedia.org/wiki/Killing%5FDreams",
    "title": "Killing Dreams",
    "text": "Killing Dreams (Alternativtitel im Fernsehen: Killing Dreams – Tödliche Visionen; Originaltitel: Dream Man) ist ein US-amerikanischer Thriller von René Bonnière aus dem Jahr 1995.\nDie Polizistin Kris Anderson arbeitet in Seattle im Morddezernat. Sie verfügt über hellseherische Fähigkeiten, die sie in ihrer Arbeit einsetzt. Zum Filmanfang gelingt es ihr, mehrere flüchtige Verbrecher zu finden, bringt jedoch durch ihren Alleingang ihre Kollegen in Gefahr; einer wird von dem zu verhaftenden Verbrecher schwer verletzt. Ihr Chef tadelt sie deswegen, später schlägt er sie dennoch zu Beförderung vor.\nEines Tages wird die vermögende Politikerin Janice Reynolds erstochen; kurz darauf wird ihre Schwester Caroline auf gleiche Weise ebenfalls ermordet. Aufgrund eines Hemdes mit dem Schriftzug \"DM\", das durch die Fähigkeiten von Anderson entdeckt wird, gilt als Hauptverdächtiger zunächst David Mander, der Ehemann der Politikerin. Er wird festgenommen, aber gegen Kaution wieder freigelassen. Später führen DNS-Spuren zu Robert Reynolds, dem Bruder der beiden Opfer.\nAufgrund der Erbreihenfolge nehmen die Ermittler an, dass Sarah, die Tochter von Janice aus erster Ehe, das nächste Opfer sein könnte; Anderson und ihr Partner Tom Cavanaugh kümmern sich um ihren Schutz. Aufgrund ihrer Träume verliebt sich Anderson in Mander. Cavanaugh wird daraufhin eifersüchtig, nicht zuletzt weil er mit Anderson eine Kurz-Beziehung hatte.\nCavanaugh erläutert Anderson, dass das Hemd bewusst so \"versteckt\" wurde, damit Anderson es mit ihren Fähigkeiten findet. Anderson wird nun klar, dass auch andere Spuren bewusst so gelegt wurden, dass sie hellseherisch immer auf Mander kommen würde, und dass auch das Verhältnis mit ihm Teil eines Plans war – ausgeführt durch ihre \"beste Freundin\" Barbara. Nach einem Kampf wird Barbara durch Anderson erschossen. Anderson wird wegen ihrer Beziehung zum Verdächtigen vom Dienst suspendiert.\nTatsächlich erweist sich Mander als der wahre Drahtzieher der Morde. Er erschießt seinen Komplizen Robert Reynolds und plant, auch Anderson und seine Stieftochter zu beseitigen. Es kommt zum Kampf mit dem inzwischen eingetroffenen Cavanaugh, und zum Schluss wird Mander durch Anderson erschossen.\nDie Zeitschrift TV direkt 13/2007 schrieb, der Film sei eine „langweilige Routinearbeit“, die „hölzern gespielt“ sei.\nYahoo schrieb auf der redaktionellen Website über das Fernsehen, der Film sei ein „harter und gut durchdachter Thriller“.\nDer Film wurde in Vancouver gedreht.\nDenise Crosby (Tasha Yar) und Armin Shimerman (Quark), beide Darsteller in den Star-Trek-Fernsehserien, hatten in diesem Film ihren ersten gemeinsamen Auftritt. In der deutschen Synchronisation sprach Charles Rettinghaus die Rolle des David Mander (Andrew McCarthy). Er war auch der deutsche Sprecher für Geordi La Forge.\n"
}