{
    "date": "28-04-2021 14:18:02",
    "link": "https://de.wikipedia.org/wiki/Killing%5FZoe",
    "title": "Killing Zoe",
    "text": "Killing Zoe ist die erste Regiearbeit des amerikanischen Regisseurs Roger Avary, die von Samuel Hadida und Quentin Tarantino produziert wurde.\nZed, ein amerikanischer Tresorspezialist, besucht seinen Jugendfreund Eric in Paris, nicht jedoch, um Urlaub zu machen, sondern als Helfer bei einem bevorstehenden Bankraub am Nationalfeiertag. Durch die Vermittlung eines Pariser Taxifahrers lässt sich Zed nach der Ankunft in seiner Unterkunft eine Prostituierte auf das Zimmer kommen. Die junge Zoe ist hübsch und intelligent, und so entwickelt sich zwischen den beiden eine sehr kurzweilige Romanze, die kurz darauf durch den Besuch von Eric jäh zerstört wird.\nEric wirft die schöne Zoe aus dem Hotelzimmer und stellt Zed seinen Pariser Freunden und den Teilnehmern des geplanten Banküberfalls vor. In Erics Wohnung werden von dessen Freunden Drogen aller Art konsumiert. Zed möchte eigentlich nichts nehmen, doch der Gruppenzwang verleitet ihn. Schnell wird klar, dass die Bande mangelhafte Vorbereitung durch ein enormes Gewaltpotential und übermäßigen Drogenkonsum kompensiert. Anstatt den Überfall zu planen, amüsiert man sich in der Nacht mit Haschisch, Heroin, Ecstasy und Rotwein. Nach Erics Meinung „bringt das mehr“. Während der Drogenexzesse in der Nacht gesteht Eric Zed, dass er an Aids erkrankt sei, welches er sich von der Nadel beim Heroinkonsum einfing. Da Zed mit Drogen keine Erfahrung hat, kann er im Rausch die Situation nicht richtig einschätzen. Eric zwingt Zed, eine Ecstasy-Pille zu nehmen. Anschließend ist sich Zed nicht sicher, ob er homosexuellen Sex mit Eric und einem Mitglied der Bande beobachtet. Nun schläft Zed ein.\nAm nächsten Morgen wacht Zed in einem Lieferwagen vor der Bank auf. Nach einer Zigarette zum Frühstück lässt er sich völlig übernächtigt auf den Überfall ein. Nach dem Erstürmen der französischen Nationalbank weiß keiner der Bande, ob von einem Angestellten zwischenzeitlich der Alarm ausgelöst wurde. Eric zwingt den Leiter der Bank, den Tresor zu öffnen. Als das nicht gelingt, erschießt er eine Angestellte und den Leiter selbst. Aufgrund des Stresses in der Bank drückt sich Eric auf der Toilette noch etwas Heroin. Jetzt gerät der ganze Plan außer Kontrolle. Eric erschießt wahllos Leute, um zu zeigen, dass er kein blutiger Anfänger ist. Zu allem Überfluss zündet er eine Ladung Dynamit, um einen Wachmann in einem weiteren Tresorraum zu überwältigen.\nÜberraschenderweise befindet sich unter den Geiseln, die die Bande in der Bank gefangen nimmt, auch die schöne Zoe, die tagsüber in dieser Bank arbeitet. Die Lage in der Bank spitzt sich immer weiter zu, und als Eric anfängt, völlig durchzudrehen, muss Zed sich entscheiden, auf welcher Seite er steht. Die Polizei erstürmt die Bank und erschießt alle Mitglieder der Bande. Es kommt zu einem Kampf zwischen Zed und Eric in der Nähe des Tresorraumes. Die Polizei trifft ein und erschießt Eric mit mehreren Maschinenpistolen. Zoe verhilft Zed zur Flucht, indem sie behauptet, dass er ein Kunde der Bank sei.\nNach dem Erfolg von Reservoir Dogs aus dem Jahr 1992 standen Lawrence Bender und Quentin Tarantino die entsprechenden Geldmittel zur Verfügung, um das Regiedebüt von Roger Avary zu produzieren.\nDer Film erhielt durch die Freiwillige Selbstkontrolle der Filmwirtschaft eine FSK-18-Einstufung, im Kino wurde er jedoch um drei Minuten gekürzt und lief mit der FSK-16-Einstufung. Diese FSK-16-Schnittfassung wurde später auch auf Video (13. September 1996) und DVD (15. Februar 2001) veröffentlicht. Erst die erneute Vorlage der in Frankreich existierenden FSK-18-Fassung machte im Jahr 2001 auch die Veröffentlichung einer DVD mit der FSK-18-Schnittfassung in Deutschland möglich.\nWie der im selben Jahr erschienene Thriller Natural Born Killers von Oliver Stone polarisierte der Film die Kritiker, gerade und vor allem durch die explizite Darstellung von Gewalt. Immer wieder wurde bemängelt, dass die explizite Gewaltdarstellung in Killing Zoe weit über die Grenzen des filmisch Zeigbaren hinausgingen. In der TV Spielfilm wurde der Film als „knallhart“ bezeichnet, im Lexikon des internationalen Films als „meisterhafte Mischung aus Gangsterfilm und komödiantischer Farce“, welche „dabei zugleich tragisch und in den zahlreichen Gewaltszenen stets dem Thema gewachsen“ sei.\nGewonnen: die Mystfest-Auszeichnung für\nNominiert: beim portugiesischen Fantasporto-Fest für\n"
}