{
    "date": "28-04-2021 14:18:02",
    "link": "https://de.wikipedia.org/wiki/Killshot",
    "title": "Killshot",
    "text": "\nKillshot (Alternativtitel: Killshot – Gnadenlose Jagd) ist ein US-amerikanischer Thriller von John Madden aus dem Jahr 2008. Er basiert auf dem gleichnamigen Roman von Elmore Leonard aus dem Jahr 1989.\nDer Profikiller Blackbird, ein Halbindianer, tötet nicht nur die Zielperson, sondern auch die Geliebte seines Auftraggebers, die ebenfalls am Tatort war, streng nach seiner Maxime, niemals jemanden am Leben zu lassen, der sich später an ihn erinnern könnte. Auf der Flucht vor seinem Auftraggeber verbündet er sich mit dem Kleingangster Richie Nix, da ihn dieser an seinen erschossenen jüngeren Bruder erinnert. Da beide das gleiche Ziel haben, nämlich möglichst viel Geld zu machen, wollen sie einen Immobilienmakler erpressen. Doch dies geht durch das mutige Eingreifen des Ehepaars Wayne und Carmen Colson schief. Da beide Blackbird und Richie gesehen haben, befinden sie sich nun in großer Gefahr. Als das FBI davon erfährt, gewinnt es beide als Kronzeugen und nimmt sie ins Zeugenschutzprogramm auf. Blackbird versucht alles, um ihren Aufenthaltsort zu erfahren. Durch einen Trick täuscht er seinen Tod vor, so dass Carmen allein in ihr angestammtes Haus zurückkehrt. Hier lauern ihr Blackbird und Richie auf. Da Wayne noch nicht da ist, lässt Blackbird sie zunächst am Leben und tötet stattdessen Richie, von dem er zunehmend genervt ist. Bei seiner Rückkehr erfasst Wayne blitzschnell die Situation und kann zusammen mit seiner Frau Blackbird zur Strecke bringen.\nDas Lexikon des internationalen Films schreibt: „Der formal durchaus überzeugende Film kann seine Handlungsstränge nicht so recht ausbalancieren und zu einem stimmigen Ganzen vereinen. Häufige Wechsel in der Erzählperspektive zwischen den vier Hauptfiguren verstärken noch den disparaten Eindruck“.\nAuf der Internetseite Rotten Tomatoes bekam der Film eine Wertung von 43 % positiven Kritiken und wird damit als „rotten“ eingestuft.\nMein Mann ist ein Mörder |\nEthan Frome |\nGolden Gate |\nHeißer Verdacht: Kind vermißt |\nLügenspiele |\nIhre Majestät Mrs. Brown |\nShakespeare in Love |\nCorellis Mandoline |\nDer Beweis – Liebe zwischen Genie und Wahnsinn |\nKillshot |\nEine offene Rechnung |\nBest Exotic Marigold Hotel |\nBest Exotic Marigold Hotel 2 |\nDie Erfindung der Wahrheit\n"
}