{
    "date": "28-04-2021 14:17:56",
    "link": "https://de.wikipedia.org/wiki/Killer%5FExpendables",
    "title": "Killer Expendables",
    "text": "Killer Expendables ist ein Low-Budget-Thriller aus dem Jahr 2010 von Douglas S. Younglove. \nDer Teenager Owen Whitmore leidet unter starken Schlafstörungen, weshalb er meistens auch schlafwandelt. Er träumt von Menschen, die an einem dunklen Ort gefoltert und getötet werden. Owen ist zurzeit in therapeutischer Behandlung bei Dr. Ramos. Seine Eltern, Leona und Walter Whitmore sind sehr besorgt um ihn. Als Owens Alpträume schlimmer werden, beschließt Dr. Ramos, Dr. Jonas Julien, ein Spezialist für Traumanalyse und Schlafstörungen, zu konsultieren.\nWährenddessen protestieren mehrere Menschen vor dem Townsend State Prison, wo der gefährliche Serienkiller Dr. Eugene „Mean Gene“ Branch hingerichtet werden soll. Er hat an seinen Opfern medizinische Experimente durchgeführt und sie auf sadistische Weise umgebracht; genauso wie in Owens Träumen. Marcia Freeman, eine Mitarbeiterin von Dr. Ramos Psychiatrie, wird auch wieder genauso wie in Owens Traum tot aufgefunden. Sind seine Schlafwandlungen real geworden oder treibt ein möglicherweise viel gefährlicher Killer sein Unwesen?\nKiller by Nature erschien am 14. Februar 2012 in den USA. In Deutschland wurde der Film unter dem Titel Killer Expendables am 5. September 2012 veröffentlicht.\n„Spannung bis zur letzten Sekunde garantiert!“\n„Fantastisch angehauchter Low-Budget-Psychothriller, der aber auch gar nichts mit den im deutschen Titel bemühten Action-\"Expendables\" zu tun hat. Stattdessen nimmt eine düstere Familiengeschichte ihren unvorhersehbaren, aber wenig spektakulären Lauf, während beliebte Genredarsteller wie Ron Perlman (\"Sons of Anarchy\"), Armand Assante (\"Judge Dredd\") und Lin Shaye (\"Kingpin\") den Nebencharakteren deutlich mehr Farbe als dem vergleichsweise blassen Helden verleihen.“\n„Versierte Genredarsteller tragen dezentes Charisma in einen sonst recht konventionellen Low-Budget-Psychothriller.“\n"
}