{
    "date": "28-04-2021 14:18:00",
    "link": "https://de.wikipedia.org/wiki/Killing%5FMe%5FSoftly%5F%28Film%29",
    "title": "Killing Me Softly (Film)",
    "text": "Killing Me Softly ist ein US-amerikanisch-britischer Thriller von Chen Kaige aus dem Jahr 2002. Die Handlung beruht auf einem Roman von Sean French (Nicci French).\nDie Amerikanerin Alice Loudon lebt in London, wo sie einen guten Job hat. Sie hat einen festen Freund, bei dem sie wohnt.\nAuf dem Weg zur Arbeit lernt Loudon zufällig den Bergsteiger Adam kennen, dessen Freundin bei einem Unfall während einer Klettertour auf einem Gletscher starb. Alice verlässt für Adam, den sie kaum kennt, ihren Freund und heiratet den Bergsteiger. In der Hochzeitsnacht unternehmen Alice und Adam eine Wanderung zu einer abseits liegenden Hütte, in der es zum Sex mit Fesselspielen kommt. Zuvor hatte sich Alice von Adam auf einem Friedhof nackt fotografieren lassen.\nBald bekommt Alice anonyme Nachrichten, die sie vor Adam warnen. Sie findet unter Verschluss gehaltene Briefe einer Frau an Adam, die schrieb, sie betrachte die Beziehung als gefährlich für sie. Adam wird rasend, als er erfährt, dass seine Frau die Briefe gelesen hat. Alice führt auch heimlich Nachforschungen über Adams Vergangenheit durch, da sie die anonymen Warnungen beunruhigen.\nIm Zuge dieser Nachforschungen besucht Alice unter anderem die Mutter eines verschwundenen Mädchens, mit dem Adam einmal eine Beziehung hatte, und das er einst an derselben Stelle eines Friedhofs wie sie selbst nackt fotografierte. Sie nimmt an, dass Adam seine Freundinnen umbrachte und bittet seine Schwester Deborah um Hilfe. Die Frauen fahren gemeinsam zum Friedhof, wo sie die Leiche des ermordeten Mädchens vermuten. Im Zuge der Suche nach der Leiche sagt Deborah, die Frau hätte nicht sterben müssen, wenn sie Adam verlassen hätte, so wie sie es ihr geraten hat.\nEs stellt sich heraus, dass Adam als Teenager eine inzestuöse Beziehung mit Deborah hatte. Deborah war es auch, die die anonymen Drohbriefe an Alice verschickte und sie vor ihrem Bruder warnte. Deborah ermordete später seine Freundinnen, da sie seit dem Teenageralter der Meinung war, ihr Bruder „gehöre ihr“. Sie will auch Alice töten, doch Adam rettet sie, indem er Deborah überwältigt. Er sagt seiner Schwester auch, dass er niemals ihr gehört habe, dass er ihre (inzestuöse) Liebe nicht erwidere und dass es nur Kindereien waren, die die beiden damals hatten. Er und seine Schwester waren damals an genau die Stelle gekommen, um miteinander zu schlafen, an der Deborah die Leichen vergraben hatte.\nAlice erschießt Adams Schwester, als diese versucht, Adam zu erschlagen. Daraufhin verlässt Alice Adam.\nDie Dreharbeiten wurden in London und in Cumbria durchgeführt. Die Produktion des Films kostete schätzungsweise 25 Millionen US-Dollar.\n"
}