{
    "date": "28-04-2021 14:17:55",
    "link": "https://de.wikipedia.org/wiki/Kill%5FTheory",
    "title": "Kill Theory",
    "text": "Kill Theory ist ein amerikanischer Horror-Thriller aus dem Jahr 2009. Regisseur des Films ist Chris Moore.\nDer Film beginnt damit, dass der Psychologe Dr. Karl Truftin mit einem Patienten redet. Dieser schnitt bei einer Klettertour zu seiner eigenen Lebensrettung ein Seil durch und bewirkte dadurch den Tod dreier seiner Freunde, die am Seil hingen. Dafür wurde er wegen Totschlags verurteilt und soll nun auf Bewährung entlassen werden. Der Patient ist der Meinung, dass jeder so gehandelt hätte, doch Dr. Truftin sieht das anders. Dr. Truftin hat außerdem vor, ein Buch über diesen Fall zu schreiben.\nAls Nächstes sieht man wie die drei Pärchen, Amber und Brent, Jennifer und Michael, Nicole und Carlos sowie deren Freund Freddy auf dem Weg zum Ferienhaus von Brents Vater sind, um dort ihren College-Abschluss zu feiern. Dort angekommen, treffen sie auf Brents Stiefschwester Alex, die dort Urlaub macht. In der Nacht macht sich Carlos Freundin Nicole auf den Weg zum Kühlschrank und wird dort von hinten überwältigt und weggeschleift und tot auf Freddy geworfen. Nachdem alle im Wohnzimmer zusammenkommen, finden sie ein Video, auf dem Nicole zu sehen ist, wie sie mit einer Waffe auf Carlos zielt und jemand versucht, sie zu zwingen abzudrücken. Sie versucht jedoch denjenigen zu überwältigen, was misslingt. Anschließend wird sie ermordet. Der Mörder fordert dann von allen sich gegenseitig bis 6 Uhr morgens umzubringen, bis nur noch einer am Leben ist. Dieser dürfe dann gehen. Sollten mehr als eine Person am Leben sein, würde er alle töten.\nCarlos und Brent versuchen eine Pistole zu holen, die sich in einem Schrank am Bootssteg des Grundstücks befindet und bemerken, dass das Boot mit dem Schrankschlüssel versenkt wurde. Während Brent versucht den Schrank aufzuschlagen, sieht Carlos eine Axt, die er sich holen will, tritt dabei jedoch in eine Bärenfalle. Brent hat es währenddessen geschafft, die Pistole aus dem Schrank zu holen. Als er den schwerverletzten Carlos sieht, lässt er ihn liegen, kehrt ins Haus zurück und erzählt den anderen Carlos sei ums Leben gekommen. Der Killer verarztet Carlos und bringt ihn ins Haus zurück.\nAlle wollen nun fliehen um Carlos in ein Krankenhaus zu bringen, nur Brent ist dagegen. Alex holt das Auto und sie tragen Carlos hinein. Schließlich kommt auch Brent mit. Jedoch zerstört eine Falle die Reifen und der Wagen steckt fest. Der Killer befiehlt, dass einer der Gruppe aus dem Auto steigen solle und den würde er dann erschießen. Über dem Auto sind, mit Benzin gefüllte, Luftballons aufgehängt, die er nacheinander aufschießt. Er droht damit, das Benzin zu entzünden, sollte nicht innerhalb einer Minute einer ausgestiegen sein. Schließlich werfen sie Carlos aus dem Auto, der erschossen wird, und flüchten ins Freie. Michael, Jennifer, Amber und Freddy rennen zurück ins Haus. Alex versucht an ihr Motorrad zu gelangen, welches in der Nähe steht. Sie wird dabei jedoch vom Killer erwischt und muss umkehren. Brent ist in den Wald gerannt, als plötzlich der Killer neben ihm steht und ihn zur Umkehr bewegt.\nAm Seeufer trifft Brent auf Alex. Er schlägt sie nieder und ertränkt sie dann. Anschließend kehrt auch er zurück ins Haus. Allerdings hat die Pistole mittlerweile Michael. Brent erzählt also Freddy, dass sie alle mit dem Boot flüchten könnten, aber da Michael die Waffe hat, hätte dieser das Sagen. Und er würde dagegen sein. Brent versucht Freddy dazu zu bewegen, ihm die Waffe zu besorgen. Sie gehen zu den anderen und als Michael nicht aufpasst, schlägt Freddy ihm die Waffe aus der Hand. Er gibt sie jedoch nicht Brent und es kommt zum Streit zwischen ihnen. Schließlich schießt Freddy Brent an. Dann versucht er, die anderen aus dem Haus zu werfen. Amber verlässt das Haus, Michael und Jennifer verschanzen sich in der Küche.\nAls Freddy mit ihnen diskutiert, kommt Brent und rammt Freddy eine Eisenstange ins Auge. Dann nimmt er die Pistole an sich. Jennifer und Michael flüchten in den Keller. Er folgt ihnen und findet sie. Jedoch schafft es Amber, Brent mit einer Schaufel zu erschlagen. Jennifer nimmt die Pistole und sie gehen nach oben. Amber bleibt noch im Keller. Als sie nach oben geht, um etwas aus ihrer Handtasche zu holen, findet sie einen dort vom Killer platzierten Revolver. Sie geht zu den anderen in die Küche und zielt auf Jennifer. Diese zielt auch auf Amber. Amber erzählt Michael, dass auch sie ihn liebe. Schließlich wird sie von Jennifer angeschossen. Michael ist entsetzt darüber. Er, Jennifer und die angeschossene Amber gehen dann wieder in den Keller. Sie hören, wie jemand die Treppe hinunterkommt. Michael denkt, dass es der Killer wäre und schießt. Doch es war Alex, die nun scheinbar tot die Treppe hinunterfällt.\nJennifer stößt plötzlich Michael ein Messer in den Körper. Dann will sie den Keller verlassen. Als sie an der am Boden liegenden Amber vorbeigeht, überwältigt und erwürgt diese Jennifer. Dann schleppt sich Amber zu Michael, der noch lebt, und legt sich an seine Brust. Daraufhin begeht Michael Selbstmord, um Amber zu retten.\nAm Ende ruft der Killer, der gleichzeitig der Patient vom Anfang ist, in Dr. Truftins Praxis an und spricht ihm auf den Anrufbeantworter, dass er ihn gerne persönlich sprechen würde und er ein neues Kapitel für sein Buch hätte. Außerdem fragt er, ob sich Truftin noch daran erinnere, wie er ihn dazu gebracht hätte, zu behaupten andere hätten sich anders entschieden als er und dass er Unrecht hatte, denn Truftins Sohn hätte sein Verhalten bestätigt. Dabei sieht man ein Foto mit Truftin und Brent, Truftins Sohn.\nKillers erschien in Deutschland auf DVD über KSM am 3. September 2009 und wurde am 16. August 2010, erneut Uncut diesmal in einer limitierten Steelbox als Killers – In drei Stunden seid ihr tot von NEW KSM veröffentlicht.\n„Unterm Strich bleibt immer noch ein ganz ansehnlicher Horrorstreifen. Das Blut spritzt zwar nicht in Massen, ist aber durchaus vorhanden und es wird schon mal eine Gliedmaße mit einem Spaten abgetrennt. Für einen kleinen Horror-Abend zu Hause ist er als Warm-Up allemal zu gebrauchen.“\n"
}