{
    "date": "28-04-2021 14:17:59",
    "link": "https://de.wikipedia.org/wiki/Killing%5FCop",
    "title": "Killing Cop",
    "text": "\nKilling Cop (Originaltitel The China Lake Murders) ist ein US-amerikanischer Thriller von Alan Metzger aus dem Jahr 1990. In den Hauptrollen spielen Tom Skerritt und Michael Parks.\nImmer wenn Policeofficer Donelly in der Gegend von China Lake seinen jährlichen Urlaub verbringt, tötet er wahllos Menschen. Unter Ausnutzung seiner privaten Harley-Davidson, die er mit wenigen Handgriffen in ein Polizeimotorrad verwandelt und seiner Uniform, hält er Kraftfahrer auf einsamen Wüstenstraßen an. Meist täuscht er eine Verkehrskontrolle vor und sperrt seine Opfer dann in den Kofferraum ihres eigenen Wagens, wo sie nach einiger Zeit qualvoll sterben. Nach einer durchzechten Nacht in China Lake wird er vom Hilfssheriff Bobby zur Ausnüchterung in Gewahrsam genommen. Dabei lernt Donelly den örtlichen Sheriff Sam Brodie kennen und beide freunden sich an. Brodie ist erst seit kurzem Sheriff von China Lake und erkennt, dass hinter den Toten und Vermissten der letzten fünf Jahre eine Mordserie steckt. Offen redet er mit Donelly darüber, der daraufhin seine Hilfe bei der Jagd nach dem Mörder anbietet. Mit der Zeit wird Brodie misstrauisch gegenüber Donelly, da dessen Urlaubsaufenthalte genau mit den Morden übereinstimmen. Als er der Frage nachgeht, warum die Opfer mitten in der Wüste ihren Wagen angehalten haben, sieht er, wie Donelly in einer Notsituation professionell einen Wagen stoppt. Inzwischen ahnt er, dass dieser etwas mit der Mordserie zu tun haben könnte. Wenig später überrascht sein Hilfssheriff Bobby Donelly dabei, wie dieser auf einer einsamen Wüstenstraße einen Kraftfahrer in seinen Kofferraum sperren will. Daraufhin erschießt Donelly beide. Inzwischen ist Sheriff Sam Brodie von der Schuld Donellys überzeugt und lässt ihn einsperren. Da er aber keine Beweise vorlegen kann und Donelly die ihm gestellten Fragen geschickt beantwortet, muss er ihn nach kurzer Zeit wieder laufen lassen. Nun stellt er ihm eine Falle, in die er tappt. Um nicht ins Gefängnis zu müssen, nimmt sich Donelly bei seiner Festnahme eine Geisel, lässt sich aber dann erschießen.\n"
}