{
    "date": "28-04-2021 14:17:55",
    "link": "https://de.wikipedia.org/wiki/Kill%5FBill%5F%E2%80%93%5FVolume%5F1",
    "title": "Kill Bill – Volume 1",
    "text": "Nachfolger →Kill Bill – Volume 2\nKill Bill – Volume 1 ist der erste Teil eines zweiteiligen Actionfilms mit Uma Thurman in der Hauptrolle. Der vierte Film, in dem Quentin Tarantino eigenständig Regie führte, dreht sich um das Hauptthema Rache. Während der erste Teil zu großen Teilen auf Martial-Arts-Szenen baut und sich in der Bilderwelt des Eastern bedient, spielt der zweite Teil vor allem mit Elementen des Italowestern.\nKill Bill – Volume 1 kam im Oktober 2003 in die deutschen Kinos, Kill Bill – Volume 2 folgte im April 2004.\nDer Film war nicht als Zweiteiler geplant; da jedoch die Schnittfassung vier Stunden lang war und Tarantino seinen Film nicht kinogerecht erheblich kürzen wollte, entschied er sich für zwei Teile. In den vergangenen Jahren gab es immer wieder Ankündigungen, den Film in einem Stück herauszubringen (als Kill Bill: The Whole Bloody Affair); die Veröffentlichung wurde aber bisher immer wieder verschoben.\nTarantino widmete beide Teile dem Schauspieler Charles Bronson, der im Jahr 2003 starb.\nEine junge Frau, die abwechselnd „die Braut“, „Black Mamba“ oder „Kiddo“ genannt wird, ist Mitglied des von Bill geführten Attentatskommandos Tödliche Viper. Kiddo ist mit Bill liiert und wird von ihm schwanger, verschweigt es ihm aber. Sie will ihr Kind nicht in diesem Milieu aufwachsen lassen, kehrt daraufhin von einem Auftrag nicht zurück und lässt Bill in dem Glauben, sie sei getötet worden. In ihrem neuen Leben arbeitet sie in einem Plattenladen, dessen Inhaber sie heiraten will. Neun Monate später spürt das Attentatskommando sie jedoch auf, und es geschieht das Massaker von Two Pines, bei dem während der Probe von Kiddos Hochzeit die versammelte Gesellschaft erschossen wird. Die hochschwangere Braut wird von Bill mit einem Kopfschuss lebensgefährlich verletzt und liegt vier Jahre auf einer Pflegestation im Koma. Als sie daraus erwacht, flüchtet sie aus dem Krankenhaus, stellt unter der Überschrift „Death List Five“ eine Todesliste (eng.: „kill bill“) auf und arbeitet sie schrittweise ab.\nIn der anfänglichen Schwarz-Weiß-Szene liegt die Braut verletzt und blutverschmiert am Boden. Bill, von dem nur die Stiefel zu sehen sind, nähert sich ihr und erklärt ihr, dass es für ihn in höchstem Maße masochistisch sei, sie zu töten. In dem Moment, als Kiddo ihm eröffnet: „Bill, es ist dein Baby“, schießt er ihr in den Kopf.\nVernita Green alias Copperhead, die nun ein bürgerliches Leben mit Mann und Kind in einem amerikanischen Vorstadthaus führt, steht auf Kiddos Todesliste. Kiddo fährt zu ihrem Haus, die beiden Frauen kämpfen mit Messern gegeneinander. Greens kleine Tochter Nikki kommt aus der Schule nach Hause, die Frauen unterbrechen daher abrupt den Kampf auf Leben und Tod. Während sie in der Küche Zeit und Ort für ein Duell außerhalb des Hauses vereinbaren, versucht Green mit einer in einem Frühstücksflockenkarton versteckten Pistole Kiddo zu erschießen. Jedoch reagiert Kiddo blitzschnell und tötet Vernita Green mit einem Messerwurf. Dieses geschieht unabsichtlich nun doch vor den Augen von Greens Tochter, die sich unbemerkt der Küche genähert hat. Kiddo bietet daher Greens Tochter an, dass sie Rache nehmen könne, sobald sie erwachsen sei.\nRückblick: Der Sheriff vom El Paso County besichtigt den Tatort, an dem die Hochzeitsgesellschaft ermordet wurde. Seine Leute und er stellen fest, dass die Braut trotz des Kopfschusses noch lebt.\nIm Krankenhaus liegt Kiddo auf der Intensivstation. Elle Driver, deren Deckname California Mountain Snake lautet, schleicht sich als Krankenpflegerin verkleidet in das Krankenzimmer. Sie versucht, Kiddo mit einer Giftinjektion zu töten. Bill untersagt ihr per Telefon den Mord. Es sei unter dem Niveau des Attentatskommandos, sie im Schlaf zu töten.\nDie Braut erwacht vier Jahre später mitten in der Nacht im Krankenhaus. Sie tastet sich ab und bemerkt, dass sie nicht mehr schwanger ist. Einer der Pfleger nähert sich dem Zimmer; er bringt einen Besucher mit, dem er die vermeintlich komatöse und hilflose Patientin überlässt, um sie sexuell zu missbrauchen. Kiddo tötet zunächst den Besucher, später auch den hinzukommenden Pfleger. Sie nimmt die Autoschlüssel des Pflegers an sich und flüchtet trotz der durch die lange Bettlägerigkeit noch stark geschwächten Beine aus der Station in dessen Auto. Hier gelingt es ihr nach einiger Zeit, ihre Beweglichkeit wiederzuerlangen. Schließlich fährt sie mit dem Wagen des Pflegers davon.\nEine Rückblende in Form eines Anime erzählt die Geschichte O-Ren Ishiis, die im Attentatskommando den Decknamen Cottonmouth führte. Sie verliert schon als Kind beide Elternteile durch den Yakuza-Boss Matsumoto und sinnt auf Rache. Mit elf Jahren tötet sie den pädophilen Matsumoto und gehört mit zwanzig zu den besten Killern der Welt.\nDreizehn Stunden später kann die Braut ihre Beine wieder vollständig bewegen. Sie fliegt nach Okinawa, um sich vom Waffenschmied Hattori Hanzo eines seiner legendären Katanas anfertigen zu lassen. Hanzo hat sich aus seinem Handwerk zurückgezogen und geschworen, nie wieder ein Schwert anzufertigen. Kiddo deutet an, dass einer seiner ehemaligen Schüler – Bill – ihr derart Schreckliches angetan hat, dass er zu einer Ausnahme von seinem Eid verpflichtet ist. Hanzo willigt ein.\nDas Katana ist fertig; Hanzo überreicht es Kiddo in einer traditionellen Zeremonie.\nKiddo erzählt, wie O-Ren Ishii sich mit Bills Unterstützung an die Spitze der Yakuza kämpft. Als sie den Vorsitz des Yakuza-Rates übernimmt, erregt sich Boss Tanaka über Ishiis chinesisch-japanisch-amerikanische Abstammung und beschimpft sie deswegen. Ishii köpft Tanaka und lässt keinen Zweifel daran, dass sie eine weitere Erwähnung dieses Themas nicht dulden wird. Die engsten Mitarbeiter Ishiis sind die Rechtsanwältin Sofie Fatale, Johnny Mo als Chef ihrer Leibgarde und ihre noch jugendliche Leibwächterin Gogo Yubari.\nKiddo fliegt nach Tokio und folgt O-Ren Ishii, die mit ihren Vertrauten und einem Teil ihrer Leibgarde, der „Verrückten 88“, in einem Restaurant feiert. Kiddo nimmt Sofie Fatale gefangen und fordert Ishii zum Kampf; zum Nachdruck verstümmelt sie Fatale mit dem Schwert. Die Leibwächter Ishiis greifen Kiddo mit Schwertern an und werden getötet. Gogo Yubari attackiert Kiddo mit einem Liuxingchui und verwundet sie damit, unterliegt ihr aber dann im Nahkampf. Ishiis restliche Leibgarde erscheint im Restaurant und Kiddo reibt sie in einem brutalen Kampf auf. Zuletzt besiegt sie Johnny Mo im Duell.\nO-Ren Ishii hat sich inzwischen in den Garten des Restaurants begeben und stellt sich hier Kiddo zum Schwertkampf. Ein leichter sanfter Schneefall und ein plätschernder Brunnen (Shishi odoshi) bilden einen ruhigen Kontrast zum Duell. Es gelingt O-Ren Ishii, Kiddo zu treffen, sie erleidet aber kurz darauf ebenfalls eine Verletzung. Im letzten Aufeinanderprallen der Kämpferinnen wird Ishii von Kiddo tödlich am Kopf verwundet.\nKiddo lässt die schwerverletzte Sofie Fatale am Leben, damit sie Bill von Kiddos Rachefeldzug berichten kann. Bill besucht Sofie im Krankenhaus und fragt sie, ob Kiddo wisse, dass deren Tochter lebe.\nDer tatsächliche Name der Braut (Beatrix Kiddo) wird in Kill Bill – Volume 1 weder im Film bekanntgegeben noch im Abspann genannt. An Stellen, an denen im Film der Name Beatrix oder Beatrix Kiddo ausgesprochen wird, überdeckt ein Signalton die Sprache. Zwar wird sie auch hörbar als kiddo angesprochen, allerdings ist dieser speziell im amerikanischen Sprachraum ein üblicher Spitzname, der allgemein für „Kleiner“ bzw. „Kleine“ verwendet wird. Deutlich wird dieses auch in den englischen Untertiteln, in denen „kiddo“ mit kleinem Anfangsbuchstaben geschrieben und somit nicht als Eigenname verwendet wird. Allerdings ist ihr voller Name auf dem Flugticket nach Okinawa zu lesen.\nWie schon in seinen vorherigen Filmen Reservoir Dogs und Pulp Fiction wendet Tarantino eine nicht-chronologische Erzählweise an, die der in der Literatur verwendeten Technik des Cut-up ähnelt. So beginnt der Film mit einer Szene, die chronologisch in der Mitte der Handlung angesiedelt ist, sich aber in ein dramaturgisches Gesamtkonzept einbettet. Vol. 2 verzichtet größtenteils auf eine solche strukturelle Verzahnung zugunsten bloßer Rückblendeneffekte.\nEin wichtiger Bestandteil des Films sind die hochstilisierten Kampfszenen, die einen regelrecht choreographierten Eindruck machen. Das Stuntdouble von Uma Thurman war die Neuseeländerin Zoë Bell. Tarantino war von ihr so beeindruckt, dass er ihr eine Hauptrolle in seinem nächsten Film Death Proof – Todsicher gab, in der sie sich selbst spielte.\nFür den japanischen Markt konzipierte Tarantino von Vol. 1 eine eigene Version, in der der blutige Kampf der Braut gegen O-Ren Ishiis Leibgarde komplett in Farbe zu sehen ist. Diese Sequenz ist in der internationalen Version teilweise in Schwarz-Weiß gehalten. Kleinere Unterschiede bestehen auch im Schnitt und im verwendeten Bildmaterial. Auch für Vol. 2 erschien eine gesonderte Asien-Fassung.\nDer zweite Teil von Kill Bill hat in vielen Ländern niedrigere Altersfreigaben bekommen als der erste Teil, so auch in Deutschland, wo Kill Bill – Volume 2 ab 16 Jahren freigegeben ist, Kill Bill – Volume 1 erst ab 18 Jahren.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Andreas Pollak im Auftrag der Berliner Synchron GmbH.\nSusan Vahabzadeh schrieb in der Süddeutschen Zeitung, Kill Bill – Volume 1 sei „einerseits grandios und bleibt andererseits hinter den Erwartungen zurück, zeugt von einer unendlichen, ansteckenden Lust am Kino und geht einem irgendwann in seiner pubertären Zitierwut auf die Nerven“.\nAndreas Kilb befand in der Frankfurter Allgemeinen Zeitung: „Grausamkeit ist bei Quentin Tarantino eine Frage des Stils, so sehr, dass beide, die Bluttat und die filmische Geste, die sie enthüllt, ununterscheidbar werden.“ Weiter hieß es: „Die einzige Story, die Tarantinos Kino in Wahrheit erzählt, ist die Geschichte seines Geschmacks.“ Über Tarantino hieß es, die Industrie der Träume brauche Künstler wie ihn, „weil sie ihr helfen, den Schrei zu ersticken, der unter den Traumbildern begraben liegt“.\n„Tarantino ist wie ein DJ, der von verschiedenen Platten eine Soundschicht über die andere legt und daraus einen ganz eigenen Klang kreiert, der über das bloße Zitat hinaus geht“, fasst Oliver Hüttmann von Spiegel Online zusammen. Dieses wahnwitzige Werk sei brillantes, gewalttätiges Entertainment.\nDer Soundtrack sei geschmackssicher ausgewählt, Schauspieler feiern Comebacks, fast jede Szene sei eine Hommage an alte Kung-Fu-Filme. Außerdem sei der Regisseur ein Actor-Director im klassischen Sinn, ein Filmemacher, der seine Darsteller zu Höchstleistungen antreibe. Der Showdown sei eine „Orgie von Gewalt und Schönheit“, wie man sie in einem westlichen Film noch nicht gesehen habe, schreibt der Der Tagesspiegel.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „fulminant inszenierter Thriller“ sowie „ein überbordender Zitatenschatz voller Referenzen auf die asiatische Kultur- und Kinogeschichte“, bei dem die Begriffe „Ehre“ und „Rache“ im Zentrum stehen. Dabei dränge die „stilisiert, aber zugleich drastisch und distanzlos eingesetzte Gewalt“ zur Oberfläche und werde in vielen Szenen zum „fragwürdigen Selbstzweck“.\nEs wurden Filmmusikalben für beide Teile veröffentlicht.\nBesonders das Lied Battle Without Honor or Humanity von Tomoyasu Hotei wird seit seiner Verwendung in Vol. 1 sehr häufig im Fernsehen und bei Großveranstaltungen als Hintergrundmusik benutzt, zum Beispiel bei den Übertragungen der Olympischen Sommerspiele in Athen 2004, den Olympischen Sommerspielen 2008 in der Sendung Olympia mit Waldi & Harry, in Fußballstadien, Fernsehserien und Dokumentationen.\nDie Filmmusik unterstützt die verschiedenen Hymnen an die großen Vorbilder, denen Tarantino im Verlauf von Kill Bill huldigt. So ist der Schwerpunkt auf Ennio Morricone, dem bekanntesten Komponisten von Italo-Western-Musik, in Vol. 2 kein Zufall. Auch das Green Hornet Theme von Al Hirt verweist auf einen der Großen: In der Fernsehserie The Green Hornet (1966–1967) spielte Kung-Fu-Star Bruce Lee eine Hauptrolle.\nMy Best Friend’s Birthday |\nReservoir Dogs – Wilde Hunde |\nPulp Fiction |\nFour Rooms |\nJackie Brown |\nKill Bill – Volume 1 |\nKill Bill – Volume 2 |\nDeath Proof – Todsicher |\nInglourious Basterds |\nDjango Unchained |\nThe Hateful Eight |\nOnce Upon a Time in Hollywood\n"
}