{
    "date": "28-04-2021 14:17:55",
    "link": "https://de.wikipedia.org/wiki/Kill%5FMe%5FThree%5FTimes%5F%E2%80%93%5FMan%5Fstirbt%5Fnur%5Fdreimal",
    "title": "Kill Me Three Times – Man stirbt nur dreimal",
    "text": "Kill Me Three Times – Man stirbt nur dreimal (Originaltitel: Kill Me Three Times) ist ein australischer schwarzhumorischer Thriller aus dem Jahr 2015. Regie führte Kriv Stenders, das Drehbuch schrieb James McFarland. Seine Erstaufführung hatte der Film beim Toronto International Film Festival 2014.\nEine der Hauptrollen verkörpert der britische Filmdarsteller und Komiker Simon Pegg, der unter anderem für seine Rollen in den Filmen der Three Flavours Cornetto Trilogy bekannt ist. Der Film folgt keinem chronologischen Handlungsstrang, sondern beginnt mitten in der Geschichte. Die einzelnen Handlungsetappen werden zusammenhangslos hintereinander gezeigt, sodass der Zuschauer erst nach und nach die Zusammenhänge zu verstehen bekommt. Dieses System wurde bereits sehr erfolgreich durch Quentin Tarantino in mehreren seiner Werke wie zum Beispiel Kill Bill – Volume 1 und Kill Bill – Volume 2 angewendet.\nDer Film beginnt mit einer Szene, in der ein einzelner Mann vor dem Privatdetektiv und Killer Charlie Wolfe durch einen Tagebau flieht. Der lässig auftretende Wolfe verfolgt ihn wenig enthusiastisch, schafft es aber dennoch, ihn mit Hilfe seines Scharfschützengewehrs zur Strecke zu bringen. Danach bekommt Wolfe einen Anruf, den er mit den Worten „Ich bin in einer Stunde da!“ beantwortet.\nIm beschaulichen Eagles Nest in Westaustralien wird der Dentalchirurg Nathan Webb, dargestellt von Sullivan Stapleton, aufgrund seiner Wettschulden von massiven Geldproblemen geplagt. Seine Frau Lucy hält ihn für einen Versager und tritt generell sehr dominant ihm gegenüber auf. Um die Geldprobleme von Nathan in den Griff zu bekommen, beschließen sie einen Versicherungsbetrug durchzuführen und Lucys Tod vorzutäuschen, um das Geld ihrer Lebensversicherung einzustreichen. Hierfür benötigen sie eine echte Leiche und beschließen, Nathans Patientin Alice, die sich für diesen Tag für eine Behandlung angekündigt hat, umzubringen. Hierzu vertauscht Nathan die Röntgenaufnahmen und Unterlagen von Lucy mit denen von Alice, um bei einer späteren Obduktion des Leichnams Lucys vermeintlichen Tod vortäuschen zu können. Als Alice die Praxis betritt, wird sie von Nathan betäubt und in seinem Wagen verstaut. Auf dem Weg zum Treffpunkt macht Nathan halt an Dylans Tankstelle, um Benzin zu kaufen, das für den weiteren Tatverlauf benötigt wird. Dabei trifft er zum ersten Mal auf Charlie Wolfe, welcher sich an Nathans Fersen heftet. Lucy und Nathan versenken Alices roten VW Käfer unterwegs in einem Steinbruch, bevor sie auf einer Landstraße Halt machen, um Alice in Lucys Audi A3 zu packen. Alice, die inzwischen im Kofferraum von Nathans Wagen aus ihrem Betäubungsschlaf erwacht ist, kann Nathan beim Öffnen der Heckklappe mit einem Radschlüssel überwältigen und fliehen, wird jedoch kurz darauf von Lucy eingeholt und zurückgebracht. Die beiden setzen Alice auf den Fahrersitz von Lucys Auto, stecken ihr Lucys Ehering an und übergießen das Fahrzeug mit Benzin, bevor sie es anzünden und eine Klippe hinabstürzen lassen. Zusätzlich finden die beiden zuvor in Alice Wagen einen Beutel mit $A 250.000. Die beiden ahnen jedoch nichts davon, dass sie während ihrer gesamten Tat von Wolfe beobachtet und gefilmt wurden.\nDer alkoholabhängige und gewalttätige Motelbesitzer Jack verdächtigt seine Frau Alice der Untreue und beauftragt daher Wolfe mit der Observierung seiner Frau. Dieser verfolgt Alice und kann sie tatsächlich dabei beobachten, wie sie sich mit Dylan trifft, und filmt die beiden, wie sie miteinander schlafen. Am nächsten Tag trifft sich Jack mit Wolfe, um die Ergebnisse seiner Arbeit zu besprechen und Wolfe zu bezahlen. Wolfe präsentiert Jack das Video von Alice und Dylan, woraufhin Jack ihn mit dem Mord an Alice beauftragt. Unterdessen räumt Alice, die Jack verlassen will, dessen Safe leer und fährt zu Nathan in die Praxis, um sich einer Zahnbehandlung zu unterziehen, nachdem einer ihrer Zähne nach einem Schlag von Jack gesplittert ist.\nWolfe möchte das Geld für den Mord an Alice von Jack einfordern, jedoch stellt Jack fest, dass sein Safe geplündert wurde und vertröstet Wolfe auf den nächsten Tag. Der korrupte Polizeibeamte Bruce entdeckt die vermeintliche Unfallstelle und Lucys ausgebrannten und zerstörten Wagen am Fuß einer Klippe. Er fährt daraufhin zu Nathan, um diesen mit seinen Wettschulden bei einem befreundeten Buchmacher zu konfrontieren. Er befragt Nathan auch zu Lucys Wagen und erklärt ihm, dass er genau wisse, was er und Lucy vorhätten und dass er auch einen Anteil vom Geld aus der Lebensversicherung abhaben will, nachdem Nathan den Buchmacher bezahlt hat. Unterdessen sucht Dylan Jack in dessen Motel auf, um von ihm den Verbleib von Alice zu erfahren. Jack offenbart ihm, dass Alice tot ist, woraufhin Dylan Jack mit dessen Revolver erschießt und flüchtet. Indes bekommt der Zuschauer mit, dass Alice noch vor dem Sturz des Wagens zu sich gekommen ist und sich aus dem brennenden Fahrzeug retten konnte, bevor dieses auf den Klippen zerschellte.\nWolfe lässt Nathan eine Handynachricht mit Fotos zukommen, auf denen Lucy und Nathan bei ihrer Tat an Alice abgebildet sind, und fordert von Nathan den Beutel mit dem gestohlenen Geld ein. Nathan soll diesen zum Steinbruch bringen, in dem er Alices Auto versenkt hat. Dort angekommen wird Nathan von Wolfe, nachdem er diesen provoziert, zuerst angeschossen und dann mitsamt seinem Wagen in die Luft gesprengt. Wolfe wird dabei von Nathan mit einem Messer verletzt, kann aber das Geld an sich nehmen und macht sich auf den Weg zu Jack, um von diesem das Geld für den Mord an Alice einzufordern, obwohl er diesen nicht begangen hat. Er trifft bei Jacks Motel nur kurze Zeit nach Dylan ein und findet den toten Jack in dessen Büro. Bruce betritt kurz nach Wolfe das Büro, und obwohl Wolfe ihm versichert, mit Jacks Tod nichts zu tun zu haben, glaubt dieser ihm nicht. Wolfe erschießt daraufhin Bruce.\nLucy ist unterdessen zu Hause. Wolfe betritt das Haus und überrascht sie unter der Dusche. Es stellt sich heraus, dass Wolfe und Lucy eine Affaire haben, und Wolfe offenbart Lucy, dass er Nathan getötet hat. Lucy ist außer sich, da nur Nathan in der Lage war, das Geld für die Lebensversicherung einzufordern und nun der Mord an Alice unnötig geworden ist. Dylan tritt auf den Plan und will wissen, wer für den Mord an Alice verantwortlich ist. Im Streit zwischen Wolfe, Dylan und Lucy erschießt Dylan versehentlich Lucy und wird von Wolfe an der Schulter angeschossen. An diesem Punkt taucht Alice auf und es kommt zu einem Kampf zwischen Alice und Wolfe, bei dem Wolfe über eine Brüstung stürzt und von einer Metallstange aufgespießt wird. Alice und Dylan sind wieder vereint und verlassen mit dem Geld den Ort. Der Film endet mit dem aufgespießten Wolfe, der einen Anruf auf seinem Handy mit den Worten „Ich bin in einer Stunde da, oder sagen wir zwei Stunden!“ beantwortet.\nDer Film erhielt überwiegend negative Kritiken. Bei Metacritic erhielt der Film einen Metascore von 30/100, bei Rotten Tomatoes waren 14 Prozent der 49 Rezensionen positiv.\nDer Filmdienst meint, „in dem strahlend schön fotografierten, zuweilen aber recht verwirrenden Episodenreigen“ würden „gut aufgelegte Darsteller […] sich auf den Spuren von Tarantino durch ein chaotische[s] Gemenge aus Mord, Erpressung und Rache lavieren“.\nJames McFarland wurde bei den AACTA Awards 2015 für das beste Originaldrehbuch nominiert.\n"
}