{
    "date": "28-04-2021 14:17:56",
    "link": "https://de.wikipedia.org/wiki/Killer%5FJoe%5F%28Film%29",
    "title": "Killer Joe (Film)",
    "text": "\nKiller Joe ist ein US-amerikanisches Filmdrama aus dem Jahr 2011. Der von William Friedkin inszenierte Film basiert auf dem gleichnamigen Theaterstück von Tracy Letts, der auch das Drehbuch für die Verfilmung verfasst hat.\nChris ist bei einem Drogenbaron schwer verschuldet, nachdem seine Mutter die in ihrem Haus versteckten Drogen für Arbeiten an ihrem Auto verwendet hat. Er beschließt, dass sie sterben muss, damit er an ihre Lebensversicherung kommen kann. Diese ist seines Wissens auf seine Schwester Dottie ausgestellt, die wegen der Misshandlungen durch ihre Mutter geistig zurückgeblieben ist und daher bei seinem Vater Ansel und dessen Ehefrau Sharla lebt. Gemeinsam mit Ansel heuert er Killer Joe an, einen Polizisten, der ein zweites Standbein als Auftragsmörder hat. Allerdings können sie sich die im Voraus zu zahlende Gebühr nicht leisten, woraufhin Killer Joe die jungfräuliche Dottie als Vorschuss verlangt, zumindest bis er seine Gebühr erhalten hat.\nJoe tötet Chris’ und Dotties Mutter und lässt es wie einen Unfall durch Trunkenheit aussehen. Als Ansel und Sharla jedoch nach dem Begräbnis die Lebensversicherung abkassieren wollen, stellen sie fest, dass nicht Dottie die Begünstigte ist, sondern Rex, der Lebensgefährte der Mutter. Dieser war es auch, der Chris die falsche Information gegeben hat, wohl gerade in der Hoffnung, dass dieser die Mutter beseitigen würde. Der durch den Drogenbaron mittlerweile schwer lädierte Chris gerät in Panik, da er nun weder diesen noch Joe bezahlen kann. Er plant daher, mit Dottie nach Südamerika zu fliehen.\nJoe besucht Sharla und Ansel. Brutal zwingt er Sharla zuzugeben, dass sie mit Rex eine Affäre hatte und hinter dem Plan mit der Lebensversicherung steckte. Dottie, die sich geweigert hat, mit Chris mitzugehen, ohne vorher ein letztes Mal mit Joe zu sprechen, und Chris kommen hinzu. Joe will Dottie mitnehmen, woraufhin zwischen Chris und Joe ein Kampf um eine Pistole ausbricht. Dottie kann diese an sich reißen, wobei sie Chris erschießt und auch Ansel tödlich verletzt. Dann richtet sie die Waffe auf Joe und beichtet ihm, von ihm schwanger zu sein. Joe wirkt begeistert und erfreut über diese Nachricht und geht minimal  auf Dottie zu. Dottie legt den Finger auf den Abzug. Der Film endet.\nDer Film hatte bei den Internationalen Filmfestspielen von Venedig 2011 seine Premiere. Sein Debüt in Nordamerika hatte er auf dem Toronto International Film Festival 2011.\nIn den Vereinigten Staaten hatte Killer Joe die Altersfreigabe NC-17 erhalten. Eine Berufung führte zu keinem Erfolg und Friedkin weigerte sich, die kritisierten Szenen zu kürzen. Der Film wurde daraufhin am 27. Juli 2012 für Publikum ab 17 veröffentlicht. Im Vereinigten Königreich ist der Film erst ab 18. In Deutschland gab es wie in den USA Probleme mit der Altersfreigabe. Der Film erschien daher mit der SPIO/JK-Freigabe keine schwere Jugendgefährdung. Killer Joe wurde am 30. April 2013 indiziert.\nIn der New York Times schrieb Manohla Dargis, dass Regisseur Friedkin, trotz bewiesenen Talentes für bewegte Gewaltbilder, hier seinen Rhythmus nicht finde, womit der Film vom Realismus hin zu surrealistischer Exploitation schlingere und sich das Gefühl einstelle, dass die Geschehnisse auf der Leinwand die Oberhand über die Regie behielten statt umgekehrt. Anlässlich einer Aufführung beim Berliner Fantasy Filmfest hieß es, Friedkin „peinigt sie (= die Schauspieler) zu einem kruden Nebeneinander von Overacting und Provinz, wagt einen Schaulauf mit Vergewaltigungsszenen und Erniedrigungspraktiken, stößt den Zuschauer in einen delirierenden Taumel“\nThe People vs. Paul Crump |\nDie Nacht, als Minsky aufflog |\nDie Harten und die Zarten |\nBrennpunkt Brooklyn |\nDer Exorzist |\nAtemlos vor Angst |\nDas große Dings bei Brinks |\nCruising |\nDas Bombengeschäft |\nLeben und Sterben in L.A. |\nC.A.T.-Squad – Die Elite schlägt zurück |\nRampage – Anklage Massenmord |\nC.A.T. 2 – Die Elite schlägt zurück |\nDas Kindermädchen |\nBlue Chips |\nJailbreakers – Jung und Vogelfrei |\nJade |\nDie 12 Geschworenen |\nRules – Sekunden der Entscheidung |\nDie Stunde des Jägers |\nBug |\nKiller Joe\n"
}