{
    "date": "28-04-2021 14:17:59",
    "link": "https://de.wikipedia.org/wiki/Killers%5FAnonymous%5F%E2%80%93%5FTraue%5Fniemandem",
    "title": "Killers Anonymous – Traue niemandem",
    "text": "\nKillers Anonymous – Traue niemandem (Originaltitel Killers Anonymous) ist ein Psychothriller von Martin Owen, der am 28. Juni 2019 in die US-Kinos kam.\nDie Priesterin Joanna hat im Gemeindesaal ihrer Kirche in London eine Selbsthilfegruppe mit der Bezeichnung „Killers Anonymous“ eingerichtet. Zu den teilnehmenden Killern der Gruppe, die sich treffen, um über ihre seelischen Probleme nach den Morden zu berichten, und wie sehr sie ihr Gewissen plagt, gehören die temperamentvolle Violet, ein namenloser Gangster der alten Schule, ein Arzt mit einer ganz eigenen Vorstellung von Sterbehilfe, der gefühlvolle Leandro und der ständig nervöse Ben. An diesem Abend sind sie nun alle äußerst nervös, denn weil der US-Senator Kyle erschossen wurde, wimmelt es auf den Straßen nur so von Polizisten.\nWie im Juli 2018 bekannt wurde, erhielt der Oscar-Preisträger Gary Oldman eine Rolle. Auch Jessica Alba ist in das Projekt involviert.\nDer Film kam am 28. Juni 2019 in die US-Kinos.\nJeannette Catsoulis von der New York Times schreibt, während die Killers Anonymous, eine Selbsthilfegruppe für Attentäter nach dem Vorbild der Anonymen Alkoholiker, mit mäandernden Monologen über Sojamilch und die C.I.A. beschäftigt sind, lasse der Regisseur Martin Owen die Langeweile mit stilisierter Beleuchtung und schrullig inszenierten Rückblenden aufflammen. Auch der politische Unterbau des Films fühle sich leider so inkohärent an wie sein lächerlich gewalttätiges Ende, so dass man sich die Frage stellen müsse, wie ein solches Fiasko überhaupt jemals finanziert werden konnte, so Catsoulis weiter.\nMichael Ranze vom Filmdienst beschreibt Killers Anonymous als schwarze Komödie, die zeigen will, dass Killer auch „nur Menschen“ sind und unter den Folgen ihres Berufes leiden. Mit einem Augenzwinkern gibt Ranze die Erklärungen hierfür aus dem Film wider: „Schließlich ist es nicht so selbstverständlich, wildfremde Menschen zu töten. Die gesellschaftliche Akzeptanz ist gering, vielleicht regt sich das Gewissen, nicht zu vergessen der Fahndungsdruck durch die Polizei, die Unzufriedenheit schlechtgelaunter Auftraggeber oder der Neid missliebiger Kollegen.“ Auch wenn die Prämisse originell klinge, seien die Szenen im Gemeindesaal weder humorvoll noch unterhaltsam. Zudem erkennt Ranze einen Denkfehler darin, denn warum sollte sich der Zuschauer für die Probleme der Berufsmörder in dieser Selbsthilfegruppe interessieren.\n"
}