{
    "date": "28-04-2021 14:18:03",
    "link": "https://de.wikipedia.org/wiki/Kinatay",
    "title": "Kinatay",
    "text": "Kinatay (Tagalog für geschlachtet) ist ein philippinisches Horrordrama aus dem Jahr 2009 von Regisseur Brillante Mendoza. Der Film handelt von einem jungen Polizeistudenten, der an einer Mordhandlung teilnimmt. Der Film nahm an den 62. Internationalen Filmfestspielen von Cannes teil. Regisseur Mendoza erhielt dort für den Film den Preis für die beste Regie. Laut Mendoza beruht der Film auf wahren Tatsachen.\nDer junge Polizeistudent Peping lebt in der philippinischen Hauptstadt Manila, zusammen mit seiner Verlobten Cecille und deren gemeinsames, gerade geborenes Kind. Die ersten 30 Minuten der Filmhandlung wird Peping ausführlich charakterisiert. Gezeigt werden sein Weg zum Gericht, die dortige Eheschließung, sowie eine anschließende, kleine Hochzeitsfeier. Der Regisseur schildert den Zuschauern dabei, im dokumentarischen Stil, das Leben in den Slums der Großstadt. Hier werden vor allem Szenen von Tierschlachtungen und Transaktionen gezeigt, welches immer wieder aufkommende Motive im Film sind.\nDurch die Kosten für die Hochzeit, das Studium und die Familie plagen Peping finanzielle Sorgen. Deshalb treibt er abends für Polizisten Schutzgeld ein. Durch diesen Kontakt gelangt er zu einem größeren Auftrag. Ohne genaueres vom Vorhaben oder den Zielort zu wissen, steigt er in seiner Hochzeitsnacht in den Kleinbus der Gang aus Polizisten. Auf dem Weg entführt die Gang die Prostituierte Madonna. Es folgen sehr lange Sequenzen der Autofahrt zur Vermittlung Pepings Unsicherheit und Unwissen für seine Situation.\nPeping hatte eine sehr gute Möglichkeit zur Flucht, die er nicht nutzte. Auch bekam er eine Pistole überreicht, mit der möglicherweise Madonna hätte retten können. Stattdessen hilft er gegen seinen Willen bei der Durchführung der Tat.\nPeping wird so Zeuge, wie die Gang Madonna vergewaltigt, foltert, tötet und anschließend zerstückelt. Auf der Rückfahrt zerstreut die Gang die verschiedenen Körperteile an verschiedenen Orten.\nAls sie am nächsten Morgen wieder in Manila ankommen, erhält Peping das versprochene Geld und fährt in Richtung nach Hause.\nDie Kritiken des Films fielen sehr unterschiedlich aus. Katrin Knauth von kino-zeit.de schrieb: \"Es ist ein starker Film, dessen Anziehungskraft und Sog man sich trotz aller Brutalität nicht entziehen kann.\" Dagegen warf die Filmkritikerin Birte Lüdeking dem Film eine \"plumpe Symbolik\" vor. Der Filmkritiker Roger Ebert äußerte sich ebenfalls negativ und schrieb zu dem Film: \"[Kinatay] ist ein Film der mich zwingt mich bei Vincent Gallo dafür zu entschuldigen, The Brown Bunny den schlechtesten Film in der Geschichte der Cannes Filmfestspiele bezeichnet zu haben.\" (Original: \"[Kinatay] is a film that forces me to apologize to Vincent Gallo for calling The Brown Bunny the worst film in the history of the Cannes Film Festival.\")\nKinatay wurde unter anderem in Valenzuela und Baclaran gedreht. Auch der berühmte Rizal Park im ehemaligen Rotlichtviertel Ermita und  die Manila Bay dienten als Drehort. Der KTV Club, aus dem das spätere Opfer verschleppt wurde, hieß im Film \"Pacific Blues\" und existierte auch in Wirklichkeit in Baclaran. Teilweise enthält der Film auch Szenen, die in Angeles City gedreht wurden.\nDer Film wurde auf mehreren Filmspielen in verschiedenen Kategorien ausgezeichnet. Insgesamt erhielt der Film zwölf Auszeichnungen, sowie 20 weitere Nominierungen. Unter anderem erhielt der Regisseur bei den Filmfestspielen in Cannes 2009 den Preis für die Beste Regie und eine Nominierung für die Goldene Palme.\n"
}