{
    "date": "28-04-2021 14:18:04",
    "link": "https://de.wikipedia.org/wiki/Kinder%5Fdes%5FZorns%5F2%5F%E2%80%93%5FT%C3%B6dliche%5FErnte",
    "title": "Kinder des Zorns 2 – Tödliche Ernte",
    "text": "\nKinder des Zorns 2 – Tödliche Ernte (Originaltitel: Children of the Corn II: The Final Sacrifice) ist ein US-amerikanischer Horrorfilm aus dem Jahr 1993 und die erste von sieben Fortsetzungen zu Kinder des Zorns die auf der Kurzgeschichte Kinder des Mais (Children of the Corn) von Stephen King basieren.\nDie Anhänger des mächtigen Maisgottes setzen ihr blutiges Handwerk fort und Gatlins Nachbarort wird zur neuen Brutstätte des Grauens.\nNachdem die Kinder des Zorns alle Erwachsenen ihres Dorfes ermordet haben, entdecken die Bewohner des Nachbarortes Hemmingford deren grausam entstellte Leichen. Die Öffentlichkeit wird auf die Tragödie aufmerksam, die sich hier abgespielt hat und der Journalist John Garrett kommt mit seinem 17-jährigen Sohn nach Gatlin, um mehr über die Ereignisse zu erfahren. Danny lebt seit der Trennung bei seiner Mutter und hat kein sonderlich gutes Verhältnis zu seinem Vater. John hofft, dass diese Reise sie wieder etwas näher bringt. Ihnen begegnen unterwegs zwei Reporter eines Fernsehsenders, die bereits erste Aufnahmen im Ort gemacht haben und nun noch auf der Suche nach einer besonderen Story sind. Als sie an einem Maisfeld entlang fahren, geraten sie hier in einen seltsamen Sturm. Einer der beiden steigt aus dem Wagen und wird von einer unbekannten Kraft in das Maisfeld gezogen. Auch der Zweite wird kurz darauf durch den Sturm getötet.\nJohn Garrett interviewt eines der verwaisten Gatlin-Kinder, das wie die anderen, vom Nachbarort Hemmingford aufgenommen und in Familien untergebracht wurde. Der Junge spricht von dem Maisfeld und dass hierfür das Blut seiner und der anderen Eltern gebraucht worden wäre. John notiert sich dies, fragt sich aber auch, was das zu bedeuten hat. Als er sich in einem der verlassenen Häuser von Gatlin umsieht, um Antworten zu finden, begegnet ihm dort der Indianer Frank Redbear. Dieser spricht von einem Gleichgewicht, das aus dem Lot gekommen sei. Die Erde müsse eins sein mit Himmel, Erde und Wasser, doch der „Weiße Mann“ habe das nie begriffen und wolle immer nur alles nehmen. Wenn aber nichts mehr zu nehmen da sei, sei das Gleichgewicht gestört und alle gingen zugrunde. Doch John weiß auch damit noch immer nicht, was das zu bedeuten hat.\nAls Micah, eines der Gatlin-Kinder, von einem Dämon besessen wird, den Er, der hinter den Reihen geht, gesandt hat, beginnen die Kinder, die Einwohner von Hemmingford zu töten. Regelmäßig versammeln sie sich und lassen sich von Micah leiten und beeinflussen. Micah versucht auch Johns Sohn Danny auf ihre Seite zu ziehen und da auch Danny Probleme mit seinem Vater hat, sagt er zu ohne zu ahnen, auf was er sich da einlässt.\nAuf der Suche nach der Ursache für die mysteriösen Vorgänge wird John Garrett von Indianer Frank Redbear begleitet. In einer Scheune finden sie alte Maiskolben aus dem Vorjahr, die offensichtlich von Mutterkorn infiziert sind. Dieser Pilz kann bei so großer Menge die Menschen vergiften, nur dadurch, dass sie die Sporen einatmen. Besonders Kinder wären nach Franks Wissen dafür am anfälligsten. Als sie dem Sheriff davon berichten wollen, stellen sie fest, dass auch dieser bereits von Wahnvorstellungen betroffen ist und sie umbringen will. Es gelingt ihnen jedoch zu entkommen, dabei entdecken sie die beiden toten Fernsehreporter im Maisfeld und John will nicht glauben, dass dies nur von giftigen Pilzsporen kommen soll. Frank ist der Meinung, dass der Gott der Rache hier seine Opfer fordern würde, für das, was der Erde von den Menschen angetan worden sei.\nDer Sheriff mobilisiert inzwischen in einer Bürgerversammlung die Leute des Ortes für die Maisernte. Ehe sie es bemerken, haben die Kinder die Tür verriegelt und zünden das Gebäude an. So, denken sie, alle Erwachsenen des Ortes ausgelöscht zu haben und damit sie nun alle „ein Blut“ werden können, soll Danny seine Freundin Lacey opfern, mit der er sich hier im Ort gerade angefreundet hatte. Während Danny zögert, wird das Ritual von John und Frank gestört. In der Folge werden Frank und auch Micah getötet, den der Dämon in seinem Todeskampf wieder verlässt und im Maisfeld entschwindet. Danny, Lacey und John entkommen und verlassen den Ort.\nDer Film wurde in Liberty (North Carolina) gedreht. Seine Produktionskosten betrugen schätzungsweise 900 000 US-Dollar. Der Film spielte in den Kinos der USA ca. 6,98 Millionen US-Dollar ein.\nIm Mai 2017 wurde die Indizierung der ungeschnittenen Fassung des Films in Deutschland aufgehoben. Ende Juni 2017 wurde der Film in der ungeschnittenen Fassung ab 16 freigegeben.\nDie Kritiker bei  film-rezensionen.de meinten: „Als tatsächlicher Horrorfilm ist die Fortsetzung im Vergleich zum zumindest stimmungsvollen Vorgänger kaum mehr zu gebrauchen, spannend ist die Geschichte nicht. Auf seine Weise macht die Trashvariante der Mais-Mörder-Manie aber durchaus Spaß. Man wartet hier voller Vorfreude auf die folgende Todesszene und fragt sich, auf welche groteske Weise die Erwachsenen wohl das nächste Mal dran glauben müssen.“\nDie Zeitschrift Cinema schrieb, der Film sei „so strohdumm wie der erste Teil“. Die Redaktion spottete, indem sie fragte, ob „der Schund am Ende die Rache derer“ sei, die „im Kino seit Jahren unter raschelnden Popcorntüten leiden“ würden.\nKinder des Zorns |\nKinder des Zorns 2 – Tödliche Ernte |\nKinder des Zorns III |\nKinder des Zorns IV – Mörderischer Kult |\nKinder des Zorns 5 – Feld des Terrors |\nKinder des Zorns 6 – Isaacs Rückkehr |\nChildren of the Corn: Revelation |\nKinder des Zorns: Genesis – Der Anfang |\nChildren of the Corn: Runaway |\nStephen Kings Kinder des Zorns |\nChildren of the Corn\n\nCarrie – Des Satans jüngste Tochter (1976) •\nBrennen muß Salem (1979) •\nShining (1980) •\nCujo (1983) •\nDead Zone (1983) •\nChristine (1983) •\nKinder des Zorns (1984) •\nDer Feuerteufel (1984) •\nDevil’s Gift – Der Höllendämon... (1984) •\nWerwolf von Tarker Mills (1985) •\nKatzenauge (1985) •\nStand by Me – Das Geheimnis eines Sommers (1986) •\nRhea M – Es begann ohne Warnung (1986) •\nRunning Man (1987) •\nFriedhof der Kuscheltiere (1989) •\nGeschichten aus der Schattenwelt (1990) •\nNachtschicht (1990) •\nMisery (1990) •\nStephen Kings Es (1990) •\nManchmal kommen sie wieder (1991) •\nFriedhof der Kuscheltiere II (1992) •\nKinder des Zorns 2 – Tödliche Ernte (1992) •\nDer Rasenmähermann (1992) •\nSchlafwandler (1992) •\nTommyknockers – Das Monstrum (1993) •\nStephen Kings Stark (1993) •\nIn einer kleinen Stadt (1993) •\nDie Verurteilten (1994) •\nStephen Kings The Stand – Das letzte Gefecht (1994) •\nKinder des Zorns 3 – Das Chicago-Massaker (1995) •\nDie Langoliers (1995) •\nDolores (1995) •\nThe Mangler (1995) •\nThinner – Der Fluch (1996) •\nKinder des Zorns IV – Mörderischer Kult (1996) •\nManchmal kommen sie wieder II (1996) •\nStephen Kings Quicksilver Highway (1997) •\nTrucks – Out of Control (1997) •\nQuicksilver Highway (1997) •\nThe Shining (1997) •\nStephen King’s The Night Flier (1997) •\nDer Musterschüler (1998) •\nKinder des Zorns 5 – Feld des Terrors (1998) •\nKinder des Zorns 6 – Isaacs Rückkehr (1999) •\nDer Sturm des Jahrhunderts (1999) •\nThe Green Mile (1999) •\nThe Mangler 2 (2001) •\nHearts in Atlantis (2001) •\nChildren of the Corn: Revelation (2001) •\nFeuerteufel – Die Rückkehr (2002) •\nCarrie (2002) •\nStephen Kings Haus der Verdammnis (2002) •\nDreamcatcher (2003) •\nSalem’s Lot – Brennen muss Salem (2004) •\nDas geheime Fenster (2004) •\nRiding the Bullet (2004) •\nSalem’s Lot – Brennen muss Salem (2004) •\nDesperation (2006) •\nZimmer 1408 (2007) •\nDer Nebel (2007) •\nDolan’s Cadillac (2009) •\nStephen Kings Kinder des Zorns (2009) •\nEverything’s Eventual (2009) •\nKinder des Zorns: Genesis – Der Anfang (2011) •\nWilla (2013) •\nCarrie (2013) •\nStephen King’s a Good Marriage (2014) •\nMercy – Der Teufel kennt keine Gnade (2014) •\nBig Driver (2014) •\nWilla (Kurzfilm) (2015) •\nPuls (2016) •\nDer Dunkle Turm (2017) •\n1922 (2017) •\nDas Spiel (2017) •\nEs (2017) •\nThe Doctor’s Case (2018) •\nMute (2018) •\nFriedhof der Kuscheltiere (2019) •\nEs Kapitel 2 (2019) •\nIm hohen Gras (2019) •\nDoctor Sleeps Erwachen (2019) •\nChildren of the Corn (2020)\nKingdom Hospital (2004) •\nStephen King’s Alpträume (2006) •\nHaven (2010–2015) •\nStephen Kings Bag of Bones (2011) •\nUnder the Dome (2013–2015) •\n11.22.63 – Der Anschlag (2016) •\nDer Nebel (2017) •\nMr. Mercedes (2017) •\nCastle Rock (2018) •\nThe Outsider (2020) •\nThe Stand – Das letzte Gefecht (2020-2021)\n"
}