{
    "date": "28-04-2021 14:18:07",
    "link": "https://de.wikipedia.org/wiki/Kings%5Fof%5FSouth%5FBeach",
    "title": "Kings of South Beach",
    "text": "\nKings of South Beach ist ein Thriller des Regisseurs Tim Hunter und basiert lose auf wahren Begebenheiten. Das US-amerikanische Erscheinungsdatum des Films war am 10. März 2007. In Deutschland erschien der Film am 8. Mai 2008 auf DVD.\nDer Film beginnt in Staten Island im Jahre 1993, wo eine Gruppe von Maskierten das Haus einer russischen Familie, der Petrovs, ausraubt. Während sie das Geld in Sporttaschen verstauen, werden sie von Frau Petrov gesehen und erschießen diese, anschließend flüchten die Gangster.\nZwei Jahre später wird der New Yorker Polizist Andy Burnett nach Miami versetzt, um dort undercover gegen den Clubbesitzer Chris Troiano zu ermitteln, der im Verdacht steht, Drogengelder zu waschen. In Miami bekommt Burnett einen Job als Türsteher bei einem von Troianos Clubs. Er lernt den Lifestyle von South Beach kennen und steigt immer weiter im Ansehen Troianos. Schließlich nimmt dieser ihn mit auf die Yacht des Drogenbarons Allie Boy. Somit kann Troiano die Verbindung zu den Drogen nachgewiesen werden. Schließlich gibt Burnett seine Tarnung auf und verhört Troiano. Dieser lässt sich auf einen Deal ein und sagt gegen viele Drogenkriminelle wie Allie Boy aus, um einer lebenslangen Haftstrafe zu entgehen.\n„Die Fakten sind weitgehend authentisch. Dennoch gelingt es Drehbuchautor Nicholas Pileggi nicht, Spannung und Atmosphäre wie in seinen Vorlagen zu \"GoodFellas\" und \"Casino\" zu erzeugen. So wirkt diese Fernsehproduktion bloß wie ein Billigmix aus \"Miami Vice\" und \"Scarface\", allein Ex-Popstar Donnie Wahlberg (\"New Kids on the Block\") kommt passabel rüber“\nDer Film basiert lose auf der Biographie des amerikanischen Gangsters und Clubbesitzers Chris Paciello. Auch er hatte Probleme mit der New Yorker Mafia und floh daher nach Miami. Dort wurde er schnell reich und mächtig. Er war mit vielen Prominenten befreundet, unter anderem mit Madonna. Auch sein Club hieß – wie im Film – Liquid. Genau wie Troiano wurde auch Paciello durch einen Undercoverermittler überführt und auch er half mit seinen Aussagen bei der Verurteilung vieler Krimineller.\nAußerdem wird im Film der Mord an Gianni Versace durch Andrew Phillip Cunanan gezeigt. Versace war ein wesentlicher Bestandteil des Lebens in South Beach und spielt auch im Film eine wichtige Rolle.\n"
}