{
    "date": "28-04-2021 14:18:07",
    "link": "https://de.wikipedia.org/wiki/Kings%5F%282017%29",
    "title": "Kings (2017)",
    "text": "\nKings ist ein belgisch-französisches Filmdrama von Deniz Gamze Ergüven, das am 13. September 2017 im Rahmen des Toronto International Film Festival seine Premiere feierte.\nDie alleinerziehende Mutter Millie lebt 1992 in South Central in Los Angeles und hat ein Herz für Herumtreiber. Obwohl sie bereits acht Kinder hat, die alle in ihrer Wohnung leben, holt sie bald schon ein nächstes Kind zu sich. Der einzige Weiße in dem überwiegend von Afroamerikanern, Latinos und Koreanern bevölkerten Viertel ist ihr Nachbar Obie. So wie es scheint, sollen aus den beiden nie Verbündete werden, doch als die vier Officers freigesprochen werden, die den Afroamerikaner Rodney King im Jahr zuvor bei einer Verhaftung brutal schlugen, was völlig unverhältnismäßig war, und Unruhen in der Stadt beginnen, sind sie gezwungen zusammenzuarbeiten, um Millies Kinder zu schützen.\nNachdem der afroamerikanische US-Bürger Rodney King am 3. März 1991 das Opfer von unverhältnismäßiger Polizeigewalt wurde, als ihn vier Polizisten bei seiner Verhaftung mit Stockschlägen und Fußtritten brutal traktierten, diese jedoch gut ein Jahr später freigesprochen wurden, brachen in Los Angeles gewalttätige Unruhen aus.\nDer Film wurde von Bliss Media und Maven Pictures finanziert. Regie führte Deniz Gamze Ergüven, die auch das Drehbuch zum Film schrieb. Die Filmmusik komponierten Nick Cave und Warren Ellis. Der Soundtrack zum Film, der 16 Musikstücke umfasst, wurde am 27. April 2018 von Milan Records veröffentlicht.\nHalle Berry übernahm die Rolle der alleinerziehenden Mutter Millie, Daniel Craig spielt ihren Nachbarn Obie.\nDer Film feierte am 13. September 2017 im Rahmen des Toronto International Film Festival seine Premiere und kam am 27. April 2018 in ausgewählte US-amerikanische Kinos. Die Rechte für Nordamerika sicherte sich The Orchard.\nPeter Debruge von Variety meint, man sehe die gewalttätige Unruhen, die sich 1992 in Los Angeles ereigneten, wie man sie zuvor noch nie gesehen habe und fasst die Neuerzählung der Geschichte so zusammen: „Allein in der Kernbesetzung verlieren Leute ihre Kinder, töten Geschwister, haben das erste Mal Sex, werden verhaftet, schaffen es in die Schlagzeilen und schaffen es doch irgendwie, ihre Hausaufgaben zu machen – all das innerhalb der ersten 24 Stunden der Unruhen“\n"
}