{
    "date": "28-04-2021 14:18:09",
    "link": "https://de.wikipedia.org/wiki/Kiss%5Fof%5Fthe%5FDragon",
    "title": "Kiss of the Dragon",
    "text": "Kiss of the Dragon ist ein französischer Actionfilm aus dem Jahr 2001. Die Hauptrollen spielen Jet Li, Bridget Fonda und Tchéky Karyo.\nLiu Siujian, ein chinesischer Polizist, reist nach Paris, um dort der zuständigen Polizei bei der Überführung und Festnahme des chinesischen Drogenhändlers „Mister Big“ behilflich zu sein. In einem Hotelzimmer wartet jener Drogenhändler auf ein Treffen mit seinem französischen Kontaktmann. Um sich die Zeit zu vertreiben, werden für ihn zwei Prostituierte engagiert. Das Ganze verfolgt die Polizeieinheit und ihr überaus cholerischer und zynischer Chef Inspektor Jean-Pierre Richard zusammen mit Liu am Bildschirm. Der Sex mit einer der beiden Prostituierten endet für den Drogenhändler tödlich und Liu, von Richard herablassend „John“ genannt, läuft in jenes Zimmer und setzt dort die Prostituierte außer Gefecht, während die zweite an dem ganzen Geschehen nicht teilnimmt, da sie sich auf der Toilette aufhält. Aber plötzlich taucht Richard auf und erschießt die Prostituierte und den Drogenhändler, den diese zuvor mit einer Haarnadel tödlich verletzt hatte, mit Lius Waffe, welcher damit zum Mordverdächtigen wird. Richard erweist sich als jener Kontaktmann, der den Drogenhändler treffen sollte und für den überdies auch Zuhälter und Drogendealer arbeiten. Doch Liu gelingt die Flucht mit einem Videoband, auf dem der Mord genau zu sehen ist, den ihm Richard in die Schuhe schieben möchte. Er taucht bei seinem Kontaktmann Tai, einem Lebensmittelhändler in Chinatown, unter, den er zur Tarnung als seinen Onkel ausgibt. Dort lernt er die freundliche und hilfsbereite Prostituierte Jessica Kamen kennen, die auf der Straße vor dem Ladenlokal ihrer Beschäftigung nachgeht. Währenddessen durchkämmt Richard Paris nach Liu und dem Videoband, welches ein Beweismittel für seinen Mord wäre.\nLiu arrangiert ein Treffen mit dem chinesischen Botschafter, der jedoch von der Polizei beschattet,– und während des Treffens auf einem Passagierschiff von der Spezialeinheit GIGN getötet wird. Liu gelingt mit einer schweren Armverletzung erneut die Flucht. Das Videoband fällt wieder in die Hände von Richard.\nIm Unterschlupf von Tai kommt es zu einer Schießerei mit dem Zuhälter von Jessica, die Lius Verletzung genäht und verarztet hatte, seinen Komparsen und einem Mitarbeiter von Richard, welcher Tai erschießt. Siujian flüchtet mit Jessica ins Nachtleben von Paris. Nach einer Auseinandersetzung zwischen den beiden stellt sich heraus, dass Jessica jene Prostituierte ist, die an jenem anderen Abend in der Toilette im Hotel war, während der Mord geschah. Liu bittet sie um Hilfe, um Richard das Handwerk zu legen, doch sie erzählt ihm, dass Richard ihre kleine Tochter Isabel festhält. Liu verspricht ihr, Isabel zu befreien, und im Gegenzug soll Jessica ihn bei der Jagd auf Richard unterstützen. Die beiden schleichen sich in der Nacht in das Waisenhaus, in dem Isabel lebt, geraten jedoch in eine von Richard gestellte Falle. Jessica erleidet eine schwere Schussverletzung, doch Liu gelingt gemeinsam mit ihr die Flucht und er bringt sie in ein Krankenhaus. Daraufhin stürmt er die Polizeiwache, in der Richard und seine Handlanger Isabel festhalten. Nach einem langen Kampf mit Polizisten und zwei kampferprobten Untergebenen Richards kommt Liu schließlich in das Büro von Richard, welcher Isabel eine Pistole an den Kopf hält. Doch Liu reagiert schneller  und steckt ihm eine seiner Akupunkturnadeln, mit denen er schon zahlreiche Gegner überwältigte, an eine bestimmte Stelle ins Genick, was eine sofortige Bewegungsunfähigkeit zur Folge hat. Die Methode wird „Der Kuss des Drachen“ (engl. „Kiss of the Dragon“) genannt. Ein Stich in jenen Punkt bewirkt, dass das ganze Blut in den Kopf steigt, aber von dort nicht wieder zurück in den Körper fließt. Somit stirbt Richard eines schmerzhaften Todes, indem ihm das Blut aus Nase, Mund, Ohren und Augen tritt.\nLiu bringt Isabel zu ihrer Mutter ins Krankenhaus und befreit diese somit von ihrem Leben als Prostituierte.\nRoger Ebert schrieb in der Chicago Sun-Times vom 6. Juli 2001, er möge den Film auf einer „einfachen physikalischen Ebene“, auch wenn er keinen „tieferen Sinn“ ergebe. Ebert bescheinigte dem Film eine gewisse „stilistische Eleganz“ und lobte Jet Li in der Hauptrolle.\nStephen Hunter schrieb in der Washington Post vom 6. Juli 2001, im Film werde jede Minute eine Person getötet, es gebe aber nicht mal eine ganze Minute Spannung. Die Handlung bezeichnete er als einen „schwachen Vorwand“ („feeble pretext“) für die Prügeleien. Er schrieb, in den letzten Minuten würde sich der Film bessern.\nKenneth Turan schrieb in der Los Angeles Times vom 6. Juli 2001, der Film sei ein Angebot für die „Hardcore“-Anhänger der Actionfilme und verglich ihn mit dem Film Romeo Must Die. Die Chemie zwischen Jet Li und Bridget Fonda verglich er mit der Chemie zwischen Ariel Scharon und Jassir Arafat. Turan lobte einige Actionszenen.\nJohannes Pietsch bezeichnete den Film auf www.filmstarts.de als „Martial-Arts-Vergnügen reinsten Wassers“, welches „die großen Klassiker des Genres“ zum Vorbild nehmen würde. Er lobte die „Großstadtkulisse“ von Paris und verglich den Film mit einigen Filmen von Bruce Lee.\nDas Lexikon des internationalen Films schrieb: „Düsterer und spannender Kriminalfilm mit glaubhaften Hauptfiguren, angereichert mit zahlreichen Martial-Arts-Kämpfen, deren Virtuosität aber vielfach in hektischen Schnitten untergeht.“\nDie Produktionskosten des Films betrugen ungefähr 25 Millionen US-Dollar, er spielte in den Kinos weltweit ca. 64,4 Millionen US-Dollar ein.\n"
}