{
    "date": "28-04-2021 14:18:10",
    "link": "https://de.wikipedia.org/wiki/Kleine%5FMorde%5F%282012%29",
    "title": "Kleine Morde (2012)",
    "text": "Kleine Morde ist ein deutscher Psychothriller aus dem Jahr 2012.\nDas von der Filmstiftung NRW schon 1995 prämierte Drehbuch von Adnan G. Köse sei eine Metapher auf Schuld und Sühne und eine Anklage an eine Gesellschaft, welche ihre Kinder emotional schlecht betreut, so der Autor. Es ist der letzte Film von Fassbinder-Schauspieler Günther Kaufmann. Verleih ist Studio Canal.\nEin Sprecher erklärt, dass die Handlung im Deutschland der nahen Zukunft spielt. Es folgt in raschen Bildern die Darstellung des Mordes an einem kleinen Jungen, der mit Blitzlicht fotografiert und dann erschossen wird. Der Mörder bleibt unerkannt.\nNach dem Titel wird der Hintergrund der Hauptcharaktere aufgebaut. Die Staranwältin Julia Corner gewinnt einen schwierigen Fall, doch ihr Mandant, der Psychologe Dr. Klaus Starner, nimmt sich kurz darauf noch im Gerichtsgebäude das Leben. Der zwölfjährige Martin Brinkhoff, Sohn eines Richters, ist als Besucher anwesend und sieht sowohl Urteil als auch Selbstmord. Er ist gut erzogen, gebildet und hilfsbereit, jedoch gegen den Willen seines alleinerziehenden konservativen Vaters mit dem Taxifahrer und Waffennarr Victor Gumm befreundet.\nDie Polizei findet die Leiche des Jungen aus der Eingangsszene in einer Industriebrache. Überwachungskameras in einem Einkaufszentrum zeigen, dass Martin eine der letzten Personen ist, die das Opfer lebend gesehen haben. Martin beteuert gegenüber seinem Vater und der Polizei seine Unschuld. Der Junge habe sich verlaufen, Martin ihm geholfen, seine Mutter zu finden, und ein Freund, Bodo, sei Zeuge.\nMartin versucht seinen Freund Victor Gumm zu überzeugen, ihm ein falsches Alibi zu verschaffen. Er beteuert seine Unschuld, aber er hat Angst vor den Mühlen der Justiz, die er durch seinen Vater sehr gut kennt. Letztlich kann er ihn erpressen, da er Victor nachspioniert und Zeuge wird, wie dieser die Lehrerin Martins, Noela Muth, mit der Victor eine Liebesbeziehung hatte, in ihrem alleinstehenden Haus vergewaltigt.\nDurch widersprüchliche Zeugenaussagen, das Auffinden von Martins Analogkamera und seiner Fingerabdrücke am Tatort sowie die Aussage eines Herrn Gossmann verdichtet sich der auf Martin gerichtete Verdacht. Es kommt zur Anklage und Julia Corner wird als Anwältin engagiert. Ein weiterer Verdächtiger ist der unauffindbare Kindermörder Stefan Vierst, welcher aus einer Psychiatrie ausgebrochen ist. Er war Patient von Dr. Klaus Starner.\nAuf Wunsch des Staatsanwalts wird Martin in einer kinderpsychologischen Klinik untersucht. Im Laufe der stationären Untersuchung stirbt Martins Vater in seiner Villa an einem Herzinfarkt. Martin ist nun elternlos.\nAnwältin Corner befragt weiterhin Martins Umfeld. Die Lehrerin Martins (und weiter oben erwähnte Exgeliebte und Vergewaltigungsopfer von Martins Freund Victor) bekräftigt, wie hilfsbereit und wahrheitsliebend Martin ist. In einem Schuppen auf dem Hof von Zeuge Gossmann findet Anwältin Corner schließlich die Mittel, um seine Zeugenaussage vor Gericht bühnenreif zu entkräften. Außerdem sei Martin die Kamera in Viktors Taxi abhandengekommen und die Fingerabdrücke seien am Tatort, da Martin dort oft gespielt habe.\nVor Gericht zieht Viktor Gumm seine gerade erst getroffene Aussage zurück, zur Tatzeit mit Martin umhergefahren zu sein, da sein Opa im Gerichtssaal die Unstimmigkeit auffällt und sie laut anspricht. Die Verhandlung wird unterbrochen und in der Folge gerät Victor selbst ins Visier der Fahnder, auch weil Noela, die Lehrerin Martins, endlich mit Frau Corner über ihre Vergewaltigung spricht und auf die große Waffensammlung und Gewaltaffinität von Victor hinweist.\nDas Drehbuch wurde 18 Jahre lang nicht umgesetzt, bis Drehbuchautor und Regisseur Adan G. Köse zufällig auf einen alten Schulfreund, den Unternehmer Eyyüphan Duy traf. Dieser schlug vor, den Film einfach selbst zu drehen. Die Produktionsfirma SteelWorX Film Production GmbH wurde 2011 gegründet und von Produzentin Neslihan Duy geschäftsführend geleitet.\nMit einem geplanten Budget von 1,2 Millionen Euro und einem tatsächlichen von 1,4 Millionen wurde 27 Tage im Frühling 2011 gedreht. Finanziell wurde Kleine Morde vom DFFF, von der Filmstiftung NRW, von Co-Produzent Alexander von Gleng, dem Projekt deinKult.de und vielen weiteren unterstützt.\nFür die junge Produktionsfirma aus Oberhausen war es der erste Kinofilm und so konnten und wurden neue und unübliche Ansätze versucht. Einige Rollen, vor allem die Reporter sind im wirklichen Leben auch Journalisten. So wollte man Authentizität erreichen. Unüblich auch dass ein Werbefachmann als Artdirector (Timo Breunig) engagiert wurde – solche Positionen werden eigentlich nur bei Animationsfilmen bestellt –, man wollte einen anderen Blickwinkel auf das Filmgeschäft. Eyyüphan Duy übernahm auch unüblicherweise das komplette Casting allein. Als Drehorte wurden alte Heimatschauplätze aus dem Leben Adnan G. Köses und Eyyüphan Duys genutzt wie zum Beispiel die Grundschule Marienschule in Lohberg, die gemeinsame Hauptschule Glück Auf (auch Lohberg), die Arbeitsstätte Duys – das Bergwerk Zeche Lohberg in der auch schon der sein Vater arbeitete. Die Premiere hat die Produktionsfirma ebenfalls selbst (in Oberhausen) organisiert, normalerweise Arbeit des Verleihs.\nDrehorte waren des Weiteren das Rathaus Oberhausen und das Forum Duisburg, sowie Hünxe. Insgesamt waren über 400 Personen Cast und Crew beteiligt.\nDer Endtitelsong Fireless wurde von der Band The Black Sheep eingespielt – es entstand ebenfalls ein Musikvideo mit Ausschnitten aus dem Film.\nPremiere war am 19. September 2012 in der Lichtburg Oberhausen. Kinostart war der 20. September 2012. Das Einspielergebnis lag in Deutschland bei Euro 6.130,00: Die Kinobesucherzahlen betrugen insgesamt 1.383.\n„Mut hat Adnan G. Köse mit seinem zumindest im deutschen Kino eher ungewöhnlichen Genreszenario ohne Frage bewiesen. Nur Mut alleine reicht noch nicht aus. So entscheidet der Regisseur sich nie wirklich, ob er nun eine dystopische Zukunftsvision entwerfen oder doch lieber das Psychogramm eines soziopathischen Mörders zeichnen will. Am Ende ist „Kleine Morde“ weder das eine noch das andere. Dafür bedient Köse aber alle denkbaren Klischees und so ziemlich jeden niederen Instinkt des Publikums.“\n„Der Streifen beweist immerhin, dass im deutschen Düsterfilm nicht immer gleich Zombies und Splatter vonnöten sind, um hier und da ein wenig zu schockieren und gleichermaßen mit einem gewissen Anspruch zu unterhalten“\nSilver Horse Cinema and Music Awards Lyon 2013\n"
}