{
    "date": "28-04-2021 14:18:11",
    "link": "https://de.wikipedia.org/wiki/Klute",
    "title": "Klute",
    "text": "Klute ist ein US-amerikanischer Thriller aus dem Jahr 1971. Die Regie führte Alan J. Pakula, das Drehbuch schrieben Andy Lewis und David P. Lewis. Die Hauptrollen spielten Jane Fonda und Donald Sutherland. Zusammen mit Zeuge einer Verschwörung und Die Unbestechlichen bildet Klute die  „Paranoia-Trilogie“, die ein tiefgründiges Misstrauen in das Staatssystem der USA artikuliert. Klute ist weniger politisch als die beiden anderen Filme, doch auch hier geht es um einen Vertrauensverlust des Individuums, das in einer anonymen und materialistisch geprägten Gesellschaft auf sich alleine gestellt ist.\nDer Provinzpolizist John Klute soll als privater Ermittler nach seinem seit einem Jahr verschollenen Freund Tom Gruneman suchen, da alle polizeilichen Ermittlungen im Sande verlaufen sind. Die einzige Spur sind obszöne Briefe, die Gruneman an die New Yorker Prostituierte Bree Daniels geschrieben haben soll.\nZunächst ist Daniels nicht bereit, mit Klute zusammenzuarbeiten, so dass er sich gezwungen sieht, die junge Frau unter Druck zu setzen. Erst als er Bree davon überzeugen kann, dass sie selbst in Gefahr schwebt, willigt sie ein, den Ermittler zu unterstützen. Gemeinsam tauchen sie ein in eine 1970er-Jahre-Szenewelt von Zuhältern, Prostituierten und Junkies und kommen dabei nicht nur Grunemans Mörder, sondern auch einander immer näher.\nNebenbei arbeitet Bree Daniels weiterhin erfolgreich als Callgirl, wobei es ihr dabei nicht nur um materielle Werte, sondern auch um Macht und Kontrolle zu gehen scheint. Professionell täuscht sie einmal einem ihrer Freier Erregung vor, verrät sich dem Zuschauer gegenüber jedoch durch einen gelangweilten Blick auf ihre Armbanduhr.\nObwohl sie sich aus freien Stücken prostituiert, zeugen Brees regelmäßige Besuche bei einer Therapeutin davon, dass sie mit sich und ihrem Leben nicht im Reinen ist. Erst allmählich erwächst aus der Zweckallianz mit Klute zaghaftes Vertrauen. Der Detektiv rettet das Callgirl in doppelter Hinsicht, indem er sie nicht nur davor bewahrt, Opfer eines Gewaltverbrechens zu werden, sondern sie auch aus der sozialen und emotionalen Isolation befreit, in die sie sich selbst hineinmanövriert hat.\nJane Fonda gewann im Jahr 1972 den Oscar in der Kategorie Beste Hauptdarstellerin. Die Drehbuchautoren Andy Lewis und David P. Lewis wurden für den Oscar in der Kategorie Bestes Originaldrehbuch nominiert.\nJane Fonda gewann 1971 den New York Film Critics Circle Award sowie 1972 den Golden Globe Award, den Kansas City Film Critics Circle Award und den National Society of Film Critics Award. Sie wurde 1972 für den Britischen Filmpreis nominiert.\nDie Drehbuchautoren wurden 1972 für den Golden Globe Award, für den Writers Guild of America Award und für den Edgar Allan Poe Award nominiert.\nDie Dreharbeiten fanden in New York vom Juli 1970 bis zum September 1970 statt. Die Produktionskosten betrugen schätzungsweise 8 Millionen US-Dollar. Die Beziehung, die Fonda und Sutherland vor der Kamera hatten, setzte sich hinter der Kamera fort und hielt dort bis 1974.\nDie westdeutsche Synchronfassung entstand 1971. Beteiligt waren unter anderen Renate Küster als Bree Daniels, Rolf Schult als John Klute, Lothar Blumhagen, Jürgen Thormann, Tina Eilers, Joachim Nottke, Friedrich G. Beckhaus und Konrad Wagner.\nIn der DDR kam der Film am 5. April 1974 in die Kinos. Dafür wurde vom DEFA-Studio für Synchronisation 1973 eine neue Synchronfassung hergestellt, in der unter anderem Barbara Dittus, Stefan Lisewski, Hannjo Hasse und Klaus Piontek sprachen.\n"
}