{
    "date": "28-04-2021 14:18:12",
    "link": "https://de.wikipedia.org/wiki/Kod%5FAd%C4%B1%5FK%2EO%2EZ%2E",
    "title": "Kod Adı K.O.Z.",
    "text": "\nKod Adı K.O.Z. ist ein von Parantez Yapım produzierter türkischer Actionfilm aus dem Jahr 2015. Der Film handelt von einer Untergrundorganisation, deren landesweite Machtübernahme unter dem Stichwort „Köstebek Operasyonu Zamanı“ (abgekürzt „K.O.Z.“, übersetzt „Zeit für Operation Maulwurf“) kurz bevorsteht und gegen die sich der Ministerpräsident mit seiner Regierung und der Justiz zur Wehr setzt. Obwohl der Film für sich in Anspruch nimmt, nicht auf wahren Begebenheiten zu beruhen und von keinen tatsächlichen Personen oder Organisationen zu handeln, wird er von der Kritik vielfach als Propagandafilm im Vorfeld der bevorstehenden Parlamentswahlen gesehen. Auf der offiziellen Website wird als Ziel des Films genannt, das „wahre Gesicht der Staatsfeinde aufzudecken“. Der Film richtet sich primär an ein türkisches Publikum, war aber ab dem 26. Februar 2015 auch in einigen deutschen Kinos zu sehen, wo er mit dem deutschsprachigen Zusatztitel „Code-Name: Operation Maulwurf“ versehen wurde.\nIm Jahr 2013 hat die Organisation Kod Adı K.O.Z. landesweit ihre Helfer in den unterschiedlichsten Sektoren des öffentlichen Lebens. Zu diesen Helfern gehören unter anderen der Journalist Zafer, der stellvertretende Polizeichef Remzi und ein Lehrer, der sich selbst im Ausland nicht dem Netz entziehen kann. Somit versucht die Organisation ihren Einfluss auf die Politik, die Medien und die Finanzwelt auszuweiten. Durch Putschversuche und Aufstände will die Gruppe die Macht der politischen Persönlichkeiten enorm schwächen und greift auf radikale Methoden zurück. Der Ministerpräsident wehrt sich gegen die rebellischen Aktivitäten und begibt sich so in Gefahr, ermordet zu werden.\nAlev Scott sieht in ihrer in The National erschienenen Kritik den Film als so nahe an den Ereignissen des Korruptionsskandals im Jahr 2013, dass dies fast einer Verleumdung gleichkomme. Die Schauspieler seien offenbar gezielt ausgesucht worden wegen ihrer Ähnlichkeit zu realen Personen ohne Rücksicht auf schauspielerische Fähigkeiten, so dass einige davon nachsynchronisiert werden mussten. Entsprechend werde der Antagonist mit Fethullah Gülen und der nach ihm benannten Gülen-Bewegung assoziiert, der mit Hilfe seiner Anhänger und der Unterstützung amerikanischer und britischer Geheimdienste einen Parallelstaat aufzubauen versuche, um den türkischen Staat zu zerstören.\nIn der der Gülen-Bewegung nahestehenden Tageszeitung Today’s Zaman stuft Emine Yıldırım den Film als reinen Propagandafilm ohne Rücksicht auf die Handlung oder handwerkliche Qualitäten ein. Yıldırım sieht hinter dem Film ganz offensichtlich Sympathisanten der AKP, die die Gülen-Bewegung diskreditieren möchten. Im besonderen Maße nimmt Yıldırım daran Anstoß, dass zwei andere türkische Filme nicht in der gleichen Woche starten konnten, da zu viele Kinos für Kod Adı K.O.Z. reserviert worden sind. Rüdiger Suchsland vom SWR ordnet den Film ebenfalls als „Propagandafilm von einer Offenheit und Direktheit“ ein, „wie man es hierzulande seit sehr dunklen Zeiten nicht mehr gesehen hat“. Suchsland sieht den Film durchdrungen von wilden Verschwörungstheorien, wie beispielsweise der Befürchtung, dass England und die britische Queen „eine Herrschaft über den Islam errichten wollen“. Murat Özer vom Filmmagazin Arka Pencere sieht nichts Schlechtes daran, einen schlechten Propagandafilm zu machen, aber dieser Film habe die parallele Machtstruktur mit der Gezi-Bewegung in einen Sack gesteckt. Özer zieht auch noch eine Parallele zu Leni Riefenstahl, da der Charakter des Ministerpräsidenten arg idealisiert und sehr „weich“ dargestellt worden sei und so nichts mit der Person Erdoğans gemein habe. In der Hürriyet stellte Uğur Vardan zehn Szenen zusammen, die aus seiner Sicht den Gipfel der Surrealität darstellen. Vardan vergleicht das Ansehen dieser Szenen mit einer Reise durch ein Paralleluniversum und stellt dann jeweils den Bezug zum realen Hintergrund her. So entspreche etwa das Zitat des Ministerpräsidenten in der achten besprochenen Szene „Ich habe den Befehl gegeben“ einem Zitat Erdoğans im Juni 2013 beim Gezi-Park.\nDie Radikal berichtete, dass die Produzenten hofften, den Box-Office-Rekord des Films Recep İvedik 4 zu brechen, dies jedoch nach nur 127.743 verkauften Tickets in den ersten drei Tagen einem Wunder gleichkäme.[10] Nach dem ersten Wochenende in den Kinos gab es für eine Woche kostenlose Tickets, um die Besucherzahlen zu erhöhen.\nLaut einem Bericht der Sabah wurde der Film in Adana Polizisten und ihren Familien vorgeführt, denen der Film sehr gut gefiel.[11]\nIn der IMDb löste der Film am 25. Februar 2015 Saving Christmas als schlechtesten Film aller Zeiten ab und hielt diesen Status bis zum 9. Juli 2015 bei. Ab dem 9. Oktober 2015 stand er wieder auf Platz 1,[12] bis er am 4. März 2017 vom ebenfalls türkischen Film Reis auf Platz 2 gedrängt wurde.[13]\n"
}