{
    "date": "28-04-2021 14:18:14",
    "link": "https://de.wikipedia.org/wiki/Koma%5F%28Miniserie%2C%5F2012%29",
    "title": "Koma (Miniserie, 2012)",
    "text": "Koma ist eine Neuverfilmung des Medizin-Thrillers von Michael Crichton aus dem Jahr 1978. Der Film basiert auf dem Roman Koma (Originaltitel: Coma) von Robin Cook aus dem Jahr 1977.\nSusan Wheeler ist eine Medizinstudentin in ihrem ersten Jahr der Ausbildung am Peach Tree Memorial Krankenhaus, das von ihrem verstorbenen Großvater erbaut wurde. Dort trifft sie auf Dr. Mark Bellows, in Facharztausbildung zur Chirurgie und derzeit in einer Beziehung mit der Leiterin der Psychiatrie Dr. Agnetta Lindquist (Geena Davis). Susan erfährt, dass bei einer ungewöhnlich hohen Zahl von Operationen im Krankenhaus Patienten im Koma enden. Diese Komapatienten werden in das geheimnisvolle Jefferson-Institut, einem Krankenhaus zur Pflege von Komapatienten, verlegt. Es wird von Mrs. Emerson, die die Patienten \"ihre Babys\" nennt, geleitet. Mit Hilfe von Dr. Bellows und bald auch Dr. Theodore Stark, Oberarzt der Chirurgie, untersucht Susan die Komavorfälle und es dauert nicht lange, da beginnen seltsame Dinge scheinbar zufällig ihre Untersuchung zu behindern: ihre Mitbewohnerin, die auch im Krankenhaus arbeitet und ihr half ihr Zugang zu vertrauliche Dateien zu bekommen, wird plötzlich entlassen; die Krankenhausleitung versucht sie von der Schule zu verweisen und sie entdeckt Kameras in ihrem Haus. Sie wird auch durch Peter Arno, der sich als Patient von Dr. Lindquist entpuppt, auf deren Anweisung gestalkt.\nBei einer Besichtigung am Jefferson-Institut, an der Susan teilnimmt, entdeckt sie unmenschliche Praktiken. Man hat Metallstäbe in die Knochen der Patienten eingesetzt, um sie leichter transportieren zu können. Sie kontaktiert Dr. Stark mit Beweisen, aber er ist in einen Autounfall verwickelt und komatös. Susan und Dr. Bellows, der mittlerweile seine Beziehung zu Dr. Lindquist beendet hat, weil er glaubt, dass sie an der Verschwörung beteiligt ist, finden zusammen heraus, dass diverses Krankenhauspersonal und einige Ärzte immer wieder große Geldmengen vom Jefferson-Institut bekommen. Des Weiteren stellen sie fest, dass alle Patienten, deren Operation im Koma endete, im selben Raum operiert wurden. Die Patienten werden über ein Rohr, welches aus dem Keller kommt, mit Kohlenmonoxid vollgepumpt. Dadurch tritt bei den Patienten unbemerkt der Hirntod ein. Peter versucht Susan zu töten, während sie Beweise sammeln möchte. Als er aber scheitert, schlitzt er sich selbst die Kehle auf und verstirbt.\nSusan wird schließlich gefangen genommen und ins Jefferson-Institut gebracht, wo man plant sie ins Koma zu versetzen. Susan bricht, wenn auch stark sediert, aus und versucht aus dem Krankenhaus zu entkommen. Dabei halluziniert sie, dass sie unter Wasser sei. Als sie flieht, findet sie die ganze Wahrheit über das Institut heraus: das Jefferson-Institut ist ein Labor für menschliche Experimente und eine Organ-Farm. Das Jefferson-Institut hat das Peach Tree Memorial angewiesen, absichtlich Patienten mit einer Prädisposition für bestimmte Krankheiten in ein Koma zu versetzen, und verwendet dann die Leichen für den Organraub. Von schwangeren Patientinnen werden beispielsweise Teile der Föten oder die Nabelschnur für Stammzelltests verwendet. Schließlich trifft sie Professor Hillside, ihren Doktorvater, der ihr erzählt, dass er und Susans verstorbener Großvater, Dr. Wheeler, die Drahtzieher des Jefferson-Institut sind und somit das Institut ihr Vermächtnis ist. Susan ist verstört, dass diese Barbarei im Namen des medizinischen Fortschritts durchgeführt wird.\nInzwischen treffen Dr. Bellows und der Polizist Jackson, der das Stalking von Susan und den Tod von Peter untersucht, beim Haus von Dr. Stark an. Dort finden sie einen Großteil der Ärzte vor, die sich zu einer Trauerfeier für Dr. Stark versammelt haben; Dr. Stark starb während der Operation ein paar Stunden zuvor. Dr. Nelson, Leiter der Anästhesie und ein Teil der Verschwörung, wird scheinbar von Schuldgefühlen getrieben und erzählt der Polizei und Dr. Bellows, dass sie Susan im Jefferson-Institut finden. Die Polizei und Dr. Bellows fahren in das Institut und werden Zeugen des Grauens. Sie verhaften Professor Hillside und Dr. Bellows entdeckt Susan, die Mrs. Emerson mit einer Spritze in Notwehr erstochen hat, in einem Abfluss.\nDie Miniserie endet damit, dass Susan in einem Krankenhaus erwacht, mit Dr. Bellows an ihrer Seite. Sie sagt ihm, sie hatte einen schrecklichen Traum: \"Ich träumte, ich sei unter Wasser und ich konnte nicht raus\". Dr. Bellows sagt ihr: \"Es war nur ein Traum\" und erhält währenddessen eine SMS-Nachricht mit einem Bild von Dr. Lindquist, die ihn bittet, sie in einem Krankenhaus in China zu treffen. Dr. Bellows sieht Susan und wiederholt: \"Es war nur ein Traum.\"\n"
}