{
    "date": "28-04-2021 14:18:15",
    "link": "https://de.wikipedia.org/wiki/Kommissar%5FBeck%3A%5FHei%C3%9Fer%5FSchnee",
    "title": "Kommissar Beck: Heißer Schnee",
    "text": "Heißer Schnee ist der zweite Film aus der Krimireihe Kommissar Beck – Die neuen Fälle, der 1998 mit Peter Haber und Mikael Persbrandt in den Hauptrollen produziert wurde.\nJohn Banck und Yvonne Jäder haben Hinweise auf eine Amphetamin-Lieferung aus Polen bekommen. Sie stoppen den Lastwagen und zwingen den Fahrer, Mikael Sjögren, die Übergabe für seinen Abnehmer sofort durchzuführen. Am vereinbarten Treffpunkt erfolgt der Zugriff durch die Polizei, aus einem plötzlich auftauchenden BMW wird jedoch auf Sjögren geschossen, der daraufhin an seinen Verletzungen stirbt. Am nächsten Morgen erkennt Beck im Bericht der Drogenfahndung Sjögren als seinen Sohn, der vor Jahren den Kontakt zu ihm abgebrochen hat. Beck ist schockiert und schottet sich ab, denkt sogar an Kündigung.\nGunvald und Lena werden unterdessen zu einem Todesfall im Restaurant \"Eule\" gerufen. Dort wurden menschliche Leichenteile in einem Grill gefunden, eine Identifizierung ist jedoch nicht möglich, da der Kopf fehlt. Gunvald vermutet, dass der Stockholmer Verbrecherkönig Gavling seine Finger im Spiel hat und mit dem Mord ein Exempel statuieren wollte.\nDa Beck nichts über seinen Sohn weiß, beschließt er, sich zumindest nach seinem Tod noch ein Bild von ihm zu machen. In einer Diskothek trifft er einen Sozialarbeiter, der Micke zwar nicht kennen will, ihm aber den Umgang der Jugendlichen mit Drogen erklärt. Mit der Ärztin Jeanette Bolin, die Micke nach der Schießerei noch erfolglos operiert hat, beginnt Beck kurz darauf eine Affäre, kommt mit den Nachforschungen über seinen Sohn jedoch nicht weiter. Er begegnet Mickes Freundin Nina, die ihm erzählt, dass Micke wütend, wohl aber auch ein wenig stolz auf seinen Vater war.\nBeck und Lena stellen durch den BMW eine Verbindung zwischen dem Mord an Micke und den in der \"Eule\" fest und vermuten, dass der Tote der Besitzer Bengt Hakdahl ist. Über den Leiter der Zentralen Einkaufstelle erfahren sie, dass von ihnen gebrauchte Fixierflüssigkeit aus Krankenhäusern nach Polen transportiert wird. Beck vermutet, dass dort aus der Fixierflüssigkeit Amphetamine hergestellt werden und anschließend mit Krankenhausartikeln wieder nach Schweden zurückkommen. Und derjenige, der die Amphetamine dann in Empfang nehmen sollte, hat bei der missglückten Übergabe seinen Sohn erschossen. Unter Gewaltanwendung erfährt er vom Leiter der zentralen Einkaufstelle, dass die nächste Übergabe in einem Restaurant stattfindet.\nBei der Übergabe kommt es jedoch zu einer Eskalation, Gunvald erschießt den Überbringer, der Verteiler kann zunächst fliehen, entkommt aber nicht. Er entpuppt sich als der Sozialarbeiter, den Beck in der Diskothek getroffen hat. Gavling konnte man jedoch auch dieses Mal nichts nachweisen.\nDie Kritiker bei Kino.de kommen zu dem Urteil: „Sehr emotionale Folge der ‚Neuen Fälle‘, in der es auch viel um das Privatleben des eigenbrötlerischen Kommissars, dargestellt von Peter Haber, geht.“\nDie Fernsehzeitschrift TV Spielfilm findet: „Längst nicht mehr ‚neu‘, aber immer noch spannend und realistisch.“\nDie Folge Heißer Schnee erschien, wie alle anderen Filme der Reihe auf DVD und VHS. Deutsch synchronisierte Filme der ersten Staffel auf DVD gibt es seit Juni 2010.\n"
}