{
    "date": "28-04-2021 14:18:16",
    "link": "https://de.wikipedia.org/wiki/Kommissar%5FBeck%3A%5FZerschlagene%5FTr%C3%A4ume",
    "title": "Kommissar Beck: Zerschlagene Träume",
    "text": "← VorgängerKommissar Beck: Die letzte Zeugin\nNachfolger →Das tote Mädchen\nZerschlagene Träume ist der 17. Film der Krimireihe Kommissar Beck – Die neuen Fälle, der im Jahr 2005 als erster Film der dritten Staffel mit Peter Haber und Mikael Persbrandt in den Hauptrollen produziert wurde.\nIm Haus der zweifachen Mutter Monika Everdag wird deren Exmann erstochen aufgefunden. Schnell stellt sich heraus, dass Monika Everdag regelmäßig misshandelt wurde, jedoch nicht von ihrem Exmann, sondern von ihrem (namentlichen unbekannten) neuen Freund, der daraufhin zum Hauptverdächtigen wird. Beck stellt eine Ermittlungsgruppe zusammen, der auch der junge Polizist Daniel Orrberg angehört. Was die anderen nicht wissen, ist, dass Orrberg der gesuchte Mann ist. Er beteiligt sich nur an den Ermittlungen, um Monika Everdag, die in einem Frauenhaus Zuflucht gesucht hat, zu finden und zum Schweigen zu bringen. Nach mehreren erfolglosen Versuchen spürt Orrberg Monikas geheime Unterkunft auf und dringt in die Wohnung ein. Beck und Gunvald haben jedoch mittlerweile Orrbergs wahre Beweggründe erkannt und können ihn rechtzeitig festnehmen.\nGunvald findet unterdessen heraus, dass ein Krankenhaus gegen den Ehemann seiner Schwester Lillemor eine Anzeige wegen häuslicher Gewalt gestellt hat. Gegenüber Gunvald beteuert Lillemor jedoch, dass Hugo, ihr Ehemann, sie nie geschlagen habe. Einige Tage später wird Lillemor bei einem Streit von Hugo derart schwer verletzt, dass sie ins Krankenhaus eingeliefert werden muss. Als Gunvald zum Haus seiner Schwester eilt, findet er dort Hugo nur noch tot vor: Während Lillemors und Hugos gemeinsame kleine Tochter bei Gunvalds Eintreffen noch immer nichtsahnend vor dem Fernseher sitzt, hat sich Hugo in einem Dachzimmer erhängt.\nNach drei Jahren Pause wurde im Herbst 2005 mit dem Dreh einer weiteren, 8 Filme umfassenden Staffel begonnen. Der erste Film wurde wie üblich in Schweden zuerst im Kino gezeigt (Kinostart am 28. Juni 2006); die Free-TV-Premiere erfolgt voraussichtlich rund ein Jahr später, da die Filme vorher noch als DVD veröffentlicht werden. In Deutschland wurde auf eine Kinopräsentation verzichtet; das ZDF strahlte den Film am 5. November 2006 erstmals aus.\n"
}