{
    "date": "28-04-2021 14:18:16",
    "link": "https://de.wikipedia.org/wiki/Kommissar%5FBeck%3A%5FTodesengel",
    "title": "Kommissar Beck: Todesengel",
    "text": "\nTodesengel ist der achte Film aus der Krimireihe Kommissar Beck – Die neuen Fälle, der 1997 mit Peter Haber, Stina Rautelin und Mikael Persbrandt in den Hauptrollen produziert wurde.\nMartin Beck befindet sich gerade auf dem Weg in einen mehrtägigen Erholungsurlaub mit seiner Kripo-Kollegin und Lebensgefährtin Lena Klingström, als mehrere grausame Mordfälle in der Stockholmer U-Bahn  passieren. Er versucht alles, seinen Urlaub, den ersten seit langem, zu retten, aber seine Freundin konterkariert ihn. Sie setzt durch, dass beide ihre Fahrt abbrechen und ins Morddezernat zurückeilen. Dort wird Beck mit der Leitung des Ermittlerstabs beauftragt.\nVier Details sind bei allen diesen U-Bahn-Morden gleich: alle geschahen in den U-Bahn-Tunneln, alle sind Enthauptungen, sowie jeweils in der Nähe des Tatorts fand sich ein Wand-Graffito. Diese Wandzeichnungen stellen sich heraus als „X-(“, was im Netzjargon Leetspeak schlicht „Tod“ bedeutet. Nach einiger Verwirrung darüber, dass die Mordopfer sich gegen den todbringenden Angriff offenbar kaum gewehrt haben, erkennen die Ermittler, dass als viertes Merkmal die U-Bahn-Schachtbeleuchtungen jeweils kurzzeitig abgeschaltet gewesen sein mussten.\nMit fortschreitender Ermittlung wird klar, dass der nicht auffindbare U-Lokführer Erik Lindgren irgendwie mit den Morden zu tun haben muss. Die Durchsuchung seiner Wohnung ergibt, dass er wegen Fortbildungskursen zum Betriebsingenieur Zugang zu sicherheitsrelevanten Schaltplänen der Tunnel-Elektrifizierung und Lichtanlagen hatte. Sein Chef hält ihn für einen vorbildlichen und stets verlässlichen Mitarbeiter, der wegen seiner häufigen Sonderschichten an Feiertagen offenbar keine Familie noch eine Freundin habe. Im Badezimmer findet Beck indes Tampons. Die Zuschauer, nicht aber die Polizisten, werden Zeugen von häuslichen Beziehungskonflikten Lindgrens mit dieser unbekannten Frau. Als Beck mit viel Spürsinn das Versteck Lindgrens in einem ausrangierten Schrott-Waggon im  Seitentrakt eines U-Bahn-Tunnels ausfindig macht, lässt der verängstigte Lindgren, der offenbar doch nicht der Täter ist, nach einigem hin und her mit sich reden. Die Frau aus seiner Wohnung stellt sich als seine erheblich jüngere Schwester Annika heraus.\nLindgren sagt aus, dass die Täter vermutlich eine Jugendbande  sind, die ein Computer-Action-Game namens Final Doom blutig in die Realität übertragen haben. Annika ist Teil dieser Gang, die ihm gedroht hat, seine Schwester umzubringen, wenn er bei der Polizei auspackt. Doch genau das tut er jetzt und führt die Einsatzkräfte zum Versteck der Bande in einer stillgelegten Fabrik am Rande Stockholms. In einem Hinterhalt der Gang kommt Lindgren ums Leben und Beck mit einer Kopfverletzung nur knapp davon, weil die Polizeiverstärkung gerade noch rechtzeitig eintrifft.\nDurch Wohnungsüberwachung schnappt die Polizei Annika. Diese leugnet in der Befragung stoisch, überhaupt irgendetwas Tatrelevantes zu wissen. Erst als Beck ihr eingängig schildert, wie sehr ihr Bruder, der zu Tode gebracht wurde, sie geliebt hat, knickt sie ein und gibt ihr Insiderwissen preis. Glücklicherweise war ihr Tatbeitrag auf technische Hilfeleistungen beschränkt und sie war also an keinem Mord persönlich beteiligt. Beim finalen Showdown kommen die Polizeieinsatzkräfte gerade rechtzeitig, um ein Massaker an einer U-Bahn-Station zu verhindern. Wie zuvor waren die Täter mit Macheten und militärischen Nachtsichtgeräten bewaffnet und schafften es, die Beleuchtung abzustellen. Da die Polizei diesmal gut vorbereitet war, können die jugendlichen Täter überwältigt werden. Beck könnte am Ende doch noch mit Partnerin in den Urlaub abfahren. Wäre da nicht eine dringende Anfrage aus New York City, dort in einer ähnlichen akuten Gefahrenlage auszuhelfen.\nDie Kinostart in Schweden war am 31. Oktober 1997, in Dänemark am 25. Dezember 1997, in Finnland am 26. August 1998. Die Erstausstrahlung im deutschen Fernsehen erfolgte am 19. September 1998 in der ARD. Der Film holte 1.595.000 Zuschauer in Schweden ins Kino, bevor er 2002 auf TV4 erstmals im Fernsehen lief.\nDer Thriller Todesengel erschien wie alle anderen Filme der Reihe auf DVD und VHS, jedoch nur in schwedischer Sprache erhältlich. Deutsch synchronisierte Filme aus der Reihe, die als Video erhältlich sind, gibt es erst ab Folge 9. Die schwedische VHS erschien im Februar 1998, die DVD kam am 13. November 2002 auf dem Markt.\nIn der Kinofassung besitzt der Film eine Spielzeit von 90 Minuten, als Fernsehfassung und auf DVD 86 Minuten.\n"
}