{
    "date": "28-04-2021 14:18:18",
    "link": "https://de.wikipedia.org/wiki/Kontroll",
    "title": "Kontroll",
    "text": "Kontroll ist ein ungarischer Film aus dem Jahr 2003. Regie bei dem mehrfach preisgekrönten Thriller, der ausschließlich im U-Bahn-System der Stadt Budapest spielt, führte Nimród Antal, der gemeinsam mit Jim Adler auch das Drehbuch schrieb.\nKontroll handelt von einer fiktiven Gruppe wenig erfolgreicher Fahrkartenkontrolleure in einem fiktiven U-Bahn-System (in der Metró von Budapest gedreht), die von den Fahrgästen oft nicht ernst genommen werden. Der Film spielt komplett in den Anlagen der Metro und präsentiert eine Vielfalt skurriler Charaktere.\nDer Film hat keinen durchgehenden Handlungsstrang, sondern viele einzelne Handlungsfäden, die sich einige Male überschneiden. Die einzelnen Handlungsstränge sind:\nDer Film, der ungefähr 500.000 Euro kostete, kam am 20. November 2003 in die ungarischen Kinos, wo er insgesamt 151.470 mal gesehen wurde. Von Kritikern als surreales Meisterwerk, das sich schwer einem Genre zuordnen lässt, gefeiert, wurde der Film auf zahlreichen Festivals gezeigt. Kinostarts in anderen europäischen Ländern folgten ab Herbst 2004. In Deutschland, wo Kontroll am 10. Februar 2005 seine Premiere in den Kinos feierte, hatte der Film eine Besucheranzahl von über 25.000.\nDie Budapester U-Bahngesellschaft fürchtete durch den Film falsch dargestellt zu werden und ließ einen leitenden Angestellten vor laufender Kamera eine langatmige mehrseitige Erklärung vorlesen, in welcher ausführlich beteuert wurde, dass die dargestellten Arbeit der Kontrolleure nichts mit der realen zu tun habe. Nimród montierte diese unfreiwillig komische Sequenz an den Anfang des Films und sorgte damit für zusätzliche Heiterkeit.\nClaudia Fudeus schrieb in der Zeitschrift stern vom 13. Februar 2005: „Der Film ist mehr ein Mosaik mit Fantasie, Liebe zum Bild und zum Detail und viel Experimentierfreude als Verfugungsmittel für die Zwischenräume, die notwendigerweise zwischen den Geschichten-Bausteinen bleiben. Doch das Gesamtbild beeindruckt.“ In den Top-Videonews des Kinder- und Jugendfilmzentrums heißt es: „Nimród Antals Mystery-Action-Film fesselt mit schrägem Humor und melancholischem Charme, mit hellen Sprenkeln von Romantik und Hoffnung, mit Ausbrüchen von sinnloser und unheimlicher Gewalt. Der Regisseur und Autor hat ein Gespür für seine Personen, jede ist ein Charakter, kein Typ. Und er erzählt […] eine Geschichte, die nicht alle Rätsel auflöst, weil sie einfach ein Teil der Menschen sind.“\nBei Metacritic erhielt Kontroll einen Metascore von 72/100 basierend auf 25 Rezensionen, bei Rotten Tomatoes waren 82 Prozent der 66 Rezensionen positiv.\nKontroll erhielt eine Vielzahl von Preisen, unter anderem den Prix de la Jeunesse 2004, den Nachwuchspreis des Filmfestivals in Cannes, den Goldenen Hugo beim Filmfestival Chicago, den Goldenen Schwan beim Filmfestival Kopenhagen, den Publikumspreis beim Internationalen Filmfestival Warschau und den FIPRESCI-Preis beim Filmfestival Cottbus.\n"
}