{
    "date": "28-04-2021 14:18:19",
    "link": "https://de.wikipedia.org/wiki/Kopfjagd%5F%28Film%29",
    "title": "Kopfjagd (Film)",
    "text": "Kopfjagd (Originaltitel: Eddie Macon’s Run; Alternativtitel: Eddie Macons Flucht) ist ein US-amerikanischer Actionfilm aus dem Jahr 1983. Die Regie führte Jeff Kanew, der das Drehbuch anhand des Romans Der Bluthund (Originaltitel: Eddie Macon’s Run) von James McLendon schrieb. Die Hauptrollen spielten Kirk Douglas und John Schneider.\nIn einem Gefängnis in Texas wird ein Rodeo organisiert. Der inhaftierte Eddie Macon flieht mit einem Viehtransporter. Der US-Marshal Carl Marzack bietet sich an, Macon aufzuspüren. Er hatte ihn bereits bei einem früheren Fluchtversuch gefangen, dabei wurde er verletzt und trägt seitdem eine Narbe.\nMacon findet unter einer Brücke das dort von seiner Frau deponierte Paket mit der Verpflegung. Er will laufend in vier Nächten die mexikanische Grenze erreichen, wo ihn seine Frau und sein Kind erwarten sollen. Für diesen Anlass hat er im Gefängnis, wann immer er konnte, Dauerlaufen trainiert.\nIn einigen Rückblenden wird erzählt, wie es zur Verurteilung Macons kam. Die Krankheit seines Kindes brachte die Familie in finanzielle Schwierigkeiten. Macon zog nach Texas, wo ein Unternehmen gute Arbeit versprach. Nachdem er jedoch um einen Teil seines Lohns betrogen und verhöhnt wurde, als er von seinem kranken Sohn erzählte, schlug er seinen Vorgesetzten.\nKurze Zeit später wurde er in seinem Auto von einer Polizeistreife angehalten, die bereits über den Vorfall informiert war. Macon leistete keinen Widerstand, die Polizisten täuschten dies jedoch vor, schlugen ihn und nahmen ihn fest. Macon wurde von einem Richter zu fünf Jahren Haftstrafe verurteilt – nach seiner anschließenden ersten Flucht wurde die Strafe auf 20 Jahre erhöht. Sollte er erneut verhaftet werden, droht ihm lebenslange Haft.\nAls er sich nach einigen Tagen Flucht bei tiefer Nacht querfeldein in Richtung Mexiko vorankämpft, wird Macon von zwei Landwirten überrascht, die auf ihren Ländereien bewaffnet auf der Lauer liegen. Sie halten Macon für einen Viehdieb und transportieren ihn auf ihre Ranch, wo Macon vom Jüngeren der beiden beinahe erhängt wird. Danach kann er jedoch den in seiner Tasche befindlichen Revolver ergreifen, beide anschießen und aus dem Haus flüchten.\nEinige Zeit später trifft er an einer einsamen Stelle auf einen Wagen, in dem ein Mann versucht eine Frau zu vergewaltigen. Macon schlägt den Vergewaltiger nieder und kapert den Wagen mitsamt der Frau. Es stellt sich erst später heraus, dass sie die Nichte des Gouverneurs Jilly Buck und somit sehr einflussreich ist. Im weiteren Verlauf hilft sie ihm bei der Flucht, nachdem sie von seiner Geschichte gehört hat.\nDer Polizist Marzack ist Macon inzwischen dicht auf den Fersen, da er am Morgen nach dem Schusswechsel im Haus der Rancher Macons akribisch ausgearbeiteten Fluchtplan in dessen dort zurückgelassenen Rucksack gefunden hat. Er entdeckt mit Hilfe der örtlichen Polizei den weißen Mercedes der Gouverneursnichte vor einem Hotel, in dem sich Macon und seine neue Verbündete eingemietet haben. Macons Frau hat dort gefälschte Personalpapiere für ihren Mann in einem Schließfach deponiert.\nMarzack stellt die Frau und Macon in ihrem Hotelzimmer. Die Nichte des Gouverneurs schlägt Marzack jedoch nieder und flieht gemeinsam mit Macon weiter. Nach einer Verfolgungsjagd über einen Friedhof überschlägt sich Marzacks Wagen. Er ist jedoch bei Bewusstsein und überrascht Macon mit vorgehaltenem Revolver, als dieser nach Marzack sehen will. Als Macon zugibt, von Marzack gefangen worden zu sein, lässt dieser ihn laufen und er kann endlich zu seiner Frau und seinem Sohn, die schon auf der Brücke über dem Grenzfluss warten.\nRoger Ebert schrieb in der Chicago Sun-Times vom 1. Juli 1983, dass er voraussehen konnte, welche Entscheidung Carl Marzack am Filmende treffen würde. Er lobte die Darstellung von Lee Purcell und kritisierte, dass die Rückblenden die Spannung kaputtmachen würden.\nDie Dreharbeiten fanden in Texas statt. Das Einspielergebnis in den Kinos der USA betrug 1,3 Millionen US-Dollar.\n"
}