{
    "date": "28-04-2021 14:18:19",
    "link": "https://de.wikipedia.org/wiki/Kreis%5Fder%5FAngst",
    "title": "Kreis der Angst",
    "text": "\nKreis der Angst (Originaltitel Ground Zero) ist ein australischer Politthriller aus dem Jahr 1987 mit Colin Friels in der Hauptrolle.\nDer Film spinnt eine hypothetische Verschwörungstheorie um die realen Atombombentests der Briten im australischen Maralinga zwischen 1956 und 1963. Es wird die These aufgestellt, dass mit Billigung der australischen Regierung die dort ansässigen Aborigines ohne deren Wissen Strahlentests ausgesetzt wurden, die zahlreich tödlich endeten.\nDer erfolgreiche Kameramann Harvey Denton, selbst Sohn eines Kameramanns, entdeckt, dass in sein Apartment eingebrochen und einiges altes Filmmaterial seines verstorbenen Vaters entwendet wurde. Später bemerkt er, dass er vom australischen Geheimdienst ASIO beschattet wird. Er vermutet schnell einen Zusammenhang zwischen dem gestohlenen Filmmaterial und einem gerade stattfindenden (realen) Untersuchungsausschuss über die britischen Atomtests in Australien in den 1950er und 1960er Jahren. Sein Vater hatte damals als Mitarbeiter die Vorfälle dokumentiert. Er ertrank später vorgeblich im Ozean.\nDurch seine Ermittlungen gelingt es Harvey, an eine Filmrolle zu gelangen, die mutmaßlich das Unrecht an den Aborigines beweisen kann. Er bringt sie vor Gericht, aber die Rolle wird als Geheim eingestuft. Der Ermittlungsrichter schaut sie sich daher alleine hinter verschlossenen Türen an. Anschließend behauptet er, der ganze Film sei durchgehend schwarz gewesen, und es wäre nichts zu erkennen. Damit hat Harvey das anscheinend einzige Beweismaterial für die Verschwörung verloren.\nWieder zu Hause schaut er sich wie schon dutzende Male zuvor noch einen Super-8-Film seines Vaters an, der Harvey als Kind beim Spielen zeigt. Seinen Gedanken nachhängend versäumt er es, den Projektor am Ende des Films wie üblich auszuschalten, sodass noch einige Zeit das leere Ende der Rolle abgespielt wird. Auf einmal ist noch weiteres Filmmaterial hinter dem Ende zu sehen. Es zeigt dutzende aufgebahrte tote Aborigines. Sein Vater hatte, jahrelang unentdeckt, hinter den Kinderaufnahmen noch eine Kopie der brisanten Dokumentation angeklebt.\n„Authentische Ereignisse bilden den Hintergrund dieses packenden und verstörenden Thrillers über tödliche Machtpolitik.“\n„Spannender, sorgfältig inszenierter, thematisch allerdings überladener Thriller, der sich auf authentische Fakten bezieht; die gefährliche Nähe zu Klischees des Thriller-Genres trübt stellenweise den kritischen Anspruch.“\n"
}