{
    "date": "28-04-2021 14:18:22",
    "link": "https://de.wikipedia.org/wiki/Kurzer%5FProzess%5F%E2%80%93%5FRighteous%5FKill",
    "title": "Kurzer Prozess – Righteous Kill",
    "text": "Kurzer Prozess – Righteous Kill ist ein US-amerikanisches Filmdrama aus dem Jahr 2008. Regie führte Jon Avnet, das Drehbuch schrieb Russell Gewirtz.\nDer Film beginnt mit einer Szene, in der der Polizeiermittler Tom „Turk“ Cowan scheinbar vierzehn Morde gesteht. In einer Rückblende werden vorangegangene Ereignisse gezeigt.\nTurk und sein Partner Rooster arbeiten als Polizisten in New York City. Turk ist ein engagierter Polizist mit ausgeprägtem Gerechtigkeitssinn. Er leidet darunter, dass Straftäter oftmals freigesprochen werden müssen, weil die Beweise nicht ausreichen. Rooster hingegen scheint dies eher kalt zu lassen. Sie untersuchen einen Mordfall an einem Verdächtigen, der allerdings vom Gericht freigesprochen wurde. Neben der Leiche liegt ein Spottgedicht. Bald gibt es einen weiteren Toten, der ebenfalls ein freigesprochener Verdächtiger war. Auch neben seiner Leiche findet sich ein Spottgedicht. Sie stellen fest, dass die Morde Ähnlichkeiten mit einem Fall aufweisen, den sie einige Jahre zuvor bearbeitet hatten. Damals kam es zu einer Verhaftung, weil Turk Beweise fälschte. Ein Kindermörder war freigesprochen worden und Turk schob ihm die Waffen aus einem ungeklärten Mordfall unter, damit wenigstens ein Mörder büßen muss. Turk und Rooster vermuten, dass sie es mit einem Serienmörder zu tun haben.\nIn der Folge werden weitere Personen ermordet. Gegen alle wurde zuvor von der Polizei erfolglos ermittelt. Daher kommt der Verdacht auf, dass ein Polizist Selbstjustiz begeht. Schließlich gerät Turk ins Visier der Ermittlung, da er zu vielen Fällen der Getöteten Verbindung hat und ohnehin zu Gewalttätigkeiten neigt.\nZwei Kollegen, die Detectives Simon Perez und Ted Riley, beobachten Turk und stellen ihm eine Falle. Die Beziehung zu Perez ist auch dadurch gespannt, dass Turk eine sexuelle Beziehung zu dessen Exgeliebter Karen Corelli hat, die ebenfalls für die Polizei arbeitet. Perez und Riley arrangieren ein Zusammentreffen Turks mit dem Drogendealer Spider, da sie glauben, Turk würde sich als Täter offenbaren. Dies misslingt jedoch. Als die Detectives wieder abziehen, sind Spider, Turk und Rooster alleine. Rooster ermordet Spider und offenbart sich gegenüber Turk als Täter. Nach dem Geständnis versucht Rooster zu fliehen und wird von Turk gestellt. Rooster gesteht, dass er alle Brücken hinter sich verbrannt habe und Corelli brutal vergewaltigt habe. Rooster zieht seine Waffe, um eine Situation zu schaffen, in der Turk ihn erschießen muss. Turk schießt auf ihn und Rooster stirbt im Beisein von Turk, der für ihn zuerst medizinische Hilfe anfordert, diese aber auf Wunsch seines Kollegen wieder abbestellt, da dieser lieber sterben möchte. In der Schlussszene sieht man, dass Turk zu einem normalen Leben zurückkehrt mit Corelli an seiner Seite. Beide scheinen eine ernsthafte Beziehung zueinander aufgebaut zu haben.\nDer Film wurde in New York City, in Shreveport, Louisiana und in verschiedenen Orten in Connecticut gedreht. Die Aufzeichnungen der Außenaufnahmen begannen am 6. August 2007 und endeten am 31. August 2007. Die Dreharbeiten der Hauptaufnahmen begannen am 5. September 2007 und dauerten bis zum 28. Oktober 2007. Die Produktionskosten des Films betrugen schätzungsweise 60 Millionen US-Dollar. Er wurde als eine Independentproduktion von den Unternehmen Emmett/Furla Films und Millennium Films finanziert, die im Mai 2007 am Rande der Internationalen Filmfestspiele von Cannes die weltweiten Verleihrechte angeboten haben.\nDer Film feierte seine Premiere auf den Philippinen am 10. September 2008. Er startete in den Kinos der USA am 12. September 2008 und ist am 1. Januar 2009 in die deutschen Kinos gekommen. Der Kinostart in der Schweiz erfolgte am 8. Januar 2009, in Österreich war der Film ab dem 27. März 2009 zu sehen. Am Eröffnungswochenende wurden in den USA knapp 16,3 Millionen US-Dollar eingenommen. Er spielte weltweit etwa 76,7 Millionen US-Dollar ein, davon rund 40,1 Millionen US-Dollar in den Kinos der USA. Für die Vermarktungsrechte an dem Film zahlten Overture Films über 12 Millionen US-Dollar, womit sie Warner Bros. Pictures und Universal Pictures, die jeweils über 10 Millionen US-Dollar boten, überbieten konnten. In der ursprünglichen Fassung hatte der Film eine Laufzeit von zwei Stunden, was bei Testvorführungen jedoch auf keine positive Resonanz traf. Daraufhin wurde der Film auf etwa 100 Minuten verkürzt, wodurch er action-lastiger wurde. Einige Szenen, die dem Schnitt zum Opfer fielen, sind im Trailer enthalten. Am 3. Juli 2009 veröffentlichte Studiocanal den Film in Deutschland auf DVD mit einer FSK-16-Freigabe.\nRandall Emmett, einer der Produzenten, sagte der Zeitschrift Variety, die befreundeten De Niro und Pacino hätten viel bewirkt, damit der Film entstehen könne – er sei eine Idee der beiden Darsteller. Zuvor hatte es in Heat (1995) zwei gemeinsame Szenen gegeben während sie in Der Pate – Teil II (1974) zwar beide gespielt hätten, aber ohne gemeinsame Szenen.\nDie deutschsprachige Synchronfassung fertigte die Berliner Synchron nach dem Dialogbuch von Andreas Pollak und unter der Dialogregie von Engelbert von Nordhausen an. Engelbert von Nordhausen übernahm dabei zugleich mehrere Sprechrollen.\nJustin Chang bezeichnete den Film in der Zeitschrift Variety vom 11. September 2008 als eine „wendungsreiche Genre-Übung“ („twisty genre exercise“) und als den schwächsten der drei gemeinsamen Filme der Hauptdarsteller. Er wirke wie eine Variation von Sieben nach den Vorstellungen von M. Night Shyamalan – gleichzeitig vorhersehbar und unnötig gewunden.[10]\nWesley Lovell schrieb auf oscarguy.com anhand des Filmtrailers, der Film wirke stilistisch wie eine Groschenversion von French Connection – Brennpunkt Brooklyn („The film doesn't look like anything more than your dime store French Connection reinvention“).[11]\nChristina Krisch schrieb am 26. März 2009 in der Kronen-Zeitung, dass De Niro und Pacino, auch wenn sie ihr Bestes gäben und sich mit geübter Präsenz in den Vordergrund drängten, es nicht schafften, ein fades Drehbuch aufzupeppen.[12]\nJulia Evers schrieb am 28. März in der OÖN, dass der Regisseur in dem Film auf Klischees, Genre-Versatzstücken und dem Drehbuch samt inhaltlich eindimensionaler Frauenfiguren ausrutschen würde. Wenn nach diesem Streifen das Fanherz schneller klopfen würde, dann wohl aus Ärger. Im Fernsehprogramm würde der Zuschauer damit kurzen Prozess machen.[13]\nDas Lexikon des internationalen Films schrieb: „Uninspiriert als Rückblende erzählter Thriller, dessen formale Inkonsequenz dem Regisseur ein Armutszeugnis ausstellt.“[14]\nAl Pacino wurde 2009 als schlechtester Schauspieler für eine Goldene Himbeere nominiert.[15]\nDie Trennung |\nGrüne Tomaten |\nDas Baumhaus |\nAus nächster Nähe |\nRed Corner |\nUprising – Der Aufstand |\n88 Minuten |\nKurzer Prozess – Righteous Kill\n"
}