{
    "date": "28-04-2021 14:18:23",
    "link": "https://de.wikipedia.org/wiki/K%C3%B6nigspatience%5F%E2%80%93%5FIntrige%5Fim%5FParlament",
    "title": "Königspatience – Intrige im Parlament",
    "text": "Königspatience – Intrige im Parlament, auch King's Game aus dem Jahr 2004 ist  ein von Nimbus Film produziertes dänisches Drama über investigativen Journalismus. Ein machtbesessener Politiker will das höchste Amt im Staate erlangen, indem er die Öffentlichkeit belügt. Zwei Freelancer können das verhindern, indem sie seine Intrige aufdecken. Im deutschen Fernsehen lief der Film unter dem Titel „Königspatience – Intrige im Parlament“.\nKurz vor den nationalen Wahlen führt die Zentrumspartei in den Umfragen. Ihr Spitzenkandidat gilt als zukünftiger Premierminister, erleidet dann aber zusammen mit seiner Frau einen schweren Autounfall und wird mit der Diagnose „gehirntot“ ins Krankenhaus eingeliefert. Unter den Ersatzkandidaten besitzt die Politikerin Lone Kjeldsen aufgrund ihrer Beliebtheit in der Bevölkerung die besten Chancen. Ihr Parteikollege Eric Dreier Jensen (Søren Pilmark) möchte aber selbst der neue Spitzenkandidat werden. Weil er weiß, dass er bei einer Abstimmung über die Frage der Nachfolge noch nicht gewinnen kann, spielt er zunächst auf Zeit. Er sorgt dafür, dass der Gehirntod des Verunglückten geheim gehalten wird, um eine Verschiebung der Abstimmung zu erreichen. Dann beauftragt er den mit ihm verbündeten Pressesprecher der Partei damit, Lone Kjeldsen aus dem Weg zu schaffen. Peter Schou (Lars Mikkelsen) benutzt den Journalisten Ulrik Torp (Anders W. Berthelsen), damit der Ehemann von Lone Kjeldsen von der Presse angeklagt wird, im Ausland betrügerische Geschäfte zu betreiben. Daraufhin begeht der labile Gatte von Lone Kjeldsen Selbstmord. Die Trauer und der Skandal machen sie als Spitzenkandidatin unmöglich. Nun ist der Weg für Eric Dreier Jensen frei. Aber der Journalist Ulrik Torp bemerkt, dass die Informationen  des „Whistleblowers“ verfälscht waren und dass er, Ulrik Torp, den Tod eines Unschuldigen verursacht hat. Obwohl sein Chefredakteur ihn feuert und sein eigener Vater (ein pensionierter Spitzenpolitiker) sich als Freund von Eric Jensen Dreier entpuppt, setzt Ulrik Torp alles daran, den Erfolg von Eric Jensen Dreier noch zu verhindern.\n„Überzeugender Polit- und Medienthriller, glaubhaft entwickelt und geschickt erzählt, der ein düsteres Bild der Medienwirklichkeit entwirft.“\nDer Film gewann acht Robert-Preise, einschließlich desjenigen für den besten Film.\n"
}