{
    "date": "28-04-2021 14:18:23",
    "link": "https://de.wikipedia.org/wiki/K%C3%B6nigin%5Fder%5FVerdammten",
    "title": "Königin der Verdammten",
    "text": "Die Königin der Verdammten (Originaltitel: Queen of the Damned) ist ein US-amerikanisch-australischer Vampirfilm und basiert auf den Romanen The Vampire Lestat (dt.: Der Fürst der Finsternis) und Queen of the Damned (dt.: Die Königin der Verdammten) von Anne Rice. Handlungselemente und Charaktere beider Bücher wurden im Drehbuch zu einer einzelnen Story zusammengefasst. \nEnde des 18. Jahrhunderts wird Lestat vom Vampir Marius in einen Vampir verwandelt. Dieser ist der Hüter der „Ureltern“ aller Vampire, Akasha und Enkil, ein einstiges ägyptisches Königspaar, das vor Jahrtausenden durch einen Fluch zu den ersten Vampiren wurden. Seitdem verharren sie als regungslose Statuen in einem Dämmerschlaf. Für Marius ist Lestat sein Schüler, den er lehrt, dass die Menschen keinesfalls von der Existenz von Vampiren wissen dürfen. Jeder Mensch, der sie als „übersinnliche Wesen“ erkennt, müsse laut Marius getötet werden. Marius und Lestat gehen nach einer Auseinandersetzung getrennte Wege. \nAnfang des 20. Jahrhunderts wird Lestat seiner Existenz überdrüssig und zieht sich in ein Grab zurück. Er erwacht nach jahrzehntelangem Schlaf durch die Klänge einer Amateur-Rockband. Begeistert von der Musik, schließt er sich der Band an. Sein Plan ist es, als Rockstar erfolgreich zu werden und sich dann öffentlich als Vampir zu offenbaren, um seine Artgenossen zu provozieren. \nDie Londoner Geheimgesellschaft Talamasca, die sich mit übersinnlichen Phänomenen beschäftigt, wird auf den Vampir aufmerksam. Nachdem ihr das Seniormitglied David Talbot von seinen Forschungen über Vampire, besonders über Marius und Lestat, erzählt, reist die junge Mitarbeiterin Jesse Reeves nach Amerika, um mit Lestat Kontakt aufzunehmen. Jesse ist eine Nachfahrin der Vampirin Maharet, einer Feindin Akashas. Als Lestat Jesse begegnet, fühlt er sich zu ihr hingezogen. \nLestats Musik erweckt indessen Akasha aus ihrem Dämmerschlaf. Sie tötet ihren Gemahl Enkil und macht sich auf die Suche nach Lestat, der ihr neuer König werden soll. Akashas Vorhaben ist, gemeinsam mit Lestat wieder zu herrschen, sowohl über Vampire als auch über die Menschen. Auf ihrem Weg richtet sie ein Massaker unter den Vampiren, die ihr begegnen, an. \nWährenddessen bereitet sich Lestat auf sein erstes Open-Air-Konzert vor. Marius sucht ihn auf und warnt Lestat vor Akasha sowie anderen Vampiren, die sich an ihm rächen wollen. Um Lestat zu helfen, versammelt Marius eine kleine Gruppe alter Vampire um sich, mit denen er zum Konzert geht. Maharet, die dazugehört und Jesse schützen will, kennt einen Weg, Akasha zu vernichten: So müsse ihr gesamtes Blut ausgesaugt werden. Der Letzte, der von ihr trinkt, würde dann die Rolle der Urmutter übernehmen. Während des Konzerts greifen einige Vampire aus dem Publikum Lestat an. Es kommt zu einem allgemeinen Aufruhr, als zudem Akasha auftaucht und Lestat entführt. \nLestat trinkt als erster Vampir von Akashas Blut und wird dadurch unbesiegbar für andere Vampire. Sonnenlicht schadet ihm nicht mehr. Akashas Skrupellosigkeit stößt ihn jedoch zusehends ab. Als Lestat mit Akasha zu Marius zurückkehrt, verbündet er sich schließlich mit der Gruppe der alten Vampire, um Akasha unschädlich zu machen. Jesse, die Maharet begleitet hatte, gerät in den Konflikt und wird beinahe getötet. Letztlich gelingt es den Vampiren gemeinsam, Akasha zu überwältigen. Maharet trinkt ihren letzten Blutstropfen und erstarrt. \nLestat macht Jesse zum Vampir, weil er sie nicht verlieren will. Gemeinsam besuchen sie wenig später David Talbot in London und geben ihm Lestats Tagebuch zurück. David erkennt, dass Jesse nun ein Vampir ist. Nachdem sie und Lestat gegangen sind, sucht Marius David auf.\nDer Film stieß in der Kritik vorwiegend auf Ablehnung. Vor allem Anne-Rice-Leser lehnten das Werk aufgrund seines freien Umgangs mit den literarischen Vorlagen ab. Erfolgreich war hingegen der Soundtrack des Korn-Frontmannes Jonathan Davis, auf dem verschiedene Interpreten des modernen Rock die Titel interpretieren.\n„Horrorfilm, der ganz auf die Faszination eines unterkühlten New-Wave-Looks setzt, dabei aber jegliche Auseinandersetzung mit dem Sujet vermeidet. Ohne tieferes Interesse am Sujet, verliert er sich in einer ebenso banalen wie spannungslosen Genrevariation.“\n„Die ausschließlich in Melbourne gefilmte Produktion unter der Regie des Australiers Michael Rymer schlägt zunächst einen relativ ernsthaften Ton an, um schließlich auf gemäßigten Exploitationkurs zu gehen. Dadurch ergibt sich eine etwas unausgewogene Mischung, der weder als geradliniger Horror noch als selbstironische Satire funktionieren will, aber - und das ist am wichtigsten - durchaus Spaß macht.“\nJonathan Davis, Sänger der Nu-Metal-Band Korn, komponierte mit Richard Gibbs die komplette Filmmusik zum Film. Bei dem Projekt waren unter anderem Musiker aus Bands wie Slipknot, Disturbed, Static-X, Marilyn Manson, Orgy und Linkin Park beteiligt. Davis hat des Weiteren selbst eine kleine Rolle im Film; er versucht dem Filmcharakter Jesse auf dem Weg zum Konzert im Death Valley Karten zu verkaufen.\n"
}