{
    "date": "28-04-2021 14:18:24",
    "link": "https://de.wikipedia.org/wiki/K%C3%B8d%5F%26%5FBlod",
    "title": "Kød & Blod",
    "text": "Kød & Blod ist ein dänischer Thriller der Regisseurin Jeanette Nordahl nach dem Drehbuch von Ingeborg Topsøe. Der Debütfilm feierte seine Weltpremiere im Februar 2020 auf der Berlinale in der Sektion Panorama. Der reguläre Kinostart in Dänemark ist für den 12. März 2020 vorgesehen.\nDer Film beginnt mit einem Voiceover der siebzehnjährigen Protagonistin Ida. Sie erzählt, sie bekomme oft Fragen zu ihrer Familie gestellt, und bemerkt, dass die Geschichte mancher Menschen schief laufe, bevor sie richtig begonnen habe. Der Rest des Films ist als Rückblende erzählt: Nach dem Tod ihrer Mutter bei einem Autounfall zieht Ida zu ihrer Tante Bodil und deren drei erwachsenen Söhnen, die sie kaum kennt. Sie integrieren Ida sofort in die Familie. Bald wird Ida klar, dass der durchaus liebevolle Familienclan unter der Führung der fürsorglich-strengen Matriarchin kriminelle Geschäfte betreibt. Trotz moralischer Zweifel fügt sich Ida in die Familienstrukturen ein und begleitet ihre Cousins bei deren Machenschaften als Krediteintreiber. \nIda ist dabei, als ihr Cousin David in einem Handgemenge einen Schuldner erschießt. Ida flüchtet zunächst zu ihrem Betreuer beim Jugendamt, kann sich aber nicht entschließen, die Familie zu verraten. Auch als die Polizei sie befragt, schweigt sie. Bodil bittet Ida, ihre Söhne zu decken: Als Minderjährige ohne Vorstrafen hätte sie nur eine milde Strafe zu erwarten. Ida muss sich entscheiden, ob sie sich von der Familie distanzieren oder sich ihr endgültig anschließen möchte.\nNach einem Zeitsprung von einigen Monaten besucht die Familie Ida im Jugendgefängnis. Dabei wird klar, dass David und seine schwangere Freundin Anna, mit der sich Ida angefreundet hatte, weiterhin bei Bodil leben werden. Bald darauf erschießt sich David vor den Augen seiner Mutter.\nAls Anna im Krankenhaus in den Wehen liegt, wiederholt sie immer wieder, dass sie das Kind nicht wolle und es zur Adoption freigeben möchte. In der letzten Szene sieht man, wie Anna zu ihrem neugeborenen Sohn schaut. Im Voiceover wiederholt Ida die ersten Sätze des Films: Die Geschichte von manchen laufe schief, bevor sie richtig begonnen habe.\nDer Film wurde von der Regisseurin Jeanette Nordahl nach dem Drehbuch von Ingeborg Topsøe gedreht, mit der sie bereits bei ihrem Kurzfilm Nylon zusammengearbeitet hatte. Kameramann war David Gallego, die Musik komponierte Puce Mary. Michael Aaglund war für den Filmschnitt zuständig.\nEs spielen Sidse Babett Knudsen, Sandra Guldberg Kampp, Joachim Fjelstrup, Besir Zeciri, Benjamin Kitter, Henrik Vestergaard, Omar Shargawi, Elliott Crosset Hove, Carla Philip Røder, Sofie Torp, Marie Knudsen Fogh, Rikke Bilde und Maria Esther Lemvigh.\nProduzentinnen waren Maria Ekerhovd, Eva Jakobsen, Mikkel Jersin, Rebecka Lafrenz, Katrin Pors, Mimmi Spång und Giulia Triolo. Die Produktionsfirma war Snowglobe Films. Das Filmprojekt wurde von Danmarks Radio, Det Danske Filminstitut und FilmFyn unterstützt.\nDie Dreharbeiten dauerten vom 7. Mai bis zum 18. Juni 2018. Gedreht wurde in Særslev, Bogense, Otterup und Søndersø auf der dänischen Insel Fünen.\nDer Verleih liegt in den Händen von Bac Films und Scanbox Entertainment.\nDer Debütfilm feierte am 21. Februar 2020 auf der Berlinale Weltpremiere. Er läuft dort in der Sektion Panorama.\nDer Filmstart in Dänemark ist für den 12. März 2020 geplant.\nDer dänische Originaltitel Kød & Blod (Kød og Blod) heißt übersetzt Fleisch & Blut. Der weltweite Titel des Films ist Wildland, in Kanada wird der Film jedoch unter Kød & Blod gezeigt.\nWendy Mitchell schrieb für das Dänische Filminstitut, Kød & Blod sei ein untypischer Mafia-Film, der ohne die genreüblichen Klischees auskomme. Auch durch seine weibliche Perspektive und durch eine Frau als Anführerin des Verbrecherclans weiche der Film von anderen Filmen des Genres ab.\nHollywood Reporter lobte Sidse Babett Knudsens zurückhaltende Darstellung einer alleinerziehenden Mutter, die ihre Söhne beschützen will und sie gleichzeitig als kriminelle Handlanger ausschickt. Ihr Spiel mache den inneren Konflikt zwischen Bandenchefin und Mutter deutlich. Das Szenenbild von Helle Lygum Justesen sei einprägsam, insbesondere das unauffällige Vororthaus der Familie. Die wenigen Actionszenen seien mit brutaler Intensität inszeniert. Die Regie von Jeanette Nordahl sei stellenweise etwas gleichförmig, aber dennoch auf subtile Weise schlagkräftig. Variety lobte ebenfalls Knudsens überzeugende Darstellung, bemerkte aber, das ein wenig zu vorsichtige Drehbuch gebe ihr nicht ausreichend Gelegenheit zu glänzen. Peter Bradshaw vom Guardian hob Sandra Guldberg Kampps zurückhaltende und verstörende Darstellung der Hauptfigur hervor. Er urteilt, der Film habe das Zeug zu einem großen Hit.\nDer Film wurde für die Berlinale 2020 für den Preis Bester Erstlingsfilm der GWFF nominiert. Er wurde auch auf die Nominierungsliste für den Teddy-Award gesetzt. Ebenfalls kandidierte er für den Panorama Publikumspreis. Darüber hinaus befand sich Nordahls Regiearbeit auf der Auswahlliste für den Europäischen Filmpreis 2020, blieb aber bei Bekanntgabe der Nominierungen unberücksichtigt.\n"
}