{
    "date": "28-04-2021 14:18:24",
    "link": "https://de.wikipedia.org/wiki/L%2EA%2E%5FConfidential%5F%28Film%29",
    "title": "L.A. Confidential (Film)",
    "text": "L.A. Confidential ist ein US-amerikanischer Neo-Noir-Spielfilm des Regisseurs Curtis Hanson aus dem Jahr 1997, der auf James Ellroys komplexem Roman Stadt der Teufel basiert. Das Drama wird auch dem Kriminal- oder Gangsterfilm zugeordnet.\nLos Angeles, 1953: Mickey Cohen, der gefürchtetste Gangster-Boss in Hollywood, kommt wegen Steuerhinterziehung ins Gefängnis. Cohens ehemalige Handlanger sowie Kriminelle aus dem ganzen Land versuchen, seine Nachfolge anzutreten und das große Geschäft mit Drogen zu machen. Dabei werden sie reihenweise von einem geheimnisvollen Unterweltboss aus dem Weg geräumt.\nAls auf der Männertoilette des Cafés The Nite Owl in Hollywood sechs Menschen, darunter ein Polizist, tot aufgefunden werden, machen sich drei Ermittler des LAPD, die unterschiedlicher nicht sein könnten, daran, den Mord aufzuklären: Detective Lieutenant Ed Exley ist von Ehrgeiz und hohen moralischen Vorstellungen von guter Polizeiarbeit angetrieben und will schnell seinen hochdekorierten, von einem unbekannten Mörder getöteten Vater bei der Polizei von Los Angeles beerben. \nDer geltungssüchtige Sergeant Jack Vincennes bessert sein Gehalt unter anderem als technischer Berater der Polizei-Fernsehserie Badge of Honor und geheimer Informant für das Skandal-Magazin Hush-Hush auf, während der impulsive Officer Wendell „Bud“ White bei gewalttätigen Ehemännern rotsieht. Der getötete Cop im Nite Owl war sein Partner.\nDie Ermittlungen in dem Fall, der als Nite-Owl-Massaker im ganzen Land bekannt wird, verlaufen zunächst erfolgreich: Drei mexikanische, jugendliche Junkies werden als Tatverdächtige ermittelt und durch Indizien schwer belastet. Nach einem erfolgreichen Fluchtversuch aus dem Polizeirevier werden sie von Ed Exley gestellt und erschossen. Dafür erhält er die Verdienstmedaille Medal of Valor. Der Fall ist scheinbar gelöst.\nMit der Zeit beginnen jedoch zuerst Bud White und wenig später Ed Exley an der Schuld der drei Jugendlichen zu zweifeln. Beide ermitteln zunächst ohne Wissen des Anderen den Fall erneut. Nachdem Ed Exley mitbekommen hat, dass Bud White, genau wie er selbst, weitere Ermittlungen durchführt, überredet er Jack Vincennes, ihn zu unterstützen.\nBei ihren Nachforschungen dringen Exley und Vincennes immer tiefer in den Hexenkessel von Los Angeles ein, einen Sumpf aus Mord, Drogen und Korruption, in dem sie die Bekanntschaft mit dem undurchsichtigen Geschäftsmann Pierce Patchett machen, der einen Callgirl-Ring mit Doppelgängerinnen namhafter Hollywood-Schauspielerinnen betreibt, darunter auch das Veronica-Lake-Double Lynn Bracken. \nDer gar nicht so primitive White ist ihnen immer einen Schritt voraus. Sie finden – wie er zuvor – die versteckte Leiche eines ehemaligen Polizisten. Schnell wird ihnen klar, dass nicht nur Patchett dahintersteckt, sondern auch Leute aus den eigenen Reihen.\nAls Vincennes bei Polizeichef Dudley Smith Informationen über den toten Polizisten einholen will, wird er von diesem erschossen. Sterbend flüstert er Smith noch den Namen Rollo Tomasi zu. Smith erwähnt den Namen (den Exley sich lediglich ausgedacht hatte, als er mit Vincennes über seine Gründe sprach, in den Polizeidienst zu treten, und nur diesem gegenüber geäußert hatte) gegenüber Exley, der hellhörig wird und ermittelt, dass die beiden getöteten Polizisten und Smith früher gemeinsame Sache gemacht hatten. Ihm wird klar, dass Smith als Strippenzieher gemeinsam mit Pierce Patchett versuchte, die Kontrolle über die gesamte Unterwelt zu erlangen. \nLynn Bracken, die mit White mittlerweile eine Beziehung führt, freundet sich mit Exley an, weil sie befürchtet, dass er Bud dazwischenfunken könnte. Bud White erfährt jedoch davon durch eine von Smith konstruierte Intrige, in die Sid Hudgens, der windige Herausgeber des Skandal-Magazins Hush-Hush, verwickelt ist. Anschließend wird Hudgens von Smith liquidiert. \nIn seiner Wut stellt Bud White seinen Konkurrenten Exley. Es kommt zu einem Kampf, Exley kann White aber schließlich von seiner These überzeugen und sie beginnen gemeinsam, an der Aufklärung des Geschehens zu arbeiten. \nBeide werden durch fingierte Funksprüche in eine Falle gelockt, überleben aber den Showdown. White rettet Exley das Leben, wird dabei jedoch schwer verwundet. Exley, der Smiths Schuld erkannt hat, erschießt unter Missachtung seiner eigenen Moralvorstellungen Captain Dudley Smith in Selbstjustiz mit einem Schrotflintenschuss in den Rücken, als sich abzeichnet, dass dieser sich aus der Sache herauswinden könnte. Um die Polizei nicht für Jahre in Verruf zu bringen, wird der Skandal um Smith jedoch nicht aufgedeckt. So wird dieser in der Zeitung neben Exley, der seine zweite Verdienstmedaille bekommt, als Held dargestellt.\nEd Exley bekommt die öffentliche Anerkennung, er geht als Held aus dem Fall hervor. Bud White, dessen Genesung fraglich bleibt, bekommt die begehrenswerte Frau und kehrt mit Lynn Bracken zusammen in ihre Heimatstadt Bisbee, Arizona, zurück.\nJames Ellroy hatte sein so genanntes L.A. Quartett 1987 mit dem Roman The Black Dahlia begonnen, welcher erst 2006 verfilmt wurde. Der dritte Teil der Tetralogie über das Hollywood der 1940er und 1950er Jahre, Stadt der Teufel, wurde 1997 mit sehr großem kommerziellen und künstlerischen Erfolg von Curtis Hanson unter dem Titel L.A. Confidential verfilmt. Die Verfilmung von James Ellroys komplexer Romanvorlage war ein langgehegtes Wunschprojekt des Regisseurs Curtis Hanson, der zuvor durch seine Thriller Die Hand an der Wiege (1992) und Am wilden Fluß (1993) aufgefallen war. Hanson wurde dabei als Koproduzent das Privileg eingeräumt, L.A. Confidential frei nach seinen eigenen Vorstellungen zu drehen, ohne besondere Auflagen oder die Verpflichtung von obligatorischen Stars. „Ich hatte bislang keine Freiheit, die Filme so zu besetzen, wie ich wollte, ich musste Szenen schneiden, andere Musik nehmen, mitansehen, wie Marketing-Leute den Film falsch verkauften“, so Hanson. Hauptdarsteller Russell Crowe wurde aufgrund seiner Schauspielleistung in dem australischen Drama Romper Stomper (1992) ausgewählt. Sowohl der Neuseeländer Crowe als auch der Australier Guy Pearce wurden gegen die Einwände des Filmstudios Warner Bros. engagiert, das für die Besetzung eines kalifornischen Sittengemäldes der 1950er Jahre amerikanische Schauspieler favorisiert hatte.\nDer Film erhielt überwiegend positive Kritiken. Rotten Tomatoes zählte 110 positive und 1 negative Rezension. Metacritic zählte 27 positive, 1 gemischte und keine negativen Veröffentlichungen. Auf der Seite der Internet Movie Database wurde bei 516.422 Nutzern die gewichtete Durchschnittsnote 8,2 von 10 ermittelt.\nUrsprünglich war für die Rolle der Lynn Bracken das Ex-Bond-Girl Izabella Scorupco vorgesehen, sie lehnte die Rolle jedoch ab.\nEigentlich war Komponist Elmer Bernstein für die Erstellung der Filmmusik vorgesehen, doch er wurde später durch seinen Kollegen Jerry Goldsmith ersetzt.\n2003 sollte L.A. Confidential vom TV-Sender HBO mit Kiefer Sutherland in der Rolle des Jack Vincennes für das Fernsehen verfilmt werden. Von der geplanten dreizehnteiligen Serie wurde nur der Pilotfilm verwirklicht, der nie im Fernsehen ausgestrahlt wurde.\nDie fiktive Figur des Jack Vincennes ist dem Detective Sergeant Martin „Marty“ Wynn nachempfunden, einem hochdekorierten Beamten des LAPD, der dem Sittendezernat, der Mordkommission und der Intelligence Division in den gefährlichsten Polizeiwachen der Stadt diente: 77th Street, Rampart, Southwest, Wilshire, Hollywood und North Hollywood. Er war technischer Berater des Films Schritte in der Nacht und begegnete dabei Jack Webb am Set. Wynn schlug Webb vor, eine realistische Krimiserie über die Polizeiarbeit in Los Angeles zu produzieren. Wenige Monate später entstand die Idee zu Polizeibericht. Wynn wurde technischer Berater der Serie.\nMickey Cohen war tatsächlich ein in den 1950ern in Los Angeles aktiver Mobster, der 1952 wegen Steuerhinterziehung zu einer vierjährigen Haftstrafe verurteilt wurde. Auch die Person des Johnny Stompanato – Cohens Leibwächter – und dessen Beziehung zu Lana Turner entsprechen den Tatsachen. \nJames Ellroy merkte in dem Audiokommentar der DVD Von der Polizei gehetzt (Crime Wave) an, dass Sterling Hayden in der Rolle des Kriminalbeamten Sims als Vorlage für Bud White diente. Russell Crowe bereitete sich auf die Rolle vor, indem er sich von Sterling Haydens Darstellung des Berufsverbrechers Johnny Clay in dem Stanley-Kubrick-Film Die Rechnung ging nicht auf (The Killing) inspirieren ließ.\nDie deutschen Stimmen sind zum Teil entgegen den Standardstimmen besetzt. Russell Crowe hat hier noch nicht seine standardmäßige Synchronstimme Thomas Fritsch, er wird in diesem Film von Tobias Meister gesprochen, der aber hauptsächlich Brad Pitt seine Stimme leiht. Danny de Vito wird hier von Klaus Jepsen gesprochen, entgegen seiner aktuellen Standardstimme Klaus Sonnenschein.\nWährend des Abspanns wird eine Szene eingeblendet, in welcher der 1972 verstorbene Schauspieler William Boyd in seiner Cowboy-Rolle als Hopalong Cassidy eine Parade anführt. In die Archivaufnahmen von Boyd wurden nachträglich Aufnahmen von Figuren aus dem Film eingefügt, so dass es erscheint, als würden diese gemeinsam an der Parade teilnehmen.\n1998 zählte L.A. Confidential mit neun Nominierungen zum Favoritenkreis der Oscar-Verleihung, zog aber gegen James Camerons Mammutprojekt Titanic den Kürzeren. Trotzdem gewann der Film zwei Oscars: Kim Basinger wurde für ihr Porträt einer Edelprostituierten mit dem Oscar als beste Nebendarstellerin ausgezeichnet und Curtis Hanson und Brian Helgeland bekamen den Preis für das beste adaptierte Drehbuch.\nNominiert in den Kategorien\nNominiert in den Kategorien\nNominiert in den Kategorien\nInternationale Filmfestspiele von Cannes 1997\nBodil 1998\nChicago Film Critics Association Award 1998\nDirectors Guild of America Award 1998\nEdgar Allan Poe Awards 1998\nEmpire Awards 1998\nGolden Satellite Awards 1998\nLos Angeles Film Critics Association Awards 1997\nNational Board of Review Awards 1997\nNational Society of Film Critics Awards 1998\nNew York Film Critics Circle Awards 1997\nOnline Film Critics Society Awards 1998\nScreen Actors Guild Awards 1998\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nSweet Kill |\nThe Little Dragons |\nDie Aufreißer von der Highschool |\nTimes Square Gang |\nDas Schlafzimmerfenster |\nTodfreunde – Bad Influence |\nDie Hand an der Wiege |\nAm wilden Fluß |\nL.A. Confidential |\nDie WonderBoys |\n8 Mile |\nIn den Schuhen meiner Schwester |\nGlück im Spiel |\nToo Big to Fail – Die große Krise |\nMavericks – Lebe deinen Traum\n\n"
}