{
    "date": "28-04-2021 14:18:25",
    "link": "https://de.wikipedia.org/wiki/La%5Fisla%5Fm%C3%ADnima%5F%E2%80%93%5FM%C3%B6rderland",
    "title": "La isla mínima – Mörderland",
    "text": "← VorgängerLiving Is Easy with Eyes Closed\nNachfolger →Freunde fürs Leben\n\nLa isla mínima – Mörderland (Originaltitel: La isla mínima, englischsprachiger Titel: Marshland) ist ein spanischer Spielfilm des Regisseurs Alberto Rodríguez Librero aus dem Jahr 2014. Die Premiere war am 26. September 2014. Der Kinostart in Deutschland erfolgte am 4. August 2016.\nIm Marschland am Unterlauf des Guadalquivir, im Süden Spaniens, treibt im Sommer 1980 ein Serienkiller sein Unwesen: Zwei 16- und 17-jährige Schwestern (Carmen und Estrella) wurden auf brutale Weise vergewaltigt und umgebracht. Die aus Madrid entsandten Kriminalbeamten Pedro und Juan ermitteln gemeinsam in diesem Fall, doch in der andalusischen Kleinstadt, wo die lokale Polizei sich nicht nur am Gesetzbuch orientiert, stoßen sie auf eisernes Schweigen. Die dunklen Jahrzehnte der Franco-Diktatur haben die Menschen geprägt. Man spricht nicht mit Fremden und schon gar nicht mit der Ordnungsmacht. Im Laufe ihrer Ermittlungen stellen die beiden Kriminalbeamten fest, dass die getöteten Schwestern nicht die einzigen Opfer sind.\nDie Zusammenarbeit von Pedro und Juan wird sehr bald auf die Probe gestellt, denn die beiden Männer folgen unterschiedlichen Ideologien. Juan, der gerne trinkt, spät ins Bett geht und bei dem Verhör von Verdächtigen handgreiflich wird, wird im Laufe der Ermittlungen von seiner Vergangenheit, als er Geheimpolizist während der Franco-Diktatur war, eingeholt, was das persönliche Verhältnis zu seinem Kollegen zusätzlich belastet.\nNur ihre Berufung als Kriminalpolizisten treibt Pedro und Juan dazu an, ihre Differenzen zu überwinden und den Fall gemeinsam zu lösen.\nDer Film gewann 2014/15 mehr als 30 Film- und Festivalpreise und wurde für dieselbe Anzahl an Preisen nominiert, darunter folgende:\nVon Regisseur, Drehbuchautor und Kameramann Christian Alvart stammte eine deutsche Neuverfilmung von La isla mínima, die im Januar 2020 unter dem Titel Freies Land in die Kinos kam. Der Plot des Remakes blieb sehr nah am Original, wurde aber ins Ostdeutschland der Nachwendezeit verlegt. Aus der Figur Pedro wurde ein aus Hamburg strafversetzter Polizist namens Patrick Stein (Trystan Pütter); sein Partner Juan wurde zu Markus Bach (Felix Kramer), der zur DDR-Zeit als Stasi-Offizier in Bautzen folterte und mordete.\n"
}