{
    "date": "28-04-2021 14:18:25",
    "link": "https://de.wikipedia.org/wiki/La%5FLlorona%5F%28Film%29",
    "title": "La Llorona (Film)",
    "text": "La Llorona ist ein mexikanischer Film aus dem Jahr 1933, bei dem Ramón Peón Regie führte. Es handelt sich um einen Film mit Elemente eines Historienfilms, eines Fantasy-Films und eines Thrillers. Er erzählt die Geschichte von Ricardo und Ana Maria, die einen jungen Sohn haben. Ricardos Schwager, Fernando, warnt ihn, dass in seiner Familie viele Jungen im Alter von vier Jahren verstorben sind, und zeigt ihm ein altes Buch. Es folgt ein Flashback in die Kolonialzeit, in dem die Geschichte von Ana geschildert wird. Sie wird von ihrem Geliebten und Vater ihres Kindes geschmäht und entscheidet sich deshalb, ihr Kind umzubringen. Dann begeht sie Selbstmord und erscheint als spukender Geist. Dann springt der Film wieder in die Gegenwart. Fernando wird von einer maskierten Person ermordet, als er die Entführung seines Neffen vereitelt. Der Entführer kann entkommen und es taucht ein weiteres Buch auf. In einem weiteren Flashback wird die Geschichte von La Malinche, die Hernan Cortez bei der Eroberung Mexikos half, erzählt. Als ihr der Sohn weggenommen wird, wird sie verrückt und begeht Selbstmord. Damit endet der Rückblick und der Film wird in der Gegenwart fortgesetzt. Die maskierte Person, die Fernando ermordet hat, wird von der Polizei erschossen, als sie das Kind zu erstechen versucht. Es handelt sich um ein Hausmädchen, dessen klagender Geist am Ende des Films entschwindet.\nDer Film bezieht sich auf La Llorona, eine in Mexiko weit verbreitete mythologische Figur. Dabei ist erstaunlich, dass er zwei augenscheinlich widersprüchliche Erklärungen zur Herkunft des Geistes gibt. La Llorona wurde in verschiedenen mexikanischen Filmen behandelt, aber nur der gleichnamige Film aus dem Jahr 1959 behandelte sie als zentrale Figur. In dem Film von Ramó Peón erschienen Ramón Pereda und Adriana Lamar, die ein Ehepaar waren, wie meist zusammen. Produziert wurde La Llorona von Eco Films. Der Film hatte am 25. Mai 1933 seine Premiere in Mexiko. Der Verleiher Mariano Viamonte führte den Film in spanischer Sprache 1935 in den USA auf.\n"
}