{
    "date": "28-04-2021 14:18:25",
    "link": "https://de.wikipedia.org/wiki/La%5FLlorona%5F%282019%29",
    "title": "La Llorona (2019)",
    "text": "La Llorona ist ein Thriller von Jayro Bustamante, der Ende August 2019 im Rahmen der Internationalen Filmfestspiele von Venedig seine Premiere feierte. La Llorona wurde von Guatemala als Beitrag für die Oscarverleihung 2021 als bester Internationaler Film eingereicht.\nDer pensionierte General Enrique Monteverde bewohnt mit seiner Familie eine Villa in Guatemala-Stadt. Er wird wegen seiner Verbrechen gegen die Menschlichkeit während des Bürgerkriegs fast 30 Jahre zuvor vor Gericht gestellt. Tausende Maya-Bauern hatten damals unter seiner Präsidentschaft ihr Leben verloren. Zeugen berichten, wie Monteverdes Streitkräfte zu Beginn der 1980er Jahre, um die Kontrolle über das Land aufrecht zu erhalten, nicht nur ihre Dörfer zerstörten, sondern auch Mütter und Töchter vergewaltigten. Der Richter erklärt im Verfahren, dass Monteverdes Junta zweifelsohne großen Schaden angerichtet hat, der jegliches menschliche Verständnis übertrifft und die gesamte guatemaltekische Gesellschaft betrifft.\nNach einem kurzen Aufenthalt im Krankenhaus kehrt Monteverde zurück zu seiner Familie und wartet auf das Urteil. Vor ihrem Haus hat sich eine Horde wütender Demonstranten versammelt. Seine ehemaligen Kabinettsmitglieder sind wegen lebenslangen Haftstrafen für sich selbst besorgt, sollte Monteverde für schuldig befunden werden. Enriques Frau Carmen würde die Vergangenheit am liebsten ruhen lassen und die Taten ihres Mannes verleugnen, besonders weil sie selbst voll von Vorurteilen gegenüber den indigenen Maya ist. Ihre Tochter Natalia hingegen verdrängt die Schuld ihrer Familie an dem Geschehenen nicht, doch die Mutter verbietet ihr, über die Angelegenheit zu reden.\nNachdem alle Hausangestellten der Monteverdes kündigen und die Bedienstete Valeriana alleine zurücklassen, betritt Alma die Bühne. Die Familie nimmt von ihr kaum Notiz. So stellt sich auch niemand die Frage, warum ihre neue Haushälterin, eine junge indigene Frau, die sanftmütig und pflichtbewusst erscheint, bereit ist, für eine Familie wie die ihre zu arbeiten, besonders wenn sich so viele ihrer eigenen Leute draußen vor dem Haus versammelt haben. Alma verbringt viel Zeit mit Natalias kleiner Tochter Sara, die Enkelin des Generals. Am liebsten spielen sie im Wasser.\nFür die restliche Familie gestalten sich die Tage weniger entspannt. Nachts wird Enrique aus dem Schlaf gerissen, wenn er ein lautes Heulen vernimmt, das jedoch nur er hören kann, während seine Familie glaubt, seine Demenz lasse ihn sich diese einbilden. Beinahe erschießt er in seiner Paranoia seine Frau, die ihrem Mann im Dunkeln folgte. Carmen und Natalia können es nicht genießen, sich am Pool zu sonnen oder bei ihren Yoga-Übungen zu entspannen, da der Lärm, den die Protestierenden vor dem Haus machen, trotz der Gartenmauern nicht zu überhören ist. Seitdem man Enrique freigesprochen hat, sind die Massen vor der Villa sogar noch lauter geworden, und halten die Familie ständig wach.\nRegie führte Jayro Bustamante, der gemeinsam mit Lisandro Sanchez auch das Drehbuch schrieb. Über die Titelfigur sagt Manohla Dargis von der New York Times, als eine Gestalt der Folklore in Mexiko und anderen Teilen Lateinamerikas sei La Llorona ein formbares Symbol weiblicher Macht, mal als tragische Figur dargestellt, mal schrecklich und manchmal auch beides. Obwohl die Einzelheiten ihres Unglücks und ihrer Symbolik von Geschichte zu Geschichte unterschiedlich sein können, handele es sich bei der Grundgeschichte um den Geist einer Frau, die verflucht ist, ihre toten Kinder zu beweinen, die sie selbst ertränkt hat. Wie Medea und andere wie sie, sei sie gleichermaßen Lebensspenderin und Zerstörerin ihrer Kinder gewesen.\nDie Rolle des ehemaligen General Enrique Monteverde übernahm Julio Díaz. Seine Figur dient als Platzhalter für den guatemaltekischen Diktator Efraín Ríos Montt, der vom 23. März 1982 bis 8. August 1983 diktatorisch regierender Präsident von Guatemala war und im Jahr 2013 wegen Völkermordes und Verbrechen gegen die Menschlichkeit zu 80 Jahren Gefängnis verurteilt wurde. Seine militärische Terrorkampagne in den 1980er Jahren hatte das Massaker an Tausenden von Indigenen zur Folge. Die Rolle von Letona besetzte Bustamante mit Juan Pablo Olyslager, dem Hauptdarsteller in seinem Film Temblores, den er Anfang des Jahres 2019 in Berlin vorstellte. María Telón, die in Temblores das Kindermädchen Rosa spielte, erhielt die Rolle von Valeriana, Sabrina de La Hoz, die in dem Film eine Pastorin spielte, die Rolle von Natalia. María Mercedes Coroy, die Bustamante in seinem Spielfilmdebüt Ixcanul erstmals dem Publikum vorstellte, spielt Alma, die neue Haushälterin der Familie Monteverde und einzige Unterstützung der mittlerweile allein übrig gebliebenen Valeriana. Der Name der jungen Cakchiquel-Frau bedeutet im Spanischen „Geist“. Margarita Kenefic spielt Enriques Frau Carmen, Sabrina De La Hoz ihre Tochter Natalia und Ayla-Elea Hurtado deren kleine Tochter Sara, die Enkelin des Generals.\nDie Friedensnobelpreisträgerin Rigoberta Menchú Tum, eine Quiché-Maya, die zur Zeit des Guatemaltekischen Bürgerkrieges aufwuchs, selbst Zeugin von Menschenrechtsverletzungen wurde und in Guatemala für die Rechte der Ureinwohner gekämpft hat, ist im Film in einem Cameo-Auftritt zu sehen und taucht in einer Schlüsselszene neben vielen anderen tatsächlich Überlebenden des Bürgerkrieges auf. Bustamantes Großmutter war ebenfalls eine Maya, eine Cakchiquel, die eng mit den Quiché verbunden waren.\nErstmals arbeitete Bustamante für La Llorona mit dem peruanischen Kameramann Nicolás Wong zusammen.\nDie Filmmusik, die eine Horroratmosphäre schafft, wurde von Pascual Reyes komponiert.\nEine erste Vorstellung des Films erfolgte am 30. August 2019 bei den Internationalen Filmfestspiele von Venedig, wo er in der Sektion Venice Days gezeigt wurde. Im September 2019 wurde er im Rahmen des Toronto International Film Festivals vorgestellt, Ende September, Anfang Oktober 2019 beim Zurich Film Festival und im Oktober 2019 beim London Film Festival im offiziellen Wettbewerb. Im Januar 2020 wurde er beim Sundance Film Festival in der Sektion Spotlight gezeigt, Anfang Juli 2020 beim Split Festival of Mediterranean Film.[10] Am 6. August 2020 wurde der Film über die Horror-Streaming-Plattform Shudder in den USA als Video-on-Demand veröffentlicht.[11]\nJayro Bustamantes verbindet in La Llorona Spannung mit Elementen eines politischen Filmdramas und übernatürlichem Nervenkitzel. So sei ihm eine moderne Erzählung der klassischen Horrorgeschichte einer gespenstischen Figur einer weinenden Frau, die ihre Kinder getötet hat gelungen, so Monica Castillo. Diese Version von „La Llorona“ basiert auf der jüngeren Geschichte der rücksichtslosen Militärführer Guatemalas und ihren Bemühungen, indigene Stämme auszulöschen, und finde so eine neue Basis für derlei Emotionen. Der Film erzähle nicht nur eine gruselige Geschichte, sondern sei auch ein schmerzhaftes Spiegelbild der Ungerechtigkeit. David Ehrlich bemerkt, abgesehen von ihren gemeinsamen Wurzeln in derselben lateinamerikanischen Folklore habe der Film praktisch nichts mit Michael Chaves’ Lloronas Fluch zu tun.\nDer Film konnte bislang 98 Prozent aller Kritiker bei Rotten Tomatoes überzeugen und erhielt hierbei eine durchschnittliche Bewertung von 7,9 der möglichen 10 Punkte.[12]\nRoger-Ebert-Kritikerin Monica Castillo schreibt, Jayro Bustamante sei nicht daran interessiert, die Zuschauer dazu zu bringen, Albträume von La Llorona zu haben. Das Unheimliche gehe vielmehr von dem strukturierten Ambiente des Films aus, so die Kälte, die sich durch Nicolás Wongs Bilder zieht. Die Ausstattung lasse das luxuriöse Zuhause der Familie wie einen Sarg wirken, aus dem es kein Entrinnen gibt. Bustamante benutzt die alte Spukgeschichte jedoch nicht, um zu erschrecken, sondern um sein Publikum zu zwingen, darüber nachzudenken, wie sie sich an der Unterdrückung beteiligen. Auch wenn man selbst vielleicht keine schweren Verbrechen wie der General begangen hat, repräsentiere ein jedes der anderen Familienmitglieder ein unterschiedliches Maß an Komplizenschaft, von Carmens regelrechter Bigotterie bis zu Saras naiven Fragen.\nDeborah Young von The Hollywood Reporter schreibt, Mercedes Coroy in der Rolle von Alma, einer stillen, anklagenden Präsenz mit riesigen starren Augen, verleihe dieser Symbolfigur die mythische Dimension eines übernatürlichen Rächers.\nLa Llorona wurde von Guatemala als Beitrag für die Oscarverleihung 2021 in der Kategorie Bester Internationaler Film eingereicht[13] und wurde im Februar 2021 als einer von 15 Filmen in eine Vorauswahl der Academy of Motion Picture Arts and Sciences aufgenommen.[14] Zudem gelangte er auch als Bester fremdsprachiger Film in die Vorauswahl für die Golden Globe Awards 2021. Im Folgenden weitere Nominierungen und Auszeichnungen.\nBoston Society of Film Critics Awards 2020\nChicago Film Critics Association Awards 2020\nChicago International Film Festival 2019\nCritics’ Choice Movie Awards 2021\nFestival Internacional de Cine en Guadalajara 2020\nGolden Globe Awards 2021\nGoya 2021\nInternationale Filmfestspiele von Venedig 2019\nLondon Film Festival 2019\nMiami Film Festival 2020\nNational Board of Review Awards 2021\nOnline Film Critics Society Awards 2021\nPrix Lumières 2021\nSatellite Awards 2020\nZurich Film Festival 2019\nIxcanul – Träume am Fuße des Vulkans (2015) |\nTemblores (2019) |\nLa Llorona (2019)\n"
}