{
    "date": "28-04-2021 14:18:25",
    "link": "https://de.wikipedia.org/wiki/La%5FLisi%C3%A8re%5F%E2%80%93%5FAm%5FWaldrand",
    "title": "La Lisière – Am Waldrand",
    "text": "\nLa Lisière – Am Waldrand ist ein deutsch-französischer Psychothriller von Géraldine Bajard, der am 10. August 2010 auf dem Locarno Film Festival veröffentlicht wurde. Das Drehbuch wurde gleichermaßen von Bajard gefertigt. In der Hauptrolle ist Melvil Poupaud zu sehen.\nDer junge Arzt François verlegt seinen Lebensmittelpunkt von Paris in eine idyllische Vorstadtsiedlung. Die Bewohner akzeptieren ihn trotz seines jungen Alters und schon bald ist er in die Dorfgemeinschaft integriert. Die jungen Mädchen des Dorfes sind fasziniert von ihm und täuschen Krankheiten vor, um von ihm behandelt zu werden. Claire hat mit dieser Masche Erfolg – François beginnt eine Affäre mit der 14-Jährigen. Dass er nicht bereit ist eine feste Beziehung mit ihr einzugehen, enttäuscht sie.\nEinen großen Teil ihrer Freizeit verbringt Claire in einer Clique. Dessen Anführer Cédric, der schon immer Interesse an Claire bekundete, beäugt das Techtelmechtel der Beiden mit Argwohn und Eifersucht. Claires Enttäuschung nutzt er um ihr Herz zu gewinnen. Er schlägt einen Rachefeldzug vor, an dem sich alle Kinder des Dorfes, die sich in der Clique organisiert haben, beteiligen sollen. Sie zwingen François, sein Auto des Nachts auf einer wenig befahrenen Landstraße zu stoppen. Bei Tagesanbruch findet ein Bauarbeiter seine Leiche auf einer nahegelegenen Wiese.\nDas Budget des Psychodramas wird auf 1,8 Mio. Euro geschätzt.\nDeutscher Kinostart war am 28. April 2011.\nFür Géraldine Bajard ist es die erste eigenständige Regiearbeit für einen Film in Spielfilmlänge. Sie ließ sich durch Filme wie The Wicker Man, Das Dorf der Verdammten und Teorema inspirieren.\nDie Idee zum Film entstand allerdings beim Lesen des Romans Le Marin rejeté par la mer von Yukio Mishima. Aber auch aus Herr der Fliegen von William Golding und der Medienberichterstattung holte sie sich Anregung.\nBis auf Pauline Acquart war es für alle Kinderdarsteller die erste Berührung mit dem Filmgeschäft.\nAudrey Marnay – sie mimt François’ Lebensgefährtin – arbeitete erfolgreich als Model für Calvin Klein, Chanel und Versace.\n„Regiedebütantin Géraldine Bajard entwirft ein beklemmendes Gesellschaftsbild, lässt am Ende aber viele Fragen offen. Fragmentarische Studie mit zu vielen Leerstellen.“\n„Angesiedelt in symbolisch aufgeladenen Räumen, die einen Gegensatz zwischen Zivilisation und Wildnis konstruieren, entwickelt sich ein atmosphärisch dichtes Drama, das weniger auf Psychologie als auf das suggestiv-sinnliche Zusammenspiel von Licht, Farbe und Musik setzt und beschreibt, wie die Körper mit ihrer Umgebung interagieren.“\n"
}