{
    "date": "28-04-2021 14:18:25",
    "link": "https://de.wikipedia.org/wiki/La%5Fnouvelle%5Fmission%5Fde%5FJudex",
    "title": "La nouvelle mission de Judex",
    "text": "\nLa nouvelle mission de Judex ist die 1917 gedrehte zwölfteilige Fortsetzung der Stummfilm-Krimiserie Judex von Louis Feuillade über einen der ersten verkleideten Rächer der Filmgeschichte.\nUnter der Regie von Louis Feuillade waren bereits die zwei Krimiserien Fantômas und Les Vampires entstanden, die in der Öffentlichkeit zwar beliebt waren, aber auch heftig kritisiert wurden, weil sie Banditen verherrlichten. Feuillade reagierte auf solche Bedenken, indem er den Judex-Helden schuf, der den unheimlichen Pomp der extravaganten Schurken hatte, die damals so populär waren, und so 1916 die Judex-Serie auf den Markt brachte.\nJudex war ein mysteriöser Rächer, der schwarz gekleidet war und einen Hut und einen Umhang trug, wie Aristide Bruant, ein französischer Sänger seiner Zeit. Dieses Kostüm ist dem Heldenkostüm des späteren Comic-Helden The Shadow sehr ähnlich.\nJudex hat die Superhelden in vieler Hinsicht vorweggenommen. Er war ein meisterhafter Kämpfer, ein verkleideter Experte und stellte einen geheimen Sitz zur Schau. In den unterirdischen Passagen unter einer Burgruine hatte Judex eine mit technischen Geräten ausgestattete Basis. Er hatte auch eine geheime Identität und Judex ist ein Kriegsname, den er auf seiner Suche nach Rache angenommen hat.\nAufgrund der stilistischen Ähnlichkeit mit den anderen Polizeiserien von Feuillade, Fantômas (1913) und Les Vampires (1915) werden sie meist als Trilogie betrachtet.\nDie Serie wurde in den französischen Kinos am 28. Januar 1918 erstmals gezeigt. Die Cinémathèque française besitzt eine 35-mm-Fassung, die im Rahmen der großen Feuillade-Retrospektive 2006 vorgeführt wurde. Auf DVD wurde die Serie bisher nicht veröffentlicht.\n"
}