{
    "date": "28-04-2021 14:18:26",
    "link": "https://de.wikipedia.org/wiki/Labyrinth%5Fder%5FMonster",
    "title": "Labyrinth der Monster",
    "text": "\nLabyrinth der Monster (Originaltitel: Mazes and Monsters), ein Film von Steven Hilliard Stern, ist eine 1982 produzierte Verfilmung eines Romans von Rona Jaffe.\nRobbie Wheeling und seine Freunde spielen das Fantasy-Rollenspiel Mazes and Monsters. Zu den Freunden gehören der durch seine Mutter dominierte Jay Jay und Kate Finch, die viele unglückliche Beziehungen hinter sich hat. Robbies Mutter ist reich, aber Alkoholikerin. Daniels Eltern verhindern die Erfüllung seines Lebenstraums, Entwickler von Videospielen zu werden.\nRobbie und Kate beginnen eine Beziehung. Jay Jay will in einer Höhle Selbstmord begehen, überlegt es sich aber anders. Er hält die Höhle für einen idealen Ort, um das Rollenspiel als Live Action Role Playing (Liverollenspiel) durchzuführen, und kann die Gruppe nach einigen Schwierigkeiten für seine Idee begeistern.\nSchon beim ersten Spiel in der Höhle beginnt der etwas verängstigte Robbie, Spiel und Realität zu vermischen. Durch die von Jay Jay geschaffene Atmosphäre beginnt er, die für das Abenteuer ausgedachten Monster für real zu halten.\nMit der Zeit identifiziert sich Robbie mehr und mehr mit seiner Spielfigur, dem Kirchenmann Pardu. Er eignet sich einen immer enthaltsameren Lebensstil an, was auch die Beendigung der Beziehung mit Kate nach sich zieht.\nDann beginnt Robbie, Visionen zu haben. Diese führen ihn dank einer Vermischung aus Realität und Vision nach New York. Da sich Robbie auf den Weg macht, ohne jemand davon zu unterrichten, vermisst man ihn daheim. Bald wird befürchtet, er wäre in der Höhle verunglückt. Seine Freunde können aber aus seinen Aufzeichnungen die Vermischung aus Realität und Fiktion nachvollziehen und folgen Robbie nach New York.\nSie erreichen ihn schließlich auf dem Dach des World Trade Centers. Robbie will von dort abspringen, um „im Flug“ das Ziel seiner Visionen zu erreichen. Die Freunde können ihn aber unter Hinweis auf die Regeln des Rollenspiels davon überzeugen, nicht zu springen: Sie weisen Robbie darauf hin, zum Fliegen habe er nicht genug „Punkte“.\nAm Ende kann Robbie dennoch keine Grenze mehr zwischen Realität und Fiktion ziehen. Im Garten des weiträumigen Grundstücks von Robbies Eltern besuchen ihn seine Freunde, müssen aber erkennen, dass keine Besserung in Sicht ist. In seiner Wiedersehensfreude hält Robbie seine Freunde noch immer für Figuren aus dem Spiel. Er kann sie überreden, mit ihm ein letztes gemeinsames „Abenteuer“ in der Umgebung des Hauses in Angriff zu nehmen.\n„[...]Durchaus ansehnlicher Psycho-Gruselfilm, der geschickt mit den Versatzstücken des Genres jongliert.“\nMazes and Monsters (engl. maze = Labyrinth, Irrgarten), der Originaltitel des Films, ist eine Anspielung auf das Pen-&-Paper-Rollenspiel Dungeons and Dragons, das ab Mitte der 1970er Jahre entwickelt wurde und großen Einfluss auf das Rollenspielgenre hatte. Der Film beruht auf einem 1981 veröffentlichten Roman der amerikanischen Autorin Rona Jaffe. Jaffe verarbeitete darin Berichte über die angebliche Gefährlichkeit von Rollenspielen. Insbesondere der Fall James Dallas Egbert, der 1980 im Alter von 18 Jahren Selbstmord verübte, führte zu einer Welle negativer, oft reißerischer Presseberichte über Rollenspiele. Der hochbegabte, aber an Depressionen leidende und Drogen konsumierende Student beschäftigte sich in seiner Freizeit unter anderem mit Rollenspielen. 1979 zog er sich in die unterirdischen Versorgungstunnel unter der Michigan State University zurück, wo er einen Selbstmordversuch verübte. Zeitungsberichte behaupteten daraufhin, Dallas Egbert habe in den Gängen unter der Universität regelmäßig Dungeons & Dragons gespielt und dabei schließlich nicht mehr zwischen Fiktion und Realität unterscheiden können. Obwohl sich die Berichte letztlich als Falschmeldungen herausstellten, wurde die These des Realitätsverlusts durch Rollenspiele in den folgenden Jahren immer wieder in der Presse und von Jugendschutzaktivisten aufgegriffen.\nLabyrinth der Monster ist einer der ersten Filme mit dem später berühmt gewordenen Schauspieler Tom Hanks, der zum Zeitpunkt der Dreharbeiten 26 Jahre alt war.\n"
}