{
    "date": "28-04-2021 14:18:27",
    "link": "https://de.wikipedia.org/wiki/Lady%5FVengeance",
    "title": "Lady Vengeance",
    "text": "← VorgängerOldboy\nLady Vengeance (korean. 친절한 금자씨, Chinjeolhan geumjassi; dt.: „Gutherzige Frau Geum-ja“) ist nach Sympathy for Mr. Vengeance von 2002 und dem preisgekrönten Kultfilm Oldboy aus dem Jahr 2003 der dritte Teil einer lose verknüpften Filmtrilogie über das Thema Rache des südkoreanischen Regisseurs Park Chan-wook.\nLee Geum-ja wird ungewollt mit 18 Jahren schwanger und vertraut sich ihrem ehemaligen Klassenlehrer Mr. Baek an, der sich ihr gegenüber immer freundlich verhalten hat. Aus Verzweiflung bittet sie ihn, ihr Asyl zu gewähren, da sie weder bei ihrer geschiedenen Mutter noch bei dem Vater ihres Kindes bleiben kann. Mr. Baek nimmt die junge Frau schließlich bei sich auf, allerdings findet sie heraus, dass Mr. Baek ein kriminelles Doppelleben führt: Er entführt Kinder und erpresst dann hohe Lösegeldforderungen, obwohl er die Kinder gar nicht freilässt. Vielmehr tötet er sie, nachdem er ihre zur Erpressung benötigten „Lebenszeichen“ auf Video aufgezeichnet hat.\nIm Alter von 19 Jahren wird Geum-ja schließlich zur Mithilfe bei der Entführung des fünfjährigen Won-mo gezwungen. Mr. Baek tötet den Jungen und verlangt von Geum-ja, dass sie sich zu der Tat bekennen und den Behörden stellen soll, da er ansonsten ihr Neugeborenes ebenfalls töten werde. Der ermittelnde Polizist hat erhebliche Zweifel an der Schuld Geum-jas, dennoch wird sie, auf Druck der Öffentlichkeit, zu einer lebenslangen Freiheitsstrafe in einem Frauengefängnis verurteilt. Im Gefängnis schmiedet sie Rachepläne. Sie erweist sich als äußerst hilfsbereit gegenüber ihren Mitgefangenen, da sie sich derer Probleme annimmt. Sie vergiftet die allseits verhasste tyrannische Mitinsassin mit Bleichmittel, nachdem diese über lange Zeit mehrere Zellengenossinnen misshandelt und zu sexuellen Diensten gezwungen hatte. Durch diese Tat stehen mehrere mitgefangene Frauen in Geum-jas Schuld. Fortan wird sie von einigen Mithäftlingen „Hexe“ genannt, andere hingegen nennen sie „gutherzige Frau Geum-ja“.\nNach dreizehneinhalb Jahren Gefängnisaufenthalt wird Geum-ja schließlich 2004 vorzeitig aus der Haftanstalt entlassen, getrieben von Visionen und dem Wunsch, Mr. Baek zu töten. Sie beginnt damit, ihren Plan zu verwirklichen, und sucht ihre ehemaligen Mithäftlinge auf, die sie tatsächlich unterstützen. So gelangt sie an eine Unterkunft und eine Waffe, die sie sich nach Plänen einer ehemaligen mitgefangenen nordkoreanischen Spionin schmieden lässt. Ihren Lebensunterhalt bestreitet sie vordergründig in einer Konditorei, nebenbei macht sie sich auf die Suche nach ihrem Kind, das Mr. Baek einst zur Adoption freigab. Als sie die Adoptiveltern in Australien ausfindig macht, reist sie kurzerhand zu ihrer Tochter, lernt sie so kennen und nimmt sie für eine kurze Zeit mit zurück nach Südkorea. Sie ahnt nicht, dass  Jenny, ihre Tochter, ebenfalls von Visionen heimgesucht wird, die sie in ihr Heimatland Südkorea treiben.\nZurück in Südkorea vertraut sie sich dem Konditorlehrling Geun-shik an, der sich sichtlich in Geum-ja verliebt hat, und weiht ihn in ihre Pläne ein. Bald ermittelt sie den derzeitigen Wohnsitz von Mr. Baek. Währenddessen macht sich eine ehemalige Mitgefangene zur Geliebten von Mr. Baek, um den Weg für Geum-jas Rachepläne zu bereiten. Geum-ja wird jedoch vom ehemaligen Gefängnispfarrer beobachtet, der aus Sorge über einen Fehlschlag ihrer Resozialisierung Mr. Baek aufsucht und ihn von der Freilassung Geum-jas unterrichtet. Mr. Baek erkennt, dass er handeln muss, um seine Haut zu retten, und setzt seinerseits zwei Auftragsmörder auf Geum-ja an. Doch sein Vorhaben misslingt, denn Geum-ja gelingt es, mit ihrer neuen Schusswaffe beide Killer zu töten.\nWährenddessen versetzt Geum-jas Komplizin Mr. Baeks Abendessen mit Betäubungsmitteln, so dass Geum-ja ihn reglos in seiner Wohnung auffindet. Gemeinsam mit ihrer Komplizin fesselt und knebelt sie den Mörder, und beide bringen ihn in eine verlassene Schule in den Bergen. Geum-ja entdeckt einen Brief bei Jenny, in dem diese ihrerseits ihre Rachegefühle und Mordgedanken an ihrer leiblichen Mutter Geum-ja schildert, da sie von ihr verlassen wurde, und fordert, dass ihre Mutter sich dreimal bei ihr entschuldigen müsse. Da Geum-ja den Inhalt des Schreibens schon vorher kannte, gelingt es ihr, das Vertrauen Jennys zurückzugewinnen, als sie ihr – dolmetschend durch den gefesselten Mr. Baek – erklärt, wie sich seinerzeit alles zugetragen hat. Sie zeigt erstmals seit langer Zeit Gefühle und tötet den Kindermörder nicht, obwohl sie die Möglichkeit dazu hätte. Sie lässt den wehrlosen, gefesselten und geknebelten Mr. Baek am Leben, jagt ihm aber eine Kugel in jeden Fuß, überdenkt und ändert ihre Rachepläne.\nIn Mr. Baeks Wohnung sucht sie nach Beweisen für ihre Unschuld an der damaligen Kindstötung, zu der sie zu Unrecht verurteilt wurde, und findet diverses Videomaterial von weiteren entführten und getöteten Kindern. Sie präsentiert das Material dem Polizisten, der damals von ihrer Schuld nicht restlos überzeugt war. Daraufhin laden die beiden die Angehörigen der fünf ermordeten Kinder in die Schule ein, in der Mr. Baek gefangen gehalten wird, und fragen sie, ob sie ihn der Justiz überlassen oder sich an ihm in gemeinschaftlicher Selbstjustiz rächen wollen. Die Eltern entscheiden sich nach längerer Diskussion für Selbstjustiz und geben allen Beteiligten in einem Losverfahren jeweils die Gelegenheit zur persönlichen Rache am Mörder ihrer Kinder. Nacheinander widmen sich alle Hinterbliebenen dem Mörder mit diversen Waffen, wobei sie Plastikregenmäntel tragen, um sich vor Blutspuren zu schützen. Nach zahlreichen Attacken verstirbt Mr. Baek schließlich, nachdem ihm die Großmutter eines seiner Opfer die Kinderschere ihres Enkels in den Nacken rammt. Alle Beteiligten vereinbaren, Stillschweigen zu bewahren, und verscharren seine Reste in einem nahegelegenen Waldstück. Geum-ja feuert die beiden für seinen Tod vorgesehenen Kugeln an seinem Grab in sein Gesicht ab. Anschließend feiern alle ihre erfolgte Genugtuung bei Kaffee und Kuchen in der Konditorei, in der Geum-ja arbeitet.\n„Der (nach ‚Sympathy For Mr. Vengeance‘ und ‚Oldboy‘) poetische Abschluss der Rache-Trilogie von Regisseur Park Chan-Wook als visuell vielfach gebrochene ethische Meditation über das Wesen der Rache. Ein überwältigender Film, dessen Stilwille und Schönheit in Bann schlagen.“\n„Mit High Heels, knallroten Lippen und verruchtem Lidschatten fordert Geum-ja kaltherzig bei Knastfreundinnen Hilfe ein für die Rache an ihrem Ex-Lover – dem wahren Kindermörder, der sich zudem als Serientäter entpuppt. Doch anstatt sich selbst von Hass und Mitschuld zu befreien, setzt Geum-ja als unheilbringende Erlöserin den verzweifelten Eltern der toten Kinder die Bestie zur Bestrafung vor. So wird aus ‚Lady Vengeance‘ doch noch ein beklemmendes Lehrstück über die selbstzerstörerischen Auswirkungen von Selbstjustiz. Fazit: Kultregisseur Park Chan-wook präsentiert einen faszinierenden Arthouse-Film zum Thema Rache und Erlösung.“\n„Park Chan-wook, der für Filme wie ‚Old Boy‘ verehrt wird, glänzt auch hier mit aberwitzigen Einfällen, tollen Bildern und verwegenen Grausamkeiten – aber wenn er dann die Eltern aller getöteten Kinder zu einem Kollektiv-Lynchmord am Killer antreten lässt und sie mit Videos der gefesselten Kids zur Tat aufpeitscht, ist man auch ziemlich abgestoßen von der reißerischen Moral des Films.“\n„Lady Vengeance ist zwar nicht weniger gewalttätig als die beiden Vorgänger, das Motiv der Rache nimmt hier aber einen weniger zentralen Stellenwert ein. Stattdessen wird Geum-jas Weg zur vermeintlichen Erlösung mit einer bis ins kleinste Detail abgestimmten Ausstattung zelebriert, bei der sogar die in rosa getauchte Gemeinschaftszelle eines Frauengefängnisses zum ästhetischen Blickfang wird. War die visuelle Ästhetik in Sympathy for Mr. Vengeance noch ein Teilaspekt der Inszenierung, steht sie hier durch eine Aneinanderreihung verschiedener Effekte eindeutig im Vordergrund und macht den Film zu einem mit Cembaloklängen untermalten Bilderrausch.“\nThe Moon Is… The Sun’s Dream (1992) |\nTrio (1997) |\nJoint Security Area (2000) |\nSympathy for Mr. Vengeance (2002) |\nOldboy (2003) |\nThree… Extremes (Episode 2) (2004) |\nLady Vengeance (2005) |\nI’m a Cyborg, But That’s OK (2006) |\nDurst (2009) |\nStoker (2013) |\nDie Taschendiebin (2016)\n"
}