{
    "date": "28-04-2021 14:18:27",
    "link": "https://de.wikipedia.org/wiki/Lakeview%5FTerrace",
    "title": "Lakeview Terrace",
    "text": "Lakeview Terrace ist ein US-amerikanischer Thriller aus dem Jahr 2008 mit Samuel L. Jackson. Regie führte Neil LaBute, das Drehbuch schrieben David Loughery und Howard Korder.\nChris Mattson ist mit der Afroamerikanerin Lisa verheiratet. Das Ehepaar zieht in ein Haus in Los Angeles, Kalifornien. Ihr neuer Nachbar ist der verwitwete Polizist Abel Turner, der selbst ein Schwarzer ist. Ihn stört jedoch die Beziehung des Weißen Chris mit der Schwarzen Lisa sowie deren liberale Einstellung. Als er seine Tochter und seinen Sohn dabei erwischt, wie sie die neuen Nachbarn in ihrem Pool beim Sex beobachten, legt er dem Ehepaar nahe, die Gegend zu verlassen, weil sie seiner Meinung nach nicht dorthin passen. Diese lehnen diesen Gedanken jedoch grundsätzlich ab, weswegen Turner die beiden mit immer neuen Methoden schikaniert. So weigert er sich, seine Außenbeleuchtung auszuschalten, die in das Schlafzimmer des Paares scheint, und manipuliert die Klimaanlage des Anwesens der Nachbarn, weil Chris immer wieder seine Zigarettenstummel auf die Straße und sein Grundstück wirft.\nNach einem Einbruch in die Garage der Mattsons spitzt sich die Auseinandersetzung zu, da Chris Mattson mit seiner Geduld am Ende ist. Aufgrund derartiger Vorfälle versucht Lisas Vater die Mattsons zum Wegziehen zu überreden, was aber zu einem Streit über die Beziehung der Mattsons führt. Diese beginnt immer mehr zu bröckeln, als Lisa feststellt, dass sie schwanger ist, Chris sich durch die ohne sein Wissen abgesetzte Pille jedoch übergangen fühlt. Unterdessen wird die Gegend von einem Waldbrand bedroht, der sich immer näher auf das Viertel zubewegt. Nun versucht Chris Mattson seinen Nachbarn mit seinen eigenen Mitteln zu schlagen, richtet Lichtstrahler auf Turners Haus und lässt eine Hecke pflanzen.\nZur selben Zeit wird Turner auf unbestimmte Dauer von seinem Dienst beurlaubt, weil er einem Flüchtigen mit unangemessener Gewalt eine Lektion erteilte. Am selben Abend veranstaltet er in seinem Haus für einen Kollegen eine Junggesellenparty, die bis spät in die Nacht dauert. Chris Mattson versucht für Ruhe zu sorgen und wird dabei von zwei der betrunkenen Polizisten festgehalten und von einer Stripperin angetanzt. Am nächsten Morgen findet Lisa Mattson in der Post eine DVD mit dem Video vom Vorabend, in dem ihr Mann mit der Stripperin zu sehen ist.\nWeil Lisa der Provokation ihres Nachbarn allerdings keine weitere Beachtung schenkt, greift Turner zu einem weiteren Mittel. Er heuert einen Dealer an, der für die Polizei Spitzeldienste leistet, um das Haus der Mattsons zu verwüsten, während diese auf einer Hauseinweihungsparty in der Nachbarschaft sind. Die früher zurückkehrende Lisa überrascht den Einbrecher und wird von diesem niedergeschlagen. Zuvor löst sie jedoch die Alarmanlage aus, die Turner und Chris hören.\nSie laufen zum Haus. An der Tür weist Turner seinen Nachbarn Chris an, draußen zu warten, und betritt mit gezogener Waffe das Haus. Während der angeheuerte Einbrecher gerade auf die Terrasse flieht, wird er von Turner gestellt und kurzerhand erschossen. Er kommt allerdings nicht mehr dazu, das Handy des Einbrechers, das ihn aufgrund der geführten Telefonate verraten würde, an sich zu nehmen. Während Chris seine Frau im Krankenhaus besucht, betritt Turner noch einmal das Haus, wird dabei aber von den heimkehrenden Mattsons gestört und muss seine Suche abbrechen. Währenddessen ist der Waldbrand gefährlich nahe an die Häuser herangerückt, so sehr, dass diese evakuiert werden müssen. Chris Mattson findet beim Packen ihrer vom Feuer bedrohten Habseligkeiten das Handy des Einbrechers. Er drückt die Wahlwiederholung und hört, wie Turner sich meldet. Als er aus dem Fenster sieht, entdeckt ihn Turner, zieht eine Pistole und läuft auf das Haus zu.\nTurner betritt das Haus der Mattsons, wo er von Chris vorübergehend überwältigt wird, so dass Lisa mit dem Handy zum Wagen fliehen kann. Turner befreit sich und schießt auf das Auto der flüchtigen Frau. Vor Schreck rammt sie ein parkendes Auto und wird dabei in ihrem eigenen Wagen eingeklemmt. Chris läuft mit Turners Waffe zum Auto, kann seine Frau aber nicht befreien. Turner zieht eine weitere Pistole und schießt auf Chris, der sich hinter dem Auto versteckt hat. Als die durch die Schüsse alarmierten Polizisten eintreffen, versteckt Turner seine Waffe und stellt sich als Opfer dar. Chris will trotz Aufforderung der Polizisten und der Bitten seiner Frau die Waffe nicht fallen lassen, weil er weiß, dass Turner dann schießen würde, um ihn zu töten und selber Suicide by cop zu begehen. In einem Wortgefecht provoziert er Turner. Dieser zieht schließlich seine Waffe, schießt Chris in die Schulter und wird daraufhin von den Polizisten erschossen.\nLisa wird befreit und der verletzte Chris in einen Krankenwagen gebracht. Er sagt Lisa, dass er sie liebe und sie bald eine Familie sein werden.\nDer Film wurde in Kalifornien in Los Angeles, Walnut sowie Hawthorne gedreht. Der Originaldrehort mitsamt Ausrüstung wurde von Google Street View erfasst. Die Dreharbeiten begannen im Juni 2007. Die Produktionskosten betrugen schätzungsweise 22 Millionen US-Dollar.\nDer Film wurde am 7. August 2008 auf dem Deauville Film Festival gezeigt. Am 15. September 2008 feierte er seine Kinopremiere in New York. Er startete in den Kinos der USA und Kanadas am 19. September 2008. Am 24. September 2008 wurde er im Vereinigten Königreich beim Crime Scene Festival vorgeführt. Der deutsche Kinostart erfolgte am 15. Dezember 2008. Der Film spielte in den Kinos der USA am Eröffnungswochenende über 15 Millionen US-Dollar und bis zum 2. November 2008 etwa 39,2 Millionen US-Dollar ein.\nDer Titel des Films Lakeview Terrace ist nach der Umgebung benannt, in der Rodney King 1991 von der Polizei niedergeschlagen wurde. Sein Name sowie sein Ausspruch „Can't we all just get along?“ (dt. „Können wir nicht alle miteinander auskommen?“) sind im Film zu hören.\nIn der deutschsprachigen Synchronisation wurde Samuel L. Jackson von Engelbert von Nordhausen synchronisiert. Der aus Grey’s Anatomy bekannte Darsteller Justin Chambers wurde von seinem aus der Fernsehserie gewohnten Synchronsprecher Dennis Schmidt-Foß synchronisiert. Die beiden im Film als Paar zu sehenden Darsteller Patrick Wilson und Kerry Washington wurden von Peter Flechtner und Victoria Sturm synchronisiert, die in Desperate Housewives die Rollen der ebenfalls als Paar zu sehenden Darsteller Doug Savant und Felicity Huffman einsprechen.\nDennis Harvey schrieb in der Zeitschrift Variety vom 7. September 2008, der Film biete „richtige Spannung“ und „fesselndes Drama“, bevor er den Konventionen eines Thrillers „erliege“. Die Darstellung von Samuel L. Jackson könne die Kritiker und das Publikum „magnetisieren“. Die „exzellente“ Kerry Washington fülle einen ungenau skizzierten Charakter mit Leben, die Darstellung von Patrick Wilson sei lediglich „solide“. Das Filmende sei enttäuschend.\nDie Redaktion von Cinema urteilte: „LaBute inszeniert ein schonungsloses Charakterdrama über die Abgründe der menschlichen Seele und demontiert damit die klischeehafte Idylle der amerikanischen Vorstädte – nur die letzten zehn Minuten trüben das positive Gesamtbild. Fazit: Schauspielerische Glanzleistungen und eine stimmige Atmosphäre machen den Film zu einem hochklassigen Rassismusdrama.“\nDas Lexikon des internationalen Films ist der Meinung, der Film sei ein „Psychothriller um Rassismus und Wut, dessen von Samuel L. Jackson gespielter Antagonist vielschichtig aufgebaut ist, was umso mehr die Defizite in der Zeichnung der beiden Hauptfiguren zu Tage treten lässt. Zunächst fesselnd inszeniert, verliert der Film im Schlussteil durch die banale Auflösung viel an Überzeugungskraft.“\nIn the Company of Men |\nYour Friends & Neighbors |\nNurse Betty |\nTumble (Kurzfilm) |\nBesessen |\nThe Shape of Things |\nThe Wicker Man |\nLakeview Terrace |\nSterben will gelernt sein |\nSome Velvet Morning\n"
}