{
    "date": "28-04-2021 14:18:28",
    "link": "https://de.wikipedia.org/wiki/Lance%5F%E2%80%93%5FStirb%5Fniemals%5Fjung",
    "title": "Lance – Stirb niemals jung",
    "text": "\nLance – Stirb niemals jung (Originaltitel: Never Too Young to Die) ist ein US-amerikanischer Thriller aus dem Jahre 1986. Regie führte Gil Bettman.\nDer bösartige Hermaphrodit Velvet von Ragner führt eine satanische Rocker-Sekte an. Der Agent Drew Stargrove ist auf die Eliminierung von Ragners angesetzt, um dessen teuflischen Plan zu verhindern, die Wasserversorgung von Los Angeles radioaktiv zu verseuchen. Sein Sohn Lance Stargrove geht noch zur Highschool, wo er sich als Turner hervortut. Beim Versuch, in von Ragners Versteck vorzudringen, wird Stargrove von Anhängern der Rockerbande dingfest gemacht und von von Ragner zum Verhör vorgeführt, der eine gestohlene Programmdiskette bei Stargrove wähnt und ihn mit der Ermordung seines Sohnen erpresst. Stargrove gelingt zunächst die Flucht, wird final jedoch von von Ragner selbst erschossen. Bei der Beerdigung seines Vaters sieht Lance zum ersten Mal die attraktive Danja Deering. Als Lance die Farm seines Vaters, die er geerbt hat, besichtigen will, befindet sich Danja dort und wird von zwei wirr aussehenden Mitgliedern der Sekte überfallen. Sie tötet einen der beiden, sprengt dabei aber auch versehentlich eine Scheune in die Luft. Beide Bösewichte wollten den Verbleib einer Diskette klären.\nDanja Deering stellt sich als Geheimagentin aus, die den Tod Drews ermitteln will. Als Danja und Lance in der Rockerszene ermitteln, findet ein erster fehlgeschlagener Mordanschlag auf Lance statt. Später überlebt Danja einen Angriff von zwei Rockern. Sie tötet die beiden und warnt Lance davor, ebenfalls zu ermitteln. Kurz danach werden beide von von Ragners Bande entführt, Lance kann aber sich und auch Danja befreien. Mittlerweile stellt sich heraus, dass von Ragner an wissenschaftlichen Experimenten arbeitet. Diese Ergebnisse würden ihm die Möglichkeit geben, die Wasservorräte von Los Angeles zu vergiften. Danja verführt Lance. Später befinden sich beide wieder in der Gewalt der Bande. Hier werden sie in einem Showdown von anderen Agenten befreit. In einem Zweikampf auf dem Big Tujunga Dam im Hinterland von Los Angeles, dessen Wassereinspeisung von Ragner mittels Fernsteuerung in einem Koffer radioaktiv verseuchen möchte, tötet Lance Velvet von Ragner mit eben jenem langen Kunstfingernagel, mit dem von Ragner seine Opfer ermordete. Damit wird der Tod des Vaters gerächt. Am Ende des Films deutet sich eine Romanze zwischen Danja und Lance an.\nDas Lexikon des internationalen Films beurteilt den Film als „gewaltverherrlichende Schmonzette, die auf unerträgliche Weise Mordorgien“ darbiete.\n“I just thought, ‘This is my shot! A young James Bond!’ I thought it was going to be the biggest breakthrough. ‘I’m done with TV — I’m going to be a movie star!’ And then I did that piece of shit.”\n„I dachte bloß: ‚Das ist meine Chance. Ein junger James Bond!‘ Ich dachte, das würde der größte Durchbruch. ‚Ich bin fertig mit dem Fernsehen — ich werde ein Filmstar!‘ Und dann machte ich dieses Stück Scheiße.“\n"
}