{
    "date": "28-04-2021 14:18:29",
    "link": "https://de.wikipedia.org/wiki/Landhaus%5Fder%5Ftoten%5FSeelen",
    "title": "Landhaus der toten Seelen",
    "text": "Landhaus der toten Seelen ist ein US-amerikanischer Film aus dem Jahre 1976. Der nach einem Roman von Robert Marasco von Dan Curtis inszenierte Horrorfilm dreht sich um ein vom Bösen besessenes Haus, das für eine dort Ferien machende Familie zum Verhängnis wird.\nDas Ehepaar Ben und Marian Rolf will mit seinem zwölfjährigen Sohn David und Bens Tante Elizabeth Ferien machen. Sie mieten sich in einer alten, etwas heruntergekommenen neoklassizistischen Villa ein, die von dem etwas exzentrischen älteren Geschwisterpaar Allardyce zu einem extrem niedrigen Preis angeboten wird. Einzige Bedingung ist, dass sie sich um die Mutter der Eigentümer kümmern müssen, die in der Mansarde des Hauses wohnt und ihre Räumlichkeiten nie verlässt. Die Bedenken der Rolfes, sich um ein so großes Haus nicht in Gänze kümmern zu können, werden mit der merkwürdigen Bemerkung entkräftet, das Haus sorge für sich selbst. Und auf Fotografien im Salon wirkt das Haus auf neueren Aufnahmen seltsam jünger. Marian ist sofort von dem Haus eingenommen, während Ben noch zögert. Doch er gibt nach, und die Familie zieht ein.\nMit der Zeit häufen sich die merkwürdigen Ereignisse. Eine Glühlampe in der Speisekammer ist defekt, doch Minuten später leuchtet sie wieder, als sei nichts gewesen. Die alte Dame, die unter dem Dach wohnt, tritt nie in Erscheinung und Marian, die sich um sie kümmern soll, macht sich Sorgen, da auch das Essen, das sie ihr ins Vorzimmer der Mansarde stellt, nie angerührt wird. Marian bemerkt dort jedoch unzählige Porträtfotografien von Menschen jeglichen Alters und aus unterschiedlichsten Zeiten, die auf einer Anrichte stehen und ist fasziniert von einer kleinen altertümlichen Spieldose.\nDa sie sich für die alte Dame verantwortlich fühlt, verbietet Marian den anderen Familienmitgliedern den Zutritt zur Mansarde. Sie beginnt sich liebevoll um das Haus zu kümmern und pflegt den völlig verwahrlosten Wintergarten. Währenddessen kümmern sich Ben und David um den vernachlässigten Swimmingpool. In einem kleinen Wäldchen auf dem weitläufigen Grundstück finden die beiden einen alten Friedhof mit Gräbern der Familie Allardyce, von denen jedoch keines jüngeren Datums ist.\nAls Vater und Sohn den Pool ausprobieren, rastet Ben plötzlich ohne Grund aus und beginnt, David beim Plantschen wild umherzuschleudern und unter Wasser zu drücken. Der Kleine ertrinkt fast und ergreift panisch die Flucht. Später kann sich Ben sein Verhalten nicht erklären, noch dazu weil er glaubt, seinem Sohn wirklich weh tun zu wollen. Nachts hat er fürchterliche Alpträume von der Beerdigung seiner Mutter, die er als Kind miterlebte. Im Traum begegnet ihm ein unheimlicher Chauffeur mit Sonnenbrille, der ihn diabolisch angrinst. Am nächsten Tag vertragen sich Vater und Sohn wieder.\nNach und nach verwandelt sich das Haus anscheinend von selbst von einer heruntergekommenen Villa in ein architektonisches Kleinod. Der Garten wirkt gepflegter, der Pool-Bereich ist wieder wie neu, obwohl Ben und David ihm längst nicht soviel Aufmerksamkeit haben angedeihen lassen, und der Wintergarten erstrahlt mit der Zeit in neuem Glanz. Gegenüber ihrer Familie behauptet Marian, sie sei dafür verantwortlich. Sie hat nur noch Augen für das Haus und ist auch nicht mehr für Bens sexuelle Annäherungen empfänglich. Die alte Mrs. Allardyce ist immer noch nicht in Erscheinung getreten, während Marian immer mehr von dem Haus eingenommen ist und sich auch zusehends altmodischer kleidet und frisiert.\nDagegen fühlen sich die anderen Familienmitglieder zusehends unwohl im Haus. Tante Elizabeth, sonst das blühende Leben, wirkt immer matter und entkräfteter. Sie zwingt sich jedoch, wach zu bleiben. Ben versucht sich mit Gartenarbeit abzulenken, hat jedoch plötzlich Halluzinationen von einem altertümlichen Leichenwagen mit dem grinsenden Chauffeur am Steuer. Nachts bemerkt er Gasgeruch vor dem Zimmer seines Sohnes, kann ihn jedoch erst retten, nachdem er die merkwürdigerweise verschlossene Tür von dessen Zimmer eingetreten hat. Marian macht Tante Elizabeth für den Vorfall verantwortlich. Ben stellt seine Frau zur Rede und merkt, wie diese sich mehr und mehr von der Familie entfremdet und von dem Haus besessen ist. Diese Vermutung bestätigt sich, als David aus Versehen eine Vase kaputt macht und Marian überreagiert. Seine Frau streitet jedoch alles ab.\nAbends bricht sich Tante Elizabeth im Bett liegend ohne einen logisch erkennbaren Auslöser das Becken oder/und den Oberschenkel, verblutet langsam und kann sich kaum rühren. Ben will einen Arzt rufen, jedoch ist jeder Anschluss, den er wählt, besetzt. Als aber Marian versucht zu telefonieren, sagt sie, sie sei problemlos durchgekommen. Ben hält Krankenwache am Bett seiner Tante. Plötzlich hat er wieder Visionen von dem Leichenwagen, der vor der Villa hält. Es scheint sich allerdings nicht um Halluzinationen zu handeln, denn auch seine Tante sieht den Chauffeur, wie er schließlich grinsend in der Tür steht und einen Sarg auf die beiden zurollen lässt. Ben ist völlig unfähig sich zu bewegen.\nTante Elizabeth stirbt. Nach der Beerdigung, der Marian zu Bens Verärgerung ferngeblieben ist, ist er entschlossen, das Haus zu verlassen, mit oder ohne Marian, die für immer in der Villa bleiben will. Am Nachmittag bemerkt Ben, dass sich während eines Regenschauers die Außenwände des Hauses wie von selbst erneuern, indem die hölzernen Wandverkleidungen und Dachziegel abspringen und darunter neue unverschmutzte zum Vorschein kommen. Panisch schleppt er seinen verängstigten Sohn zum Auto und versucht zu fliehen. Die Zufahrt zum Grundstück ist jedoch durch einen umgestürzten Baum versperrt. Vergebens versucht er ihn aus dem Weg zu räumen und erleidet, als er versucht, mit dem Auto gegen den Baum zu fahren und mit dem Kopf gegen das Steuer knallt, einen Schock. Die herbeigeeilte Marian fährt den Wagen wieder zum Haus. Auf der Rückfahrt sieht Ben wieder den grinsenden Chauffeur, der statt seiner Frau am Steuer sitzt.\nAm nächsten Tag sitzt Ben apathisch am Pool, während sein Sohn schwimmt. Plötzlich beginnt das Wasser Wellen zu schlagen, die immer heftiger werden, so dass der Sohn zu ertrinken droht. Ben, unfähig sich zu bewegen, kann sich nur mit Mühe aus dem Rollstuhl erheben und zum Pool kriechen. In letzter Sekunde rettet Marian ihren Sohn, nachdem das Haus durch Verschließen der Türen und Fenster minutenlang versucht hatte, sie davon abzuhalten. Nun willigt endlich auch Marian ein, von hier zu verschwinden.\nAm Tag der Abreise will Marian noch mal kurz nach der alten Dame sehen und sich verabschieden. Als sie nach einiger Zeit nicht zurückkommt, geht Ben ihr nach. Er betritt das Schlafzimmer von Mrs. Allardyce und sieht eine grauhaarige Frau mit dem Rücken zu ihm im Rollstuhl am Fenster sitzen. Er dreht den Rollstuhl zu sich um. Mit Entsetzen muss er erkennen, wer dort sitzt: Es ist seine Frau, seltsam entstellt und gealtert, die ihn aus blassen Augen abgrundtief böse anblickt. Als sie sich ihm nähert, weicht er zurück und in der nächsten Szene fliegt er durch das Mansardenfenster hinunter auf die Windschutzscheibe seines Wagens. Sein Sohn rennt panisch auf die Straße und wird vom einstürzenden Kaminschornstein des Hauses erschlagen.\nDas Haus hat sich regeneriert, es steht da wie neu, und auf der Anrichte in der Mansarde sind die Fotografien von Ben, David und Elizabeth hinzugekommen.\nDer Film entstand auf dem Gelände des Dunsmuir House bei Oakland in Kalifornien, das vom Architekten J. Eugene Freeman 1899 für Alexander Dunsmuir im neoklassizistischen Stil errichtet wurde. Das über 37 Räume und 10 offene Kamine verfügende Haus ist mit unzähliger Tiffany-Glaskunst versehen. Die Villa ist ein beliebter Drehort, an dem unter anderem auch der Horrorfilm „Das Böse“ und Szenen aus dem James-Bond-Film „Im Angesicht des Todes“ gedreht wurden.\n"
}