{
    "date": "28-04-2021 14:18:30",
    "link": "https://de.wikipedia.org/wiki/Largo%5FWinch%5F%E2%80%93%5FT%C3%B6dliches%5FErbe",
    "title": "Largo Winch – Tödliches Erbe",
    "text": "Nachfolger →Largo Winch II – Die Burma Verschwörung\nLargo Winch ist ein französisch-belgischer Action- und Abenteuerfilm aus dem Jahr 2008. Er basiert auf der bekannten und erfolgreichen Comic- und Buchreihe Largo Winch von Jean Van Hamme.\nDer Milliardär Nerio Winch, Leiter eines weltweiten Firmen-Konsortiums, kommt im Hafen von Hongkong ums Leben. Ein Unbekannter zieht ihn von Bord seiner Yacht und ertränkt ihn, was zunächst als Unfall aufgefasst wird. Da die Winch-Gruppe nun ohne Führung dasteht, Nerio keine leiblichen Nachkommen besitzt und die Firmenaktien zudem massiv aufgekauft werden, befürchtet der Vorstand eine feindliche Übernahme. Doch Ann Ferguson, stellvertretende Konzernchefin, kann die Mitglieder beruhigen. Nerio hatte zeitlebens vorgesorgt, denn es existiert ein Erbe: ein Adoptivsohn namens Largo.\nIn mehreren Rückblenden erfährt der Zuschauer Largos Werdegang: Er ist Vollwaise in einem bosnischen Kinderheim, als Nerio Winch ihn vor 27 Jahren adoptiert. Dieser bringt ihn bei dem befreundeten Paar Hannah und Josip unter, die ihn geheim und behütet zusammen mit ihrem leiblichen Sohn Goran großziehen. Largo wird später von Nerio persönlich aber sehr abgeschottet erzogen und auf Schweizer Eliteschulen geschickt. Trotz alledem herrscht zwischen beiden jahrelang Distinguiertheit und Feindschaft, da Largo hinter seine wahre Herkunft kommt. Deshalb distanziert er sich von dem Namen Winch und dem Erbe. Letztendlich stöbert ihn Freddy, Nerios Bodyguard und Vertrauter, in Brasilien auf, wo Largo wegen eines Drogendeliktes eine Haftstrafe absitzt.\nZurück in der Hongkonger Zentrale ist der Vorstand zunächst skeptisch hinsichtlich Largo. Allerdings wähnt er Ferguson auf seiner Seite, die in Largo den Retter der Winch-Gruppe sieht. Dem Aufsichtsrat versichert er sich mit Schuldverschreibungen, deren Aufbewahrungsort nur er kennt und die ihm die Mehrheit am Konsortium garantieren, diese später zu legitimieren. Nachdem ein Vorstandsmitglied im Hauptquartier ermordet wird, kommt man der feindlichen Übernahme auf die Schliche: Der russische Mäzen Korsky, der teilweise illegale Waffengeschäfte betreibt, möchte sich die Winch-Gruppe einverleiben.\nUm dem zuvorzukommen, schlägt Ferguson eine Gegenübernahme seitens des Winch-Konsortiums vor. Das notwendige Kapital hierzu verspricht Largo in Form seiner Schuldverschreibungen zu organisieren. Zu diesem Zweck reist er wieder nach Kroatien, wo die Dokumente gesichert in einem verborgenen Inselkloster deponiert liegen, das Nerio und Largo einst als geheime Rückzugsmöglichkeit diente. Dabei wird Largo von einem Handlangerkommando abgepasst. Dieses wird von Stephan Marcus, dem Winch-Sicherheitschef, angeführt, der offensichtlich ein doppeltes Spiel betreibt. Zwar können die Gangster die Verschreibungen ergattern, dafür gelingt Largo schwer verletzt die Flucht.\nAls Largo Freddy bittet ihn abzuholen, hintergeht dieser Largo offensichtlich ebenfalls, kontaktiert Marcus und berichtet diesem. Marcus bringt ihn daraufhin zum Drahtzieher der Verschwörung: Ferguson. Sie versucht mit allen Mitteln Largo in Misskredit zu bringen, um selbst die Führung des Konzerns zu übernehmen. Ferguson ist Auftraggeber sowohl für Marcus als auch für die Agentin Naomi, die diesen als Korskys Freundin ausspionierte. Und auch Largos Bekanntschaft hatte sie gemacht: Als „Lea“ fing sie mit ihm in Brasilien eine Affäre an und jubelte ihm die Drogen unter. Mithilfe einer weiteren noch unbekannten Person will Ferguson auf der bald stattfindenden Aktionärsversammlung die Macht an sich reißen.\nLargo trifft sich nach Genesung mit Korsky, der ihn nach Hongkong zurückbringt. Wie sich zeigt, war Freddys Treffen mit Ferguson nur eine Finte, um den Verschwörern auf die Schliche zu kommen. Largo paktiert daraufhin mit Korsky, als dieser von Fergusons Betrügereien ihm gegenüber erfährt und ihn daraufhin unterstützt. Durch Korskys Beziehungen gelingt es Largo, unbemerkt an Marcus und seinen Männern vorbei zu gelangen, die ihn daran hindern wollen, die Versammlung zu erreichen. Zwar stellt sich ihm Naomi kurz in den Weg, lässt ihn aber schließlich ziehen. Largo gelingt es, Marcus bei einer Verfolgungsjagd abzuhängen und in die Winch-Zentrale zu gelangen.\nHier trifft er im Penthouse Fergusons geheime Person: seinen Stiefbruder Goran. Dieser klärt ihn auf, gar nicht das Kind von Josip und Hannah zu sein, sondern wie er eine von Nerio gekaufte Waise. Dadurch stünden ihm laut Ferguson dieselben Rechte zu wie Largo. Goran resigniert allerdings, als er von Largo erfährt, dass Fergusons Schergen Hannah umgebracht haben, die beide wie ihre eigenen Söhne geliebt hat. Als Marcus schließlich eintrifft, opfert sich Goran und wird nach einem Handgemenge vom Sicherheitschef erschossen. Largo und Marcus, der sich zudem als Nerios Mörder entpuppt, liefern sich auf dem Dach einen Kampf, wobei Marcus letztlich den Tod findet.\nMithilfe eines seitens Freddy aufgenommenen Gespräches mit Ferguson wird diese vor den Aktionären schließlich des Mordauftrags an Nerio überführt und verhaftet. Largo übernimmt daraufhin die Konzernführung – und akzeptiert damit seinen Namen und sein Erbe.\nIn der Internet Movie Database werteten 12.383 User den Film durchschnittlich mit 6,5 von 10 Punkten.\nDas Lexikon des internationalen Films schrieb, dass der Film ein „[o]pulent budgetierter, visuell extravagant fotografierter Thriller“ sei und durch seine „temporeiche, vor Einfällen sprühende Inszenierung“ für sich einnehme.\nBjörn Becher befand auf Filmstarts, der Film sei, „obwohl von der Grundkonstellation her ein Mainstream-Abenteuer für die breite Masse, gerade inszenatorisch den meisten 08/15-Sommerblockbustern haushoch überlegen“ und die „kleinen Probleme bei der Handlung [seien] gerne verziehen“ und vergab 3,5 von 5 Sternen.\nAm 16. Februar 2011 erschien (zuerst in Belgien) die Fortsetzung Largo Winch II – Die Burma Verschwörung. An der Seite von Tomer Sisley wirken dabei unter anderem Sharon Stone und Ulrich Tukur mit. In Deutschland kam der Film nicht in die Kinos und wurde nur auf DVD veröffentlicht.\n"
}