{
    "date": "28-04-2021 14:18:30",
    "link": "https://de.wikipedia.org/wiki/Largo%5FWinch%5FII%5F%E2%80%93%5FDie%5FBurma%5FVerschw%C3%B6rung",
    "title": "Largo Winch II – Die Burma Verschwörung",
    "text": "← VorgängerLargo Winch – Tödliches Erbe\nLargo Winch II – Die Burma-Verschwörung ist ein in Koproduktion zwischen Frankreich, Belgien und Deutschland entstandener Action- und Abenteuerfilm aus dem Jahr 2011. Er basiert auf der bekannten und erfolgreichen Comic- und Buchreihe Largo Winch von Jean Van Hamme und ist die Fortsetzung von Largo Winch – Tödliches Erbe (2008).\nDas Geschehen setzt etwa drei Wochen nach den Ereignissen des ersten Teils ein: Largo Winch hat inzwischen die Leitung des Firmen-Konsortiums übernommen, ist aber nach wie vor nicht recht glücklich damit. Statt den Konzern zu führen, rettet er lieber in einer Autoverfolgungsjagd eine Reporterin aus einer ehemaligen Sowjetrepublik und kann dank der Kontakte seines ihn begleitenden Chef-Managers Dwight Cochrane mit beiden und unter Mithilfe der Söldnertruppe des bosnischen Elitekämpfers Dragan Lazarevic entkommen.\nAngeregt durch den betagten und ihm vertrauten Alexandre Jung – ehemaliger Chef des Roten Kreuzes und einst bester Freund von Largos Adoptivvater Nerio – bereitet Winch indessen den Verkauf seines weltweiten Unternehmens vor. Mit dem Erlös will er eine humanitäre Stiftung als globales Hilfswerk gründen, der Jung vorstehen soll. Um Restriktionen anderer Nationen auszuschließen, findet die Vertragsunterzeichnung auf Largos Schiff in internationalen Gewässern statt. Wohl wissend, dass er nach der Transaktion eine Zeit nicht an sein Geld kommt und mittellos wäre, unterzeichnet Largo. Doch keinen Augenblick später wird das Schiff von Gesandten des Internationalen Gerichtshofes, angeführt von Staatsanwältin Diane Francken, aufgebracht. Die Beamten stellen Beweise sicher, in einer Kajüte finden sie zudem die Leiche seines Vertrauten Freddy (bekannt aus dem ersten Teil).\nSchließlich eröffnet ihm Francken den Vorwurf: Im von der Militärjunta heimgesuchten südlichen Burma hatten die Truppen des örtlichen Warlords General Kyah Min vor drei Jahren in einem Dorf ein Massaker angerichtet, da sich unter diesem Dorf ein großes Nickelvorkommen befindet. Finanziert wurde die Aktion aus einem geheimen Schweizer Nummernkonto namens „Pandora“ – welches mutmaßlich der Winch-Gruppe gehört. Erschwerend kommt hinzu, dass sich Largo (wie in mehreren Rückblenden geschildert wird) vor drei Jahren mehrere Monate in Burma ganz in der Nähe aufgehalten hat. Für Francken geschah dies in der Erfüllung eines Auftrages von Nerio Winch. Zwar verneint der Vorstand die Existenz eines Pandora-Kontos, doch Largo kommt nach Hinweisen aus Nerios Aufzeichnungen dahinter, dass es das mysteriöse Guthaben doch gibt.\nDa ihm finanziell die Hände gebunden sind und zudem mit Freddy ein wichtiger Zeuge starb, der die wirklichen Gründe für seinen Aufenthalt in Burma hätte bestätigen können, muss Largo auf eigene Faust ermitteln.\nOhne Wissen des Vorstands begibt sich Largo mit seinem Butler Gautier nach Bangkok, wo in der dortigen UN-Außenstelle eine Gegenüberstellung mit einem noch unbekannten Kronzeugen erfolgen soll. Largo wird wie erwartet festgenommen und eskortiert, während Gautier einen vereinbarten anderen Auftrag erhält. Der Kronzeuge entpuppt sich als Largos damalige thailändische Geliebte Malunai, welche ihn überraschend schwer belastet und als Handlanger Nerios denunziert. Da nun ein Prozess und ein Urteil unausweichlich sind, sorgt das Winch-Management mittels Bestechung für Largos Freilassung. Da auch in der Winch-Gruppe Zweifel aufkommen, taucht Largo unter.\nDa er vermutet, Malunai wäre erpresst worden, macht er sich auf zu General Mins Militärlager im burmesischen Dschungel. Unterstützt durch einige ihm von vor drei Jahren bekannte Rebellen kann er ins Lager eindringen, dieses vernichten und Malunai befreien. Doch diese will nicht ohne ihren Sohn Noom gehen, den Min als Geisel und Druckmittel hält. Er offenbart zudem, mittels Pandora bezahlt worden zu sein, allerdings steht noch eine Rate aus. Um Noom nicht zu gefährden, tätigt Largo schließlich die Pandora-Überweisung an Min – kann aber mit beiden letztlich fliehen. Da auch Francken die Kontobewegungen überwacht, sieht sie sich in Largo als Schuldigen bestätigt.\nGautier hat sich parallel auf die langwierige Suche nach Largos Freund Simon Ovronnaz begeben und spürt diesen schließlich auf: Simon war (wie aus Rückblenden bekannt) damals ebenfalls in Burma und kann Largos neutralen Aufenthalt bezeugen.\nCochrane versucht derweil, die Firmenumwandlung über die Bühne zu bringen, stutzt aber, als die Schweizer Bankiers einen möglichen Käufer präsentieren: den grobschlächtigen Oligarchen Virgil Nazatchov. Dieser kann zwar nur eine Teilsumme aufbringen, durch das Medienecho um Largo ist der Kurs der Winch-Aktien allerdings stark gefallen. Nazatchov sieht sich daher in einer günstigen Position, die Winch-Gruppe zu übernehmen und will dies innerhalb der nächsten Tage abwickeln.\nWährend sich Nazatchov als Verbündeter General Mins entpuppt und zudem Lazarevic als Verräter, der Min im Auftrag Nazatchovs tötet, treffen Largo, Gautier und Simon wieder aufeinander. Simon bestätigt Largos harmlosen Burma-Aufenthalt und wie er damals einen Unbekannten namens „Thomas“ chauffierte. Thomas war ein Mittelsmann, der das Massaker in Auftrag gab und mit Min paktierte, von diesem aber erschossen wurde, als die zweite Rate ausblieb. Bevor sie Weiteres planen können, spüren Lazarevics Schergen die Gruppe auf. Largo kann die Handlanger zwar töten, doch findet bei dem Handgemenge auch Malunai den Tod. Er flieht schließlich, bringt Noom in Sicherheit und geht zum Angriff über:\nMit einem Trick kann er nicht nur Francken informieren, sondern auch Simon und sich als Piloten an Bord eines Winch-Jets begeben, mit dem Lazarevic nach Genf fliegen will und wo sich auch Francken im dortigen UN-Büro befindet. Im Schweizer Luftraum kommt es zum Handgemenge, da Lazarevic die Finte ahnt. Simon wird über eine geöffnete Flugzeugtür hinausgeschleudert, worauf Largo ihm nachspringt und sich mit dem ebenfalls nachgehechteten Lazarevic einen Luftkampf liefert. Während Largo seinen Freund per Fallschirm retten kann, stürzt Lazarevic zu Tode.\nIn seiner Not wendet sich Largo an seinen einzigen Vertrauten: Alexandre Jung, der nahe Genf lebt. Während Simon in dessen Landsitz versorgt wird, arrangiert Largo ein Treffen mit Francken im UN-Gebäude. Unabhängig voneinander kommen beide dem wahren Drahtzieher auf die Spur kommen: Jung. Dieser sinnt auf Rache, da der geheimnisvolle Thomas sein einziger Sohn war, welcher als Unterhändler für die Winch-Gruppe an das Nickelvorkommen gelangen wollte. Als Nerio damals von dem Massaker erfuhr, verweigerte er die Zahlung des Restes der nur als Bestechung gedachte Summe und besiegelte so seinen Tod durch Min. Jung kann Largo mit einer Insulin-Spritze bewegungsunfähig machen und will nun Francken mit Largos Messer töten, um ihn endgültig zu diskreditieren. Im letzten Moment kann Simon Largo aber retten, der schließlich Francken aus Jungs Gewalt befreien kann, während dieser (offensichtlich aufgrund fehlender Insulin-Injektion) im Treppenhaus des Gebäudes zu Tode stürzt.\nAm Ende werden Largo und sein Unternehmen wieder rehabilitiert, was den Aktienkurs steigen lässt und die Übernahme durch Nazatchov verhindert. Largo besucht mit Noom (der sich als sein Sohn entpuppt) Malunais Grab.\nIn der Internet Movie Database wurde der Film von 6.914 Usern mit durchschnittlich 6,2 von 10 Punkten bewertet.\nDas Lexikon des internationalen Films urteilte, die Produktion sei eine „[d]eutlich schwächere Fortsetzung“, die „sich in Rückblenden“ verheddere und „viel zu viele Motive“ anspiele, jedoch sei „die Besetzung mit Sharon Stone als vermeintlich böser Gegenspielerin“ ein Coup.\nRochus Wolff meinte auf Filmstarts, Largo Winch II sei ein „überdurchschnittlich spannendes Actionabenteuer“, welches „auf unkomplizierte Unterhaltung“ setze, einen „durchweg sympathischen Helden“ vorführe und „immer wieder mit hübschen Ideen“ aufwarte. Er vergab 3 von 5 Sternen.\n"
}