{
    "date": "28-04-2021 14:18:31",
    "link": "https://de.wikipedia.org/wiki/Last%5FMan%5FStanding",
    "title": "Last Man Standing",
    "text": "Last Man Standing (im Original auch: Welcome to Jericho oder Gundown) ist ein US-amerikanischer Film des Regisseurs Walter Hill mit Elementen von Thriller, Actionfilm, Western, Gangsterfilm und Drama. Er ist eine Neuverfilmung von Akira Kurosawas Yojimbo – Der Leibwächter beziehungsweise Sergio Leones Für eine Handvoll Dollar und kam am 20. September 1996 in die US-amerikanischen Kinos.\nIm Jahr 1931, zur Zeit der amerikanischen Prohibition, erreicht der Revolverheld John Smith die fast verlassene Kleinstadt Jericho an der Grenze zwischen Texas und Mexiko. Dort demolieren irischstämmige Gangster sein Auto, weil er einen Blick auf die unfreiwillige Geliebte ihres Anführers Doyle geworfen hat, die schöne Mexikanerin Felina. Doyle, einer der zwei Gangsterbosse der Kleinstadt, hat Felina beim Poker gewonnen. Der Sheriff ist vollkommen unfähig, korrupt und machtlos, was er Smith auch direkt mitteilt. Smith übt Rache an den Übeltätern, erschießt einen davon und merkt schnell, dass er es nur mit Kleinstadtganoven zu tun hat. Er versucht, die beiden Schnaps schmuggelnden Banden von Doyle und dessen italoamerikanischem Rivalen Strozzi gegeneinander auszuspielen. Dazu wechselt Smith mehrfach die Seiten und versucht, auf diese Weise möglichst viel Geld zu verdienen.\nDer gewaltsame Tod eines korrupten Grenzbeamten ruft den zuständigen Kommandeur der gefürchteten Texas Rangers auf den Plan. Captain Tom Pickett erklärt Smith unmissverständlich, dass er im Sinne der öffentlichen Ordnung maximal eine Bande in der Kleinstadt dulden wird und kündigt an, in zehn Tagen mit einer größeren Einheit zurückzukehren und, sofern es dann noch zwei Banden gibt, beide gnadenlos auszumerzen. Ansonsten gibt er Smith freie Hand, er sollte aber bis dann im eigenen Interesse ebenfalls aus Jericho verschwinden.\nSmith befreit Felina und schickt sie zurück zu ihrer Familie nach Mexiko. Dabei tötet er acht von Doyles Männern und schiebt die Tat Strozzis Bande in die Schuhe. Als Doyle herausfindet, wer Felina tatsächlich befreit hat, lässt er Smith gefangen nehmen und foltern. Smith kann fliehen und wird vom örtlichen Sheriff aus der Stadt gebracht. Unterwegs werden sie Zeuge, wie Doyles Männer Strozzi und dessen gesamte Bande töten, die sich in einem Haus außerhalb der Stadt aufhalten. Der Sheriff versteckt Smith in einer alten Kirche. Dort wird er von dem Saloonbesitzer Joe durch die täglich gelieferten Wasser- und Nahrungsrationen wieder aufgepäppelt.\nDoch schon bald wird Joe von Doyles Männern bei einer seiner Lieferungen abgefangen und eingesperrt. Smith befreit ihn und es kommt zu einer großen Schießerei, wobei Smith die Bande von Doyle erledigt. Im Finale treffen schließlich Smith, Doyle und dessen rechte Hand Hickey aufeinander. Joe erschießt Doyle aus einem Hinterhalt, und Smith streckt Hickey nieder. Der Sheriff und Joe, die letzten beiden Überlebenden, verlassen ihre Stadt, und auch Smith setzt seinen Weg aus dem zur Geisterstadt gewordenen Jericho in Richtung Mexiko fort.\nDie Banden der Vorlage wurden zu rivalisierenden Mafia-Familien und die Schwertduelle zu spektakulären Pistolengefechten. Die Rolle des wortkargen und abgekochten Pistoleros spielt Bruce Willis, während Christopher Walken in die Rolle seines waffentechnisch überlegenen Gegenspielers schlüpft.\nDer Film war eine Co-Produktion von Lone Wolf und New Line Cinema mit einem Budget von 67 Millionen US-Dollar. Bruce Willis erhielt 16,5 Millionen US-Dollar Gage für seine Beteiligung an dem Film. Seine Filmpremiere feierte der Film in den USA am 20. September 1996. In Deutschland war er ab dem 31. Oktober 1996 zu sehen. In den USA war dem Film kein großer Erfolg beschert, und er spielte an den Kinokassen nur 18 Millionen US-Dollar ein. Auch bei der weltweiten Vermarktung des Films wurden nur 33 Millionen US-Dollar umgesetzt, so konnte er nicht die erwarteten Erfolge einfahren und wurde zum finanziellen Flop. Erst mit der Veröffentlichung auf Video wurde er zum Geheimtipp und spielte seine hohen Kosten wieder ein. An den deutschen Kinokassen wurden gut 285.000 Besucher gezählt.\nDie Dreharbeiten erstreckten sich vom 11. September 1995 bis in den Dezember 1995. Sämtliche Drehorte befinden sich in den USA, unter anderem in Galisteo im Bundesstaat New Mexico, in El Paso in Texas sowie in den beiden kalifornischen Ortschaften Santa Clarita und Saugus.\nRoger Ebert schrieb in der Chicago Sun-Times vom 20. September 1996, dieser „hoffnungslos freudlose“ Film wirke so „trocken“, „lakonisch“ und „ausgewrungen“, dass man sich frage, ob die Filmemacher wirklich geglaubt hätten, dass er irgendwie Spaß machen könne. Selbst der Held des Films sei „schlechte Gesellschaft“.\nJames Berardinelli schrieb auf ReelViews, die beiden früheren Verfilmungen seien viel besser gewesen. Die „bizarre“ Mischung der Western- und Gangsterfilme funktioniere nicht recht. Bruce Willis sei aber die richtige Besetzung für die Rolle des John Smith. Berardinelli lobte außerdem Bruce Dern, meinte jedoch, der Film gehöre insgesamt eher zu den schwächeren Werken von Walter Hill.\nDas Lexikon des internationalen Films urteilte: „Ausgehend von Akira Kurosawas Klassiker \"Yojimbo – Der Leibwächter\" (1960), zelebriert der Actionfilm Ausbrüche brutaler Gewalt in pseudohistorischer Kulisse, ohne je die Tiefe seines Vorbildes zu erreichen. Unangemessen in der betont ästhetisierenden Umsetzung, die die zynische Haltung des Helden so unfreiwillig zum Charakter des Films selbst werden läßt.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.\nEin stahlharter Mann |\nDriver |\nDie Warriors |\nLong Riders |\nDie letzten Amerikaner |\nNur 48 Stunden |\nStraßen in Flammen |\nZum Teufel mit den Kohlen |\nCrossroads – Pakt mit dem Teufel |\nAusgelöscht |\nRed Heat |\nJohnny Handsome – Der schöne Johnny |\nUnd wieder 48 Stunden |\nTrespass |\nGeronimo – Eine Legende |\nWild Bill |\nLast Man Standing |\nSupernova |\nUndisputed – Sieg ohne Ruhm |\nShootout – Keine Gnade |\nThe Assignment\n"
}