{
    "date": "28-04-2021 14:18:32",
    "link": "https://de.wikipedia.org/wiki/Laura%5F%281944%29",
    "title": "Laura (1944)",
    "text": "Laura ist ein US-amerikanischer Film-Noir des österreichischen Regisseurs Otto Preminger aus dem Jahr 1944. Der von 20th Century Fox produzierte Film basiert auf dem gleichnamigen Roman von Vera Caspary. In der Titelrolle ist Gene Tierney an der Seite von Dana Andrews und Clifton Webb zu sehen. Die Kameraarbeit von Joseph LaShelle wurde mit dem Oscar prämiert, die von David Raksin komponierte Titelmelodie erlangte große Bekanntheit und wurde vielfach kopiert.\nAn einem heißen Wochenende in New York City im Jahr 1941 wird die erfolgreiche Geschäftsfrau Laura Hunt tot in ihrer Wohnung von ihrem Dienstmädchen Bessie aufgefunden. Der Mörder hat der schönen jungen Frau aus nächster Nähe mit einer Flinte ins Gesicht geschossen, als sie ahnungslos ihre Wohnungstür öffnete. Waldo Lydecker, ein bekannter Radiokolumnist und Freund der Verstorbenen, beginnt schon einen Tag später, ihre Geschichte niederzuschreiben. Er bekommt Besuch von dem Kriminalbeamten Mark McPherson, der mit den Ermittlungen um den aufsehenerregenden Mord beauftragt worden ist. Laura war am Freitagabend mit Lydecker verabredet, sagte ihm jedoch telefonisch ab. Sie wollte die Stadt verlassen und ein paar Tage in ihrem Haus auf dem Land verbringen. McPherson konfrontiert Lydecker mit einem Bericht, den der renommierte Journalist vor zwei Jahren über einen Mordfall verfasst hat. Darin lässt er das Mordopfer entgegen dem Befund der gerichtsmedizinischen Obduktion durch einen Kopfschuss mit einer Flinte ums Leben kommen. Lydecker leugnet, dass seine damalige These etwas mit dem Mord an Laura Hunt zu tun haben könnte, und gibt Auskunft über sein Verhältnis zu ihr. Sie habe in ihm einen der gescheitesten, witzigsten und interessantesten Menschen gesehen, die sie kannte. Lydecker, der sich sehr für die Zeugenaussagen der übrigen Freunde Lauras interessiert, begleitet Detective McPherson bei seiner Arbeit.\nGemeinsam besuchen sie als nächste Verdächtige Mrs. Ann Treadwell, eine reiche Tante Laura Hunts. Ann Treadwell ist Shelby Carpenter sehr zugetan, Lauras Verlobtem, der sich in wenigen Tagen mit Laura hatte vermählen wollen. Mark McPherson erkundigt sich bei Mrs. Treadwell über die finanzielle Unterstützung, die sie Shelby zukommen ließ. Überraschend treffen Lydecker und McPherson auch Shelby Carpenter selbst an, der sich vor der Presse zu Lauras Tante geflüchtet hat. Er beteuert seine Unschuld und beharrt auf seinen Heiratsabsichten. Waldo Lydecker stellt die Hochzeitspläne jedoch in Frage und gibt bekannt, dass Laura es sich mit der Vermählung nochmal hatte überlegen wollen und dass das der eigentliche Grund war, weshalb sie aufs Land fahren wollte. Carpenter begleitet Lydecker und McPherson in die Wohnung von Laura Hunt. Dort rekonstruiert der Kriminalbeamte noch einmal das Verbrechen und kann Carpenter des Versuchs überführen, den Schlüssel zu Lauras Landhaus in ihren Nachttisch zu schmuggeln. Lydecker sieht in dieser Handlung ein Indiz für Carpenters Verwicklung in den Mord. Es kommt zu einer Auseinandersetzung zwischen Lauras Verlobtem und Lydecker, die jedoch von McPherson im Keim erstickt wird.\nAm Abend besuchen McPherson und Lydecker das Restaurant, in dem der Journalist und das Mordopfer oft zu Gast gewesen sind und Pläne für Zukunft geschmiedet haben. Hier erinnert sich Lydecker daran, wie er die junge Laura Hunt vor fünf Jahren im Algonquin Hotel kennenlernte und wie sie dank seiner Hilfe eine erfolgreiche Karriere bei der Werbeagentur Bullitt & Company startete und ihr sogar der Aufstieg in den Vorstand der Werbeagentur gelang. Während dieser Zeit unterhielt Laura ein freundschaftliches Verhältnis zu ihrem Gönner, als sie aber den Maler Jacoby kennenlernte, der sie porträtierte, hörten die Besuche Lauras bei ihrem Gönner auf. Lydecker habe die Liaison entdeckt und Jacoby in einer Kolumne bloßgestellt, was zum Scheitern der Beziehung führte. Als Laura auf einer Abendgesellschaft ihrer Tante Ann Treadwell Shelby Carpenter kennenlernte, habe sie sich in ihn verliebt und dem verarmten Playboy eine Stelle in der Werbeagentur verschafft. Lydecker habe die Beziehung argwöhnisch beobachtet und Beweise gesammelt, um Laura von Carpenters unlauterem Charakter zu überzeugen und sie über dessen Beziehung zu dem Fotomodell Diane Redfern und zu ihrer Tante Ann Treadwell zu informieren. Als Laura und Lydecker kurz darauf Shelby Carpenter bei ihrer Tante überraschten, war die Karrierefrau verunsichert. Sie habe Diane Redfern zum Essen eingeladen und kurze Zeit später Lydecker telefonisch wissen lassen, dass sie ihre Verabredung mit ihm am Freitagabend nicht einhalten könne. Das sei das letzte Mal gewesen, dass Lydecker ihre Stimme gehört habe.\nMcPherson ist schon bald fasziniert von Laura Hunt. Er verbringt immer öfter Zeit in ihrer Wohnung, liest ihr Tagebuch, geht ihre persönliche Korrespondenz durch und möchte ihr über dem Kamin hängendes Porträt kaufen. Bei seinen Ermittlungen stößt er in Lauras Hausbar auf eine Flasche billigen Whiskeys der Marke „Black Pony“. Ein Gespräch mit Lauras Hausmädchen Bessie Clary ergibt, dass Bessie aus Sorge um den Ruf ihrer Herrin beim Fund ihrer Leiche die zwei Gläser und den billigen Scotch aus dem Schlafzimmer habe verschwinden lassen. McPherson schöpft Verdacht, dass Laura am Freitagabend noch Besuch von einem Mann gehabt hat. Als der bestellte Carpenter zusammen mit Ann Treadwell und Lydecker den Kriminalbeamten in Lauras Wohnung aufsucht, kommt es zum Streit über die Erbschaft. McPherson lässt die Mordverdächtigen heimlich von dem billigen Scotch probieren. Nur Carpenter verwehrt den Tropfen aus fadenscheinigen Gründen.\nAls McPherson am Montagabend, drei Tage nach dem Mord, den Tatort erneut aufsucht, schläft er in der Wohnung ein. Da betritt die vermeintlich tote Laura Hunt ihre Wohnung. Verwirrt, dort den Kriminalbeamten zu treffen, erklärt sie, die letzten Tage in ihrem Landhaus verbracht zu haben. Sie sei nicht ausgegangen und habe keinerlei Besuch empfangen. Ihr Radio sei defekt gewesen, und deshalb habe sie nichts von dem Mordfall mitbekommen. Für McPherson rückt mehr und mehr Lauras Geliebter Carpenter in den Focus der Ermittlungen. Laura verteidigt Carpenter leidenschaftlich, lässt McPherson jedoch wissen, dass sie ihn nicht heiraten wird. Der Kriminalbeamte weist Laura an, das Haus nicht zu verlassen und nicht zu telefonieren, um so den Mörder der Unbekannten, der in Lauras Freundeskreis zu suchen ist, über dessen Fehler im Unklaren zu lassen. Schon kurz darauf erfährt McPherson vom Ergebnis der gerichtsmedizinischen Untersuchung: Die Tote ist nicht Laura Hunt, sondern das Fotomodell Diane Redfern.\nEntgegen McPhersons Anweisung vereinbart Laura telefonisch ein Treffen mit Carpenter. Lauras Telefon wird jedoch überwacht und McPherson und ein Kollege folgen ihr und beobachten das Treffen. Als Laura und Carpenter sich trennen, folgt McPherson Carpenter zu Lauras Landhaus, wo Carpenter sich an einer Flinte zu schaffen macht. McPherson stellt ihn und findet heraus, dass aus der Flinte, die Carpenter Laura einst zu ihrem Schutz geschenkt hat, vor kurzem geschossen wurde. Carpenter gibt jedoch an, mit der Waffe vor längerer Zeit auf Kaninchenjagd gewesen zu sein. Er berichtet McPherson vom Freitagabend und davon, dass er den Schlüssel zu Lauras Wohnung aus ihrem Büro gestohlen habe, um sich mit Diane Redfern ungestört aussprechen zu können. Im Verlauf der Unterhaltung sei jedoch an die Tür geklopft worden. Diane Redfern sei in der dunklen Wohnung, in der kein Licht brannte, an die Tür gegangen und sei erschossen worden, Carpenter habe Hals über Kopf die Wohnung verlassen. Im Landhaus stößt McPherson außerdem auf das Radio, das jedoch keineswegs defekt ist.\nNachdem sowohl Bessie als auch Lydecker Laura Hunt gesehen und einen Schock bzw. einen Schwächeanfall erlitten haben, wird Lauras Wiederauferstehung mit einer Party gefeiert. Laura und Carpenter gehen dort miteinander um, als sei nichts passiert. Ann Tredwell macht daraufhin ihrer Nichte noch einmal ihre Besitzansprüche auf Carpenter deutlich. Nach einem auf der Party erhaltenen Telefonanruf nimmt McPherson Laura Hunt wegen Mordes an Diane Redfern fest. Im Verhör auf dem Polizeirevier widerspricht Laura der These, dass das Radio nie defekt gewesen sei, und gibt an, die Verlobung und mögliche Heirat mit Carpenter nur weiterzuführen, um keinen Verdacht auf Carpenter zu lenken. McPherson sieht sich in seiner Ahnung bestätigt: Er hat Laura Hunt nie wirklich verdächtigt, hat aber ihr Verhältnis zu ihrem Verlobten ausloten und letzte Zweifel aus dem Weg räumen wollen.\nLaura und McPherson kommen sich näher, während Lydecker versucht, die entstehende Beziehung zu sabotieren. Laura kündigt daraufhin die Freundschaft mit Lydecker, der empört die Wohnung verlässt und die beiden an seine Radiokolumne erinnert, die in wenigen Minuten ausgestrahlt wird. Während sich Lydecker im Haus versteckt, entdecken McPherson und Laura in einer antiken Uhr, die der angesehene Kolumnist seiner Freundin einst geschenkt hat, die Mordwaffe. McPherson verlässt Lauras Wohnung, um Lydecker zu verhaften, doch der will seinen Fehler ungeschehen machen und die Frau, die er in den Armen keines anderen sehen will, ein zweites Mal töten. Er schleicht sich in Lauras Wohnung, nimmt die Flinte aus der Uhr und versucht, sie zu erschießen. Es gelingt Laura jedoch, zur Wohnungstür zu flüchten, wo sie bereits Mark McPherson und seine Kollegen erwarten. Als Lydecker noch einmal auf Laura anlegt, wird er von einem von McPhersons Kollegen erschossen. Der letzte Flintenschuss trifft das Zifferblatt der Uhr, die Lydecker Laura einst geschenkt hat.\nDer Film basiert auf dem 1943 erschienenen Roman Laura der Schriftstellerin Vera Caspary. Der Roman war zuerst unter dem Titel Ring Twice for Laura als Kurzgeschichte im Collier’s-Magazin (Oktober/November 1942) erschienen. Schon kurze Zeit nach der Veröffentlichung wurden die Filmrechte an der Kurzgeschichte von dem Filmstudio 20th Century Fox erworben.\nDer Inhaber des Filmstudios, Darryl F. Zanuck, vertraute Rouben Mamoulian die Regie an, während Lucien Ballard für die Kameraarbeit verpflichtet wurde. Otto Preminger bekleidete die Rolle des Produzenten, da Zanuck ihn als Filmproduzent und nicht als Regisseur sah. Die Feindseligkeit zwischen den beiden hatte ein Regieverbot für jeden Film heraufbeschworen, bei dem Preminger die Produzentenrolle bekleidete. Viele Regisseure, die von dem Konflikt wussten, hatten sich geweigert, die Regie bei Laura zu übernehmen.\nFür die Titelrolle der Laura wurde Gene Tierney verpflichtet, die in den 1940er Jahren als eine der schönsten Frauen in Hollywood galt. Sie hatte bereits 1942 mit Mamoulian an der romantischen Komödie Das große Spiel zusammengearbeitet. Für Tierney war es die erste Rolle seit einem Jahr, nachdem sie Mutter geworden war. Für die Rolle des Journalisten Waldo Lydecker wurde Clifton Webb engagiert, der nach langer Leinwandabstinenz mit Laura seinen Einstand in den Tonfilm feierte. Darryl F. Zanuck war wegen des offenen Geheimnisses um Webbs Homosexualität zuerst gegen sein Mitwirken, doch Preminger beharrte auf ihm. Als Kriminalbeamter Mark McPherson wurde Dana Andrews verpflichtet, der auch nicht Zanucks erste Wahl für die Rolle war. Vincent Price und Judith Anderson, die 1940 als geheimnisvolle Mrs. Danvers in Alfred Hitchcocks Rebecca geglänzt hatte, ergänzten das Ensemble.\nDie Dreharbeiten begannen am 27. April 1944. Mamoulians erste Muster von Laura fielen wider Erwarten durch, in anderen Quellen wird von kreativen Differenzen zwischen Mamoulian und Produzent Otto Preminger berichtet. Mamoulian gab schon achtzehn Tage nach Drehbeginn die Arbeit an der Produktion auf. Preminger schlüpfte in die Rolle des Regisseurs und ersetzte Lucien Ballard durch den Kameramann Joseph LaShelle. Der neue Regisseur engagierte den Drehbuchautor Samuel Hoffenstein, der das Filmskript nach seinen Wünschen änderte. Preminger ließ außerdem viele von Mamoulians Szenen nachdrehen (andere Quellen berichten davon, dass Preminger das gesamte Material seines Vorgängers zerstörte), veränderte die Filmsettings und setzte sich für das neue Drehbuch ein. Darryl F. Zanuck hatte sich eigentlich für ein Filmende entschieden, in dem sich herausstellen sollte, dass alles nur der Traum des Kriminalbeamten gewesen war. Als sich Zanuck die Version des Films gemeinsam mit dem befreundeten Klatschkolumnisten Walter Winchell ansah, fiel das Ende jedoch bei Winchell durch, weil er es nicht verstand. So erhielt Otto Preminger die Genehmigung, Laura das ursprüngliche Ende zurückzugeben. Die Dreharbeiten wurden im Juni 1944 beendet. Für Preminger war Laura sein großer Durchbruch als Regisseur, seine vorherigen sechs Regiearbeiten seit 1931 hatten nur wenig Aufmerksamkeit erzeugt.\nFür die Filmmusik wurde der US-Amerikaner David Raksin verpflichtet. Er sollte auf Wunsch von Otto Preminger ein Thema auf der Basis von Duke Ellingtons Sophisticated Lady bzw. George Gershwins Summertime kreieren. Doch Raksin entschloss sich, eine eigene Filmmusik zu entwickeln. Als Inspiration für die Titelmelodie von Laura dienten ihm die Briefe seiner Frau, die stets mit den Worten Dear David begannen. Er komponierte das eindringliche Thema innerhalb eines Wochenendes.\nLaura wurde am 11. Oktober 1944 im New Yorker Roxy Theatre uraufgeführt, als die Zensur in Hollywood, der sogenannte Hays Code, auf dem Höhepunkt war und streng auf die moralisch akzeptable Darstellung von Kriminalität und sexuellen Themen in US-amerikanischen Spielfilmen bestand. Der Film lief einen Monat später landesweit in den US-amerikanischen Kinos an. Der mit vielen unerwarteten Wendungen in der Handlung versehene Psychothriller wurde gut vom US-Publikum angenommen. Von den Kritikern gelobt wurde die elegante Inszenierung Premingers, die Schauspielleistung von Clifton Webb, der als zynischer Kolumnist seine Filmkarriere wiederaufleben ließ, sowie die Kameraarbeit von Joseph LaShelle.\nIn Deutschland kam der Film am 9. Mai 1947 in die Kinos, fast zweieinhalb Jahre nach seiner Uraufführung. In Finnland und Frankreich feierte Otto Premingers siebte Regiearbeit, Jahrzehnte nach dem regulären Kinostart, am 24. Juli 1959 bzw. am 16. März 2005 Wiederveröffentlichungen.\nHeute zählt Laura neben Filmen wie John Hustons Die Spur des Falken (1941) und Howard Hawks’ Tote schlafen fest (1946) zu den Meisterwerken des Film noir, was auch auf die eindringliche und oft kopierte Titelmelodie von David Raksin zurückzuführen ist, die später von Johnny Mercer zu einem erfolgreichen Song verarbeitet wurde.\nVariety schrieb seinerzeit, dass das „trügerisch gemächliche Tempo zu Beginn und die leichte, sorglose Atmosphäre die Suspense nur noch vergrößern“, ohne dass sich der Zuschauer dessen bewusst wäre. Die Handlung mit ihren „aufeinander abgestimmten Situationen“ und überraschenden Wendungen sei „immer glaubhaft“ und „logisch“, die Dialoge zudem „ehrlich, realitätsnah und erwachsen“. Auch die Darsteller seien überzeugend.\nRoger Ebert von der Chicago Sun-Times gab dem Film vier von vier Sternen und konstatierte, dass es Clifton Webbs Schauspielleistung als Waldo Lydecker sei, die „das Herz des Films“ ausmache, zusammen mit Vincent Price in der Rolle von Lauras Verlobtem Shelby, der am Saum ihres Kleides knabbere „wie ein begieriger Cocker Spaniel“. Dave Kehr vom Chicago Reader lobte die „meisterliche Erzählweise“, die zusammen mit „einer kühlen, sachlichen Stimmung“ dieses 1940er-Standardmelodram in etwas verwandelt habe, dass „so unvergesslich wie die berühmte Titelmelodie“ sei. Der Film sei „eines jener klassischen Werke, die den Gegenstand ihrer Handlung hinter sich lassen und von der Stärke ihrer bestechenden Gestaltung leben“.\nFür das Lexikon des internationalen Films war Laura ein „[r]affiniert aufgebauter psychologischer Thriller im Kammerspielton; getragen von hervorragenden Darstellern und einer exzellenten Kameraführung“. Premingers Film „fesselt in seiner aufregenden Mischung von Stilen – schwarzes Psychodrama, Melodrama, und Krimi-Thriller – und erreicht in kurzen Momenten unsterbliche Größe“, lobte auch Murray Pommerance in 1001 Filme – Die besten Filme aller Zeiten. Cinema nannte den Film ein „legendäres Krimidrama“ und attestierte ihm eine „elegante Kameraführung“. Kerstin-Luise Neumann schrieb in Reclam Filmklassiker, der Film schlage den Bogen vom „zunächst fast komödiantisch-leichten Anfang (...) zum bedrückend-düsteren Finale“ erfolgreich. Prachtvolle Interieurs der New Yorker Oberschicht seien für einen Film noir zwar eher ungewöhnlich, aber aufgrund seiner Erzählweise und der psychologischen Zeichnung der Charaktere könne er als Noir gesehen werden. Laura wirke „im natürlichen wirkenden Spiel von Gene Tierney gerade wegen ihrer Naivität bedrohlich“. Clifton Webb in seinem „maniert-pointierten Spiel“ und der im „trocken-zurückgenommenen Stil“ auftretende Dana Andrews würden einander perfekte Kontrapunkte bilden. Die Musik von David Raksin runde die Dramatik an dem „Meisterwerk des Film noir“ ab.\nLaura war bei der Oscarverleihung 1945 für fünf Oscars nominiert, darunter auch Regisseur Otto Preminger und Nebendarsteller Clifton Webb. Sie mussten sich jedoch Regisseur Leo McCarey und Schauspieler Barry Fitzgerald geschlagen geben, die beide für die Komödie Der Weg zum Glück ausgezeichnet wurden, die auch den Oscar in der Kategorie Bester Film erhielt. Ausgezeichnet wurde jedoch Joseph LaShelles Kameraarbeit. Weitere Nominierungen erhielt der Film in den Kategorien Bestes adaptiertes Drehbuch und Bestes Szenenbild/Schwarzweißfilm.\n1999 wurde Laura in das National Film Registry aufgenommen.\nVon Laura existieren zwei deutsche Synchronfassungen. Die erste entstand 1948 unter der Synchronregie von Hans Grimm, die zweite wurde 1975 für das Fernsehen angefertigt.[10]\nIm Jahr 1962 wurde der Stoff in Deutschland von dem Regisseur Franz Josef Wild noch einmal verfilmt. Die gleichnamige 115 Minuten lange Neuverfilmung, mit Hildegard Knef als Laura Hunt, Adolf Wohlbrück als Waldo Lydecker, Hellmut Lange als Mark McPherson und John Van Dreelen als Shelby Carpenter wurde am 26. Juli 1962 im Fernsehen ausgestrahlt. Die von dem Drehbuchautor George Sklar adaptierte Version von Vera Casparys Roman konnte jedoch genauso wenig an den großen Erfolg von Otto Premingers Film anknüpfen wie eine US-amerikanische Neuverfilmung.\n1968 widmete sich John Llewellyn Moxey auf Basis eines Drehbuchs von Truman Capote einem gleichnamigen Fernsehfilm mit Lee Radziwill in der Rolle der Laura und George Sanders als Lydecker. George Sanders hatte bereits 1955 in einer einstündigen Version von Laura die gleiche Rolle gespielt, die im Rahmen der The 20th Century Fox Hour von John Brahm realisiert wurde. Die Filmrollen zur ersten Neuverfilmung gelten aber mittlerweile als verschollen. Im Jahr 2005 wurde die Geschichte mit eigenem Drehbuch als Hindi-Film unter dem Titel Rog – Wenn Liebe krankhaft macht neuverfilmt. Der Film hatte nur mäßigen internationalen Erfolg und ist Teil einer Reihe von indischen Film-Noir-Adaptionen.\nIn der Science-Fiction-Serie \"The Orville\" wurde der Stoff 2019 in \"Lasting Impressions\" (Folge 11 der 2. Staffel) aufgegriffen, in welcher der Pilot Gordon sich anhand eines gefundenen Smartphones aus dem 21. Jahrhundert nach und nach in die ehemalige Besitzerin Laura Huggins verliebt und sie mittels eines Holo-Programms wieder zum Leben erweckt.\nLiterarische Vorlage\nSekundärliteratur\nDie große Liebe |\nUnder Your Spell |\nDanger – Love at Work |\nEntführt |\nMargin for Error |\nIn the Meantime, Darling |\nLaura |\nSkandal bei Hofe |\nMord in der Hochzeitsnacht |\nCentennial Summer |\nAmber, die große Kurtisane |\nDaisy Kenyon |\nDie Frau im Hermelin |\nLady Windermeres Fächer |\nFrau am Abgrund |\nFaustrecht der Großstadt |\nThe 13th Letter |\nEngelsgesicht |\nWolken sind überall |\nDie Jungfrau auf dem Dach |\nFluß ohne Wiederkehr |\nCarmen Jones |\nDer Mann mit dem goldenen Arm |\nVerdammt zum Schweigen |\nDie heilige Johanna |\nBonjour Tristesse |\nPorgy und Bess |\nAnatomie eines Mordes |\nExodus |\nSturm über Washington |\nDer Kardinal |\nErster Sieg |\nBunny Lake ist verschwunden |\nMorgen ist ein neuer Tag |\nSkidoo |\nTell Me That You Love Me, Junie Moon |\nSo gute Freunde |\nUnternehmen Rosebud |\nDer menschliche Faktor\n"
}