{
    "date": "28-04-2021 14:18:33",
    "link": "https://de.wikipedia.org/wiki/Laura%5FHasn%E2%80%99t%5FSlept",
    "title": "Laura Hasn’t Slept",
    "text": "Laura Hasn’t Slept ist ein Kurzfilm von Parker Finn, der nach der Absage des South by Southwest Film Festivals ab Ende März 2020 vom Independentfilmverleih Oscilloscope Laboratories und dem Technikunternehmen Mailchimp auf deren Plattform zur Verfügung gestellt wurde.\nBei einem Besuch bei ihrem Psychiater Dr. Parsons erzählt Laura von einem Albtraum, den sie immer wieder hat. Den Mann, der sie darin verfolgt, kennt sie nicht. Auch wenn er sie in ihren Träumen anlächelt, hat sie vor ihm mehr Angst als vor etwas anderem je zuvor, denn irgendetwas stimme mit seinen Augen nicht. Der Mann, so berichtet sie, habe zwar jedes Mal ein anderes Gesicht, als würde er unterschiedliche Masken verwenden, doch es seien seine Augen, an denen sie ihn immer wieder erkennt.\nDr. Parsons glaubt Laura nicht, dass sie ihn nur in seiner Praxis besucht, um über ihre Träume zu reden. Er fragt sie, ob sie sich sicher sein kann, nicht gerade in diesem Moment wieder zu träumen. Daraufhin verändert sich der Raum und auch die Augen von Dr. Parsons. Laura versucht zu entkommen. Dr. Parsons beginnt, sich die Haut vom Gesicht zu ziehen. Laura will gar nicht hinschauen, als sie dann wieder ihre Augen öffnet befindet sie sich noch immer in diesem veränderten, nun völlig verfallenen wirkenden Raum. Plötzlich steht Dr. Parsons vor ihr. Sie schreit.\nRegie führte Parker Finn, der auch das Drehbuch schrieb.\nCaitlin Stasey spielt Laura, Lew Temple ihren Psychiater Dr. Parsons.\nNach der Absage des South by Southwest Film Festivals, wo der Film im März 2020 seine Premiere feiern sollte, stellten der Independentfilmverleih Oscilloscope Laboratories und das Technikunternehmen Mailchimp den Film 30 Tage lang kostenlos auf einer gemeinsamen Onlineplattform zur Verfügung. Hiernach können die Macher des Films entscheiden, ob sie ihn dort zwei weitere Jahre mit einer SVOD-Lizenz laufen lassen. Ab Mitte Oktober 2020 wird er beim Chicago International Film Festival gezeigt.\nChicago International Film Festival 2020\nSouth by Southwest Film Festival 2020\n"
}