{
    "date": "28-04-2021 14:18:34",
    "link": "https://de.wikipedia.org/wiki/Layer%5FCake",
    "title": "Layer Cake",
    "text": "Layer Cake (alternative Schreibweise L4YER CAKƐ) ist ein britischer Gangster-Thriller aus dem Jahr 2004. Er basiert auf dem gleichnamigen Roman von J. J. Connolly. In Layer Cake spielt Daniel Craig zum ersten Mal in einer Hauptrolle.\nDer Titel (auf Deutsch: Schichttorte) bezieht sich auf die soziale Schicht der kriminellen britischen Unterwelt sowie auf die miteinander verwobenen Handlungsstränge im Film.\nDer Protagonist ist ein namentlich nicht näher genannter Drogenhändler, spezialisiert auf den Handel mit Kokain. Der Abspann listet ihn lediglich als „XXXX“. Dieser sieht sich jedoch nicht als Gangster, sondern als Geschäftsmann. Ihm geht Clarkie zur Hand, ein Industriechemiker, der für die Qualitätskontrolle und das Strecken der Ware zuständig ist. Morty und Terry hingegen sind die erfahrenen Verbindungsmänner zur Unterwelt. Der Boss von allen diesen Männern ist Jimmy Price, der seine Geschäfte durch Gene abwickeln lässt, dem er blind vertraut. Eines Tages lädt Jimmy nach einem erfolgreichen Geschäftsabschluss seinen Drogenhändler XXXX sowie dessen rechte Hand Morty zum Essen ein.\nJimmy erwartet sie in einem noblen Country Club und betraut ihn mit zwei ungewöhnlichen Aufträgen. Zum einen ist Charlotte, die drogenabhängige Tochter von Jimmys altem Freund Eddie Temple, verschwunden. Eddie ist angeblich in Sorge um sie und hat Jimmy deshalb um Hilfe gebeten. XXXX soll sie nun wieder finden. Zum anderen bietet „der Duke“ eine Million Ecstasy-Pillen zum Verkauf an, die er mit seiner Gang in Amsterdam von serbischen Schwerverbrechern aus einer in einem Gewächshaus versteckten Produktionsstätte geraubt hat, und XXXX soll den Ankauf der Drogen einfädeln.\nZwar wundern sich die Männer, warum Jimmy mit einem solchen Aufschneider wie dem Duke Geschäfte machen will, können seinen Auftrag aber nicht ablehnen. Beim Treffen mit dem Duke versucht XXXX, den hohen Preis für die Pillen zu drücken. Da der Duke nicht einwilligt, kommt es zu keinem Geschäftsabschluss, und XXXX verlässt den Treffpunkt mit wenigen Pillen, die er zwecks Qualitätsprüfung untersuchen lassen will. Außerdem sucht er die beiden Gangster Cody und Tiptoes in deren Club auf und beauftragt sie, nach Charlotte zu suchen. In dem Club trifft er auch Sidney, den Neffen des Dukes, der sich in Begleitung seiner Freundin Tammy befindet. Tammy steckt XXXX ihre Handynummer zu; später treffen sich beide in einem Hotelzimmer zu verabredetem Sex, zu dem es jedoch nicht kommt.\nXXXX trifft sich mit Trevor und Shanks, zwei „Händlern“ aus Nordengland. Von ihnen erfährt er, dass der Duke die Serben überfallen hat und diese daraufhin Dragan, ihren besten Killer, mit der Rache betraut haben. Dieser ist nun auch hinter XXXX her, weil der Duke in Amsterdam herumerzählt hat, an wen er die Pillen verkaufen wird.\nWütend fährt XXXX mit seinen Leuten zurück zur Werft, wo er den Duke kürzlich aufgesucht hatte. Dieser ist allerdings mit seiner Bande bereits verschwunden. Sie finden lediglich den Besitzer der Werft vor, der von Dragan mit einem glühenden Bügeleisen zu Tode gefoltert wurde. Jimmy interessiert die ganze Sache jedoch wenig und er drängt XXXX, endlich seinen „verdammten Job zu machen“.\nCody und Tiptoes haben inzwischen Kinky, den Freund von Charlotte, tot in dessen Wohnung gefunden. Charlotte hingegen ist verschwunden. Die Mitbewohner glauben, dass Kinky ermordet wurde und sich die Überdosis Drogen nicht selber verabreicht hat. XXXX ordnet an, die Suche auszuweiten, um Charlotte zu finden.\nMorty und XXXX besprechen die Situation in einem Café, als Freddy, ein alter Bekannter von Morty, auftaucht. Weil Morty durch dessen Dummheit für zehn Jahre ins Gefängnis gehen musste, schlägt er ihn krankenhausreif. Daraufhin taucht Morty erst einmal unter.\nXXXX fragt Gene um Rat. Einerseits wegen Dragan, andererseits wegen Morty, da XXXX eventuell wegen Beihilfe verurteilt werden könnte. Gene rät ihm zu einer Waffe und gibt ihm eine aus seiner Sammlung. Am nächsten Morgen meldet sich Dragan zum ersten Mal bei XXXX am Telefon. Dragan verlangt die Herausgabe der seinem Chef gestohlenen Ware sowie die Auslieferung des Duke. XXXX nutzt die Gelegenheit, um herauszufinden, was Dragan bereits über ihn weiß. Er beendet das Gespräch, als er feststellt, dass Dragan seinen Wohnort nicht kennt.\nGazza, Dukes Partner, meldet sich bei Gene. Er will das Geschäft innerhalb von 48 Stunden abwickeln, sonst wird er die heiße Ware verschwinden lassen.\nXXXX trifft sich mit Tammy in einem Nobelhotel. Einerseits zu einem Schäferstündchen, aber auch um von ihr Sidneys und Gazzas Aufenthaltsort in Erfahrung zu bringen. Bevor es aber zu körperlicher Nähe kommen kann, wird XXXX von Eddie Temples Männern gefangen genommen und zu ihm gebracht. Von ihm erfährt er, dass er Jimmy gar nicht um Hilfe gebeten hat, sondern Jimmy Charlotte als Geisel haben wollte. Der Grund: Jimmy ist auf einen afrikanischen Wirtschaftsminister reingefallen und hat mit 13 Millionen Pfund einen Großteil seines Privatvermögens verloren. Er wollte Eddie zwingen, ihm zu helfen, da er diesen für seine Lage verantwortlich macht. Ferner will Jimmy auch XXXX in mehrfacher Weise zum Sündenbock abstempeln und sich dessen Vermögen aneignen, da XXXX aus dem Drogengeschäft aussteigen will, wodurch ihm nicht nur einer seiner besten Drogenhändler, sondern auch ein beachtlicher Anteil seiner Einnahmen wegfallen würde.\nEddie hat einen Gesprächsmitschnitt, in dem zu hören ist, dass Jimmy plant, diesen an die Polizei zu übergeben und ihm die Drogengeschäfte anzuhängen. Eddie will XXXX nicht ausschalten, sondern gegen Jimmy einsetzen. XXXX erschießt darauf in der Nacht Jimmy in dessen Garten.\nDragan wird nun aufdringlicher und will sich mit XXXX treffen. Dieser plant jedoch, Dragan mit Hilfe von Mr. Lucky, Trevors Scharfschützen, am nächsten Tag zur Mittagsstunde in einem öffentlichen Park zu erschießen. Trevor ist nun doch an den Pillen interessiert, ebenso wie Eddie. XXXX willigt ein, an Eddie für einen Preis von drei Millionen Pfund zu verkaufen.\nAls XXXX sich mit Gene treffen will, schlägt dieser ihn für den Mord an Jimmy zusammen. Er kann Morty und Gene aber durch die Tonaufnahme von Jimmys Verrat überzeugen. Nun wird ihnen auch klar, dass Jimmy mit dem Duke Geschäfte machen wollte, weil er durch die Fehlinvestition in Afrika pleite ist.\nDer Scharfschütze Mr. Lucky geht mit XXXX zum Treffpunkt, um Dragan auszuschalten. Dieser aber ist schneller, eliminiert mit einem Schuss Lucky und gewährt gleichzeitig XXXX am Telefon noch einen weiteren Tag – der sich wiederum fragt, wie es weitergehen soll, da der Duke immer noch verschwunden ist. Gene zeigt ihnen daraufhin seine Kühltruhe. Darin befindet sich der tote Duke. Genes Bodyguard hatte ihn umgebracht, weil die Freundin des Dukes damit drohte, ihre Geschäftspartner an die Polizei zu verraten, wenn der Deal nicht zeitnah abgeschlossen würde.\nXXXX trifft sich mit Gazza, um das Geschäft abzuwickeln. Als die Polizei auftaucht, flüchtet die Gruppe und ein Einsatzkommando der Polizei beschlagnahmt die Drogen. XXXX kann Dragan nun nur noch den Kopf des Duke bieten. Dragan hat das ganze Geschehen beobachtet und zieht mehr oder weniger zufrieden davon. Die Pillen wurden jedoch nicht von der Polizei beschlagnahmt, sondern vielmehr durch Cody und Tiptoes, die sich mit ihren Leuten als Polizeibeamte verkleidet hatten. Sie liefern nun die Pillen ab und werden von XXXX ausgezahlt. Die Pillen werden nun zu Eddie gebracht. Dieser denkt aber nicht daran zu zahlen, sondern will die Pillen als Entschädigung für den Versuch, seine Tochter zu entführen, behalten. Er gibt ihm stattdessen eine lebenslange Mitgliedschaft im Stokes-Club. Eddie erläutert XXXX, dass dieser großes Potential habe und er irgendwann an seiner Stelle sitzen werde. Scheinbar verbittert zieht XXXX mit seinen Leuten unversehrt ab. Weil er jedoch den Zug vorhergesehen hat, hatte er die Pillen bereits vorher an Trevor und Shanks verkauft, die daraufhin Eddies Männer überfallen und die Pillen an sich nehmen.\nSchließlich sitzt XXXX mit der verbliebenen Gruppe im Country-Club. Clarkie bringt einen Trinkspruch aus: „Der König ist tot, lang lebe der König.“ XXXX lehnt es jedoch ab, Jimmys Platz einzunehmen. Er verwirklicht nun seinen Plan, aus den Drogengeschäften endgültig auszusteigen. In Begleitung von Tammy verlässt er den Country-Club, wird jedoch auf den Stufen von Tammys Ex-Freund Sidney in die Brust geschossen und bricht blutüberströmt auf der Treppe zusammen. Die Szene wird ausgeblendet und sein weiteres Schicksal ist am Ende des Films ungewiss.\nDer Soundtrack des Films umfasst fünfzehn Titel.\nDas Lexikon des internationalen Films lobte den Film und schrieb, er sei ein „aktionsreicher, beinharter Thriller in bester britischer Tradition. Hervorragend gespielt, fotografiert und inszeniert, bis ins kleinste Detail präzise entwickelt.“\nLayer Cake ist kino.de zufolge „ein höchst stylischer und gewitzter Unterweltthriller, der in seinem Heimatland Kassenrekorde brach und nicht zuletzt mit seiner sensationellen Besetzung besticht.“\nMatthew Vaughn gewann einen Empire Award als Bester Regisseur. Insgesamt erhielt der Film acht Nominierungen für verschiedene Preise.\nLayer Cake (2004) |\nDer Sternwanderer (2007) |\nKick-Ass (2010) |\nX-Men: Erste Entscheidung (2011) |\nKingsman: The Secret Service (2014) |\nKingsman: The Golden Circle (2017) |\nThe King’s Man: The Beginning (2021)\n"
}