{
    "date": "28-04-2021 14:18:34",
    "link": "https://de.wikipedia.org/wiki/Le%5FDernier%5FMirage",
    "title": "Le Dernier Mirage",
    "text": "Le Dernier Mirage ist ein Spielfilm des tunesischen Regisseurs Nidhal Chatta aus dem Jahr 2014, der auf seinem Originaldrehbuch in Zusammenarbeit mit dem französischen Autor Christian Séranot basiert.\nDer Thriller ist eine Fiktion und spielt vor dem Hintergrund des Irakkriegs im Jahr 2003. Er beginnt mit dem Verschwinden eines einzigartigen Manuskripts, im Film Das 3. Unendliche genannt, aus dem Irakischen Nationalmuseum in Bagdad. Das Manuskript stammt aus der Abassid-Zeit, dem Goldenen Arabischen Zeitalter, und sein wissenschaftlicher Inhalt soll viele etablierte Ideen in Frage stellen, da es ein unwiderlegbarer Beweis dafür sei, dass die arabischen Wissenschaftler der damaligen Zeit die Theorie über den Ursprung der Arten bereits 10 Jahrhunderte vor Charles Darwin formuliert haben. Das Projekt wurde auf dem Open Doors Workshop des 58. Internationalen Filmfestivals von Locarno ausgewählt und fand seine Weltpremiere beim Carthage Film Festival 2012.\nDie Handlung führt von Bagdad in den Süden Tunesiens. Dr. Oussama Saad, ein prominenter tunesischer Archäologe und Entdecker des Manuskripts, wird hilflos Zeuge der systematischen und organisierten Plünderung von Babylon-Kunstschätzen, während der Krieg im ganzen Irak tobt. Er beschließt, das Manuskript aus dem Land zu nehmen und es an einen sicheren Ort zu verbringen. Von amerikanischen Soldaten verwundet, vertraut er das wertvolle Objekt seinem Kollegen Adnan an, einem ehemaligen irakischen Militärpiloten, der nach Nordafrika fliegt. Er übergibt ihm weiter ein Medaillon, welches ihn beschützen soll. Adnan verschwindet in die Nacht und klettert an Bord eines kleinen Flugzeugs. Dort öffnet er kurz das Medaillon, und das Bild eines jungen Mädchens erscheint. Er legt es in die Apothekenbox des Flugzeugs und startet. Wenige Stunden später legt Adnans Flugzeug in der tunesischen Wüste eine Bruchlandung hin. Am Rande des Grand Oriental Erg treffen die Charaktere aufeinander.\nIm Inneren des Museums von Bagdad sitzt derweil der Kurator hinter seinem Schreibtisch und führt ein Telefonat. Er informiert einen Dr. Rachid darüber, dass der Vogel abgehoben hätte, aber die Dinge nicht nach Plan laufen würden und sie ihn einfangen müssten …\nProfessor Justin Livingstone, ein auf Insekten spezialisierter amerikanischer Biologe, fährt durch die flirrende Hitze des Chotts im Süden Tunesiens. Nach einer Autopanne greift er Gepäck und Ausrüstung und beginnt zu laufen. Er kommt an einen Wegweiser: Algerien → 28 km und Borj El Erg → 103 km ist zu lesen. Als ein Auto auf ihn zurast, dem ein kräftiger Mann entspringt, welcher ihn angreift, findet sich Livingstone nach Durchsuchung seines Gepäcks und seiner Ausrüstung sowie einem weiteren kräftigen Schlag im Wüstensand sich selbst überlassen wieder. Kurz darauf, in einer Oasenstadt, nahe einem großen Salzsee, nimmt Inspektor Abdallah eine größere Karawane von Reitern der Nationalgarde in Empfang. Mit der Karawane kommt Livingstone, gestützt von einem der Reiter und völlig entkräftet. Man weist ihm eine Unterkunft zu und schickt ihn zum Arzt, dieser stellt sich als Dr. Rachid vor.\nAls Livingstone den Inspektor aufsucht, um sein Schicksal zu schildern, begegnet er beim Verlassen des Büros seinem Angreifer Lassad. Livingstone wird vom Inspektor angehalten Ruhe zu bewahren und dem Mann aus dem Weg zu gehen. Es stellt sich heraus, dass in der Gegend kürzlich Morde passiert sind, in die vermutlich Lassad und Dr. Rachid verwickelt sind. Abdallah argwöhnt weiter, dass beide in den Schmuggel von Kunstobjekten aus dem Irak verstrickt sind. Da Dr. Rachid jedoch weitreichende Beziehungen hat, gestaltet sich eine Verhaftung schwierig. Aber auch Livingstone erregt anfangs den Argwohn des Inspektors bezüglich der Morde. Als Livingstone abends die Stadt erkundet, wird er von Lassad verfolgt und bedroht. Kurz darauf treffen Lassad und Dr. Rachid sich in einer Höhle, vollgestopft mit Babylonischen Kunstschätzen. Immer wieder kreuzen sich die Wege von Livingstone und Lassad oder Dr. Rachid. Oft begleitet von Drohungen oder mysteriösen Andeutungen. Auch Livingstone wird Opfer eines Mordversuchs.\nSeit einigen Monaten leben Dr. Oussama und seine Tochter Selima im Ort. Letztere hat eine Liebesbeziehung mit Abdallah, welche sich schwierig gestaltet. Abdallah ist verschlossen und hat immer wieder Flashbacks, die ihn liebevoll mit einer anderen Frau zeigen. Von Selima hat Livingstone erfahren, dass diese einige Jahre im Irak gelebt hat und ihre Mutter dort zu Tode kam. Dr. Oussama hadert nach wie vor mit dem Geschehen im Museum von Bagdad. An dem Manuskript hatte er zuvor 9 Jahre geforscht, bis die irakische Regierung die endgültige Übertragung dieses Manuskripts und weiterer Dokumente aus der Ära des Kalifen Haroun Al Rachid an das Britische Museum beschlossen hatte um ein paar Schulden zu begleichen. Die Idee, das Manuskript auf diese Weise verschwinden zu sehen, war für Oussama unerträglich geworden. Als Adnan das Manuskript an sich nahm, befand es sich in einer Schildkröte, ein Roboter mit ausgeklügeltem Mechanismus. Doch seit Monaten fehlt sowohl von Adnan als auch dem Manuskript jede Spur. Als Abdallah plötzlich ein Medaillon findet, welches Lassad verloren hat, kommt Bewegung in die Sache. Das Medaillon zeigt Selima als junges Mädchen. Abdallah verlangt von ihr Aufklärung wie Lassad an das Medaillon gekommen sei. Selima gibt vor keine Ahnung zu haben.\nLivingstone hat zwischenzeitlich seinen Jeep zurück und geht seinen Studien nach. Oft begleitet von Jafaâr, Abdallahs Assistent. Als beide eines Tages in die Weiten des Erg fahren machen sie während einer Rast einen dunklen Fleck am Horizont aus und folgen dieser Entdeckung. Mitten im Niemandsland stößt Livingstone auf ein Flugzeug. Der Pilot ist tot, mumifiziert. Die Medizinbox ist offen, die Papiere des Piloten sind in seinen Taschen. Derweil im Haus von Dr. Oussama legt dieser die Hand um das Medaillon. Besorgt über den Verbleib von Adnan weigert Oussama sich dennoch Selimas Vorschlag zu folgen und sich Inspektor Abdallah anzuvertrauen. Der Vater will den Polizist nicht in dieser Angelegenheit haben und auch Selimas Beziehung zu Abdallah, macht die Dinge nicht einfacher.\nInspektor Abdallah nimmt die Ermittlungen auf. Flugzeugwrack und Leiche werden von ihm akribisch untersucht. Im Gehen hebt er ein Stück Papier mit einem Loch auf, welches sich an einem Strauch verfangen hatte. Er steckt es ein. Obwohl vordergründig der Pilot nicht ausgeraubt wurde, wurde das Flugzeug dennoch durchsucht. Im Büro holt der Inspektor das Papier aus der Tasche und befragt Livingstone, testend, ob dieser arabisch lesen könne, was der bestätigt und aus dem Papier entziffert, „...die Schildkröte ist lose, möge Gott mir vergeben, gezeichnet Adnan“. Livingstone, der sofort Lassad in Verdacht hat, erfährt von Abdallah, dass Lassad nur eine Marionette Dr. Rachids sei und manchmal ein Informant, den Abdallah genau im Auge habe. Inzwischen hat auch Dr. Oussama sein Geheimnis Abdallah gegenüber gelüftet, so dass die Suchen nach dem Manuskript intensiver vorangehen. Die Gegend rund um das Flugzeug wird genauestens durchkämmt. Auch Dr. Rachid taucht dort auf und versucht von Jafaâr mehr zu erfahren, vergeblich.\nLivingstone beobachtet Abdallah und Selima. Er bemerkt die intime Beziehung der Beiden. In den Folgetagen begleitet Selima Livingstone zum Wrack um Fotos zu machen, da zieht ein Sandsturm auf. Sie suchen Schutz im Jeep und kommen sich näher. Daheim druckt Selima die Fotos aus, darunter auch diverse, die sie und Livingstone zeigen. Als Abdallah sie besucht erregt ein Foto seine Aufmerksamkeit. Das Bild zeigt Teile des Flugzeugs, die unendliche Weite und einen kleinen Glitzer am Horizont. Aufgenommen nach dem Sandsturm. Abdallah vergleicht es mit einem Foto vor dem Sturm und geht umgehend auf die Suche nach dem Punkt, von dem das Foto aufgenommen wurde. Als er das Glitzern am Horizont findet entdeckt er ein Zippo, eingraviert Adnans Name. Es finden sich weitere Kleinteile. Zurück im Ort trifft Abdallah Dr. Oussama, der die Kleinteile als Teil des Mechanismus der Schildkröte identifiziert. Adnan spürte vermutlich, dass sein Ende nah ist. Der Mechanismus klemmte und so wurde dieser von Adnan mit Gewalt geöffnet, etwa 300 m vom Wrack entfernt. Der Radius der Suchen muss demnach um den Fundort des Zippo verlagert werden. Abdallah vermutet weiter, dass Adnan als letzte Rettung den Mechanismus auslöste um den Roboter mit dem Manuskript freizulassen und sich dann zum Sterben zurück ins Wrack schleppte.\nAm nächsten Tag sind Livingstone, Selima und Dr. Oussama im Büro von Abdallah. Letzterer dirigiert per Funkgerät Jafaâr an eine ganz bestimmte Stelle und weist ihn an zu graben. Auf den Knien und mit bloßen Händen legt Jafaâr den Panzer der Schildkröte frei und macht Meldung. Die Gruppe macht sich auf den Weg. Am Fundort angekommen, finden sie Jafaâr leblos auf dem Boden vor. Als der endlich wieder zu sich kommt, berichtet er, dass er von hinten angegriffen worden wäre. Der Schildkrötenroboter ist verschwunden. Der Verdacht fällt auf Dr. Rachid. Inspektor Abdallah informiert alle Grenzeinheiten und berittenen Kräfte. Er will Dr. Rachid vor Sonnenuntergang stellen. Die Jagd beginnt.\nSelima, Livingstone und 3 weitere bewaffnete Reiter verfolgen Dr. Rachid auf einem unwegsamen Bergpfad. Der lenkt sein Auto über eine Serpentinenstraße. Der Wagen spuckt unter Fehlzündungen dicke schwarze Russwolken, so dass er stoppen muss. Auf dem Beifahrersitz liegt etwas rundes, in Stoff gehüllt. Währenddessen wird Lassad in Dr. Rachids Klinik von Zivilpolizisten festgenommen. Bei Dr. Rachid, der sein Autos inspiziert, hält die Reitergruppe. Während Livingstone hilft den Defekt des Autos zu richten, holt Dr. Rachid die Werkzeugkiste aus dem Auto und legt versehentlich das Objekt auf dem Beifahrersitz frei. Heimlich nimmt Selima es an sich. Im Haus ihres Vaters wird die Roboterschildkröte enthüllt und sorgfältig gereinigt. Dr. Oussama löst den versteckten Mechanismus und der reich verzierte Panzer der Schildkröte öffnet sich. Dr. Oussama greift hinein. Leere. Sie realisieren, dass jemand ein Spiel mit ihnen treibt. Unterdessen ist Dr. Rachid auf dem Weg zur Höhle seiner gehorteten Kunstschätze. Froh und stolz allen ein Schnippchen geschlagen zu haben, bis er erkennt, dass in seinem Stofflappen ein simpler Rucksack voll mit Sand steckt und die Roboterschildkröte verschwunden ist. An der Höhle wird er bereits erwartet. Es kommt zur Auseinandersetzung mit Inspektor Abdallah, der Rachid in der Folge erschießt.\nSpäter am Tag befindet sich Selima allein im Apartment von Abdallah. Einer Kiste entnimmt sie einen Umschlag, der ein Bild der Frau enthält, die Abdallah immer wieder gedanklich heim sucht. Abdallah kommt hinzu und erklärt ihr, dass diese Frau vor 4 Monaten und 1 Tag verstorben sei. Er fügt hinzu, wie schwer es ist, jemandem den man liebt, beim Sterben zu helfen. Selima versteht nun sein Verhalten um einiges besser. Livingstone hat unterdessen seine Studien beendet. Er bereitet sich auf seinen Aufbruch nach Paris vor und unternimmt einen letzten Ausflug mit Selima in die Wüste. Wieder knistert es zwischen ihnen. Später am Tag sucht Livingstone Abdallah auf. Während des Gespräches merkt er an, dass er Jafaâr niemals vergessen würde. Durch ihn hätte Livingstone mehr über sich selbst gelernt. Er würde nun endlich verstehen was Jafaâr meinte mit: \"Sei vorsichtig was Du Dir wünschst, Du könntest es bekommen!” Beide Männer wünschen Jafaâr und sich gegenseitig das Beste. In seinem Apartment wartet Selima auf Livingstone. Sie landen im Bett.\nAbdallah sitzt nachts in seinem Büro und sinniert. Plötzlich kommt auch ihm Jafaârs Satz in den Sinn und er stürmt los. Er rast mit hoher Geschwindigkeit Livingstone nach. Dieser, in Diensten der amerikanischen Regierung, entkommt in einem Helikopter und mit ihm das Manuskript. Auch Dr. Oussama und Selima haben inzwischen die Verfolgung Livingstones nach Europa aufgenommen. Dort kommt es zum finalen Kampf um das Manuskript, in dessen Folge Selima ihren Vater tötet.\nDie Entwicklung des Films begann 2005. Von Anfang an wurde die Idee, laut Chatta, von ihm und Produzent Abdelaziz Ben Mlouka gemeinsam ausgearbeitet. Ben Mlouka erwartete, dass das Budget 1,3 Millionen Dinar übersteigen würde, da der Film viele Außenszenen und große Sets umfasst. Für diese tunesische Produktion gab es keine ausländischen Co-Produzenten. Der Film erhielt einen Zuschuss des Tunesischen Kulturministeriums und der Internationalen Organisation der Frankophonie (OIF).\nDer Castingaufruf erging sowohl an nationale wie auch internationale Künstler. Laut Chatta sagte Jean-Marc Barr für die Rolle des Livingstone bereits 2 Jahre vor Drehstart zu, nachdem er das Drehbuch gelesen hatte. Barr, dem Publikum bekannt durch seine mehrfache Zusammenarbeit mit Lars von Trier und nicht zuletzt durch die Hauptrolle in Luc Bessons Im Rausch der Tiefe, wurde von Chatta beschrieben als:\n„...kompletter Künstler, da er Schauspieler, Regisseur, Drehbuchautor, Produzent und sogar Kameramann ist.“\nBen Mlouka ließ über die Wahl von Barr verlauten, dass er es als wesentlich für die Glaubwürdigkeit der Rolle des amerikanischen Wissenschaftlers Livingstone hielt, sie mit einem amerikanischen Schauspieler dieser Größe zu besetzen. Aus gleichen Gründen sei laut Ben Mlouka auch die französische Schauspielerin Elisa Tovati kontaktiert worden.\nDie Besetzung der Rolle der Selima erfolgte laut Tovati nach einer Begegnung mit Chatta in Paris, wo dieser ein Casting veranstaltete. Er übergab Tovati das Drehbuch, für welches sie von Angang an eine Liebe entwickelte. Während Chatta sich der Finanzierung des Films widmete blieben beide in Kontakt und entwickelten die Rolle der Selima stetig weiter. Laut Tovati reizte sie die Rolle nicht zuletzt auch wegen der Relevanz des Themas und des Charakters der Selima, bei der es sich um eine starke, moderne und freie Wissenschaftlerin handelt, mit Stärken und Schwächen, die aber auch ihre Beziehung zu Männern offen annimmt. Laut Tovati ähnelt der Charakter ihr.\nHichem Rostom, als Archäologe und Vater des Charakters Selima, ist einem internationalen Publikum bekannt. Er arbeitete mit Chatta auch für dessen Dokumentarfilm Zero!.\nAbdelmonem Chouayet, als Inspektor Abdallah, verkörpert die Rolle eines scharfsinnigen Polizisten. Zur Zeit des Castings war Chouayet zuvor schon in Filmen wie Bastardo des tunesischen Regisseurs Néjib Belkadhi zu sehen. Mit Chatta arbeitete er später erneut für dessen Film Mustafa Z zusammen, für den Chouayet mehrfach international als Bester Schauspieler geehrt wurde.\nDie Rolle des Dr. Rachid, ein manipulativer, böser und tückischer Arzt, wird von Lotfi Dziri gespielt. Dieser tunesische Schauspieler ist dem Publikum bekannt durch Filme wie La Cité von Kim Nguyen, in dem er bereits mit Barr zusammenarbeitete. Dziri verstarb vor Kinopremiere des Films. Die Rolle des Dr. Rachid ist eine seiner letzten.[10]\nÜber das Casting, wurde der tunesische Schauspieler Moez Mrabet für die Rolle des Jaâfar gefunden. Mrabet arbeitet auch als Regisseur und Theaterschauspieler. Er war Direktor des Internationalen Festivals von Hammamet im Jahr 2017.[11]\nFérid Memmich, in der Rolle des Museumskurators in Bagdad, hat immer wieder kleinere Rollen in den Filmen Chattas. Er arbeitet mit diesem seit langen Jahren auch als Co-Produzent zusammen. Memmich ist in der politischen Landschaft Tunesiens kein Unbekannter. Er studierte Politikwissenschaft in Paris, hat einen Bachelor in Philosophie an der Sorbonne erworben und war als politischer Berater des kommissarischen Staatspräsidenten Fouad Mebazaa während dessen Amtszeit tätig. Zu Lebzeiten des verstorbenen Präsidenten Beji Caid Essebsi wurde Memmich 2018 zu dessen persönlichen Repräsentanten bei der Organisation der Frankophonie (OIF) ernannt.[12]\nDer Schauspieler und Autor Zoubeir Bornaz spielte die Rolle des Piloten Adnan. Auch Bornaz arbeitete zuvor schon mit Barr und Dziri für den Film La Cité zusammen. Er verstarb nach langer Krankheit am 13. Januar 2017.[13]\nDie Dreharbeiten begannen Ende 2009 an mehreren Orten in Tunesien. Laut Chatta mussten diese jedoch wegen der Revolution in Tunesien gestoppt werden. 2012 sei eine Lizenz zur Fortsetzung der Dreharbeiten erteilt worden, die dann abschließend im Süden des Landes stattfanden.[14]\nDas Nationalmuseum für Islamische Kunst in Raqqada diente als Schauplatz für die Szenen in und um das Museum in Bagdad. Es befindet sich nahe Kairouan und beherbergt seit 1986 in einem ehemaligen Präsidentenpalast von Habib Bourguiba eine Sammlung islamischer Kunst.[15]\nWeitere Innenaufnahmen des Films entstanden in Ghar El Melh (arabisch: Salzhöhle), auch als Porto Farina bekannt, einer Küstenstadt im Norden Tunesiens.\nFür die Aussenaufnahmen reiste das Team in den Süden des Landes. Im Chott El Gharsa, nahe der Grenze zu Algerien, befand sich das Set für Dreharbeiten rund um das Flugzeug, welches Pilot Adnan mit dem Manuskript nach Tunesien steuerte. Ong Jmel nahe Nefta und Degache, nördlich von Tozeur, wurden als Sets ausgewählt.\nFür weitere Dreharbeiten kam ein Blackwater Helikopter des Tunesischen Militärs zum Einsatz, um die Szenen in und um die Bergoase Tamerza zu filmen.\nDer Süden Tunesiens ist bekannt als Filmset für viele internationale Produktionen. Star Wars oder Der Englische Patient sind nur einige davon.[16]\nDer Film wurde ausschließlich in tunesischen Kinos vorgeführt. Über Einspielergebnisse ist nichts bekannt.\nDie Kinopremiere des Films fand am 17. Februar 2014 in der Hauptstadt Tunis statt. Regisseur Chatta, Produzent Ben Mlouka, die Hauptakteure Barr, Rostom, Chouayet, Memmich und Mrabet wohnten der Premiere bei, die vor zahlreichen Journalisten und weiteren Schauspielern und Regisseuren des tunesischen Films abgehalten wurde.[17][18]\nVon der Bevölkerung nicht unbemerkt blieb das Erscheinen des ehemaligen tunesischen Interimspräsidenten Fouad Mebazaa bei der Premiere. Viele Menschen in den sozialen Medien brachten ihre Verwunderung darüber zum Ausdruck, dass sich ein Präsident einfach so unter die Menge mischte um der Vorführung beizuwohnen. Der Ex-Präsident gilt als kunstinteressiert und besucht des Öfteren internationale Filmfestivals, insbesondere in Cannes.[19]\n„[…] für die Qualität der Fotografie, die Beherrschung der Inszenierung, die Originalität des Motivs und sein sehr zeitgemäßes Erscheinungsbild“\n„Eine packende Gruppe von Schauspielern […], darunter Jean-Marc Barr und Lotfi Dziri, die im Film buchstäblich die Leinwand sprengten.“\n„Der Film beleuchtet die großartigen Landschaften Südtunesiens und die Schönheit der Region Tozeur. […] die durch manchmal scharfe, manchmal knappe Aufnahmen mit echten künstlerischen Gemälden sublimiert werden.“\n„Dem Film mangelt es nicht an Symbolen und Augenzwinkern, die an die Rolle der USA und ihre Vorherrschaft über die Länder des Nahen Ostens erinnern […]“\n„Eine gut geschriebene Geschichte für ein klassisches Werk mit seinen Intrigen, Empfindungen und Rätseln.“\n„Alle Klischees sind miteinander verbunden: sexy Mädchen, Abenteurer, Wendungen der Serie Z […] schade, das Potenzial ist riesig, das Ergebnis ist umwerfend. Der Regisseur scheint endlich auf eine Auftragsarbeit geantwortet zu haben. Die letzte Fata Morgana scheint gefilmt worden zu sein, um den tunesischen Süden zu fördern, die Absicht ist schön, das Ergebnis lässt nachdenklich […]“\nDer Regisseur selber sagte über seine Beweggründe den Film zu machen:\n„Es ist nicht meine Absicht, einen Film über den Krieg im Irak zu drehen. Für diesen Film abonniere ich nicht das, was in Tunesien ‚Autorenkino‘ genannt wird.“\nChatta fügte weiter hinzu:\n„Ich habe die Invasion des Irak als Anker für meine Vision gewählt. Es ist auch meine Art, das Massaker an den Unschuldigen und die Plünderung des Erbes und der Zivilisation eines großen Landes und eines großen Volkes anzuprangern.“\nDer Film trägt auch den englischen Titel The Last Mirage. Dabei handelt es sich nicht um eine synchronisierte Version, sondern um die Originalversion mit englischen Untertiteln.\n"
}