{
    "date": "28-04-2021 14:18:36",
    "link": "https://de.wikipedia.org/wiki/Lebendig%5Fbegraben%5F%281962%29",
    "title": "Lebendig begraben (1962)",
    "text": "Lebendig begraben ist ein amerikanischer Horrorfilm des Regisseurs Roger Corman aus dem Jahr 1962, der von American International Pictures produziert wurde. Das Werk basiert auf der Kurzgeschichte Das vorzeitige Begräbnis des Schriftstellers Edgar Allan Poe und wird der Gattung des B-Movie zugerechnet. Zentrales Thema des Films ist die Taphephobie, die Angst, lebendig begraben zu werden.\nDer vermögende Guy Carrell lebt mit seiner Ehefrau Emily Gault und seiner Schwester Kate abgeschieden in seinem großen Anwesen. Emily sorgt sich um den psychischen Zustand ihres Mannes, der nichts mehr fürchtet, als eines Tages lebendig begraben zu werden. Er ist davon überzeugt, dass schon sein Vater einst in der zum Anwesen gehörenden Familiengruft versehentlich lebendig begraben wurde, da er angeblich dessen vergebliche Hilferufe durch das Haus habe hören können. Emily lädt daher den ihr schon länger bekannten Psychologen Miles Archer zu einem Besuch ein, damit dieser Guy von der Unbegründetheit seiner Phobie überzeugen und kurieren kann. Dabei deutet sich mehrmals eine engere Verbundenheit zwischen Emily und Miles an, der jünger als Guy ist. Bei der Zusammenkunft stellt sich heraus, dass Guy bereits auf seine Weise Vorkehrungen getroffen hatte, um seiner Angst zu begegnen. Auf dem weitläufigen Anwesen hat er ein Mausoleum bauen lassen, in dem er eines Tages bestattet zu werden wünscht. Dieses Mausoleum wurde mit zahlreichen technischen Hilfsmitteln ausgestattet, die garantieren sollen, dass Guy seinem Grab entkommen kann, sollte er tatsächlich einmal lebendig begraben werden: einem leicht zu öffnenden Sarg, leicht zu öffnenden Türen, Notausgängen durch die Wand und über das Dach, Alarmglocken, Nahrungsmittelvorräten und – für den Fall der Fälle – Gift in einem Kelch. Obwohl Miles ihn vom Gegenteil zu überzeugen versucht, glaubt Guy, sich durch die Existenz seines Mausoleums von seiner Angst befreit zu haben. Dass dem nicht so ist, erfährt er durch einen Albtraum, in dem alle Hilfsmittel und Rettungsmöglichkeiten seines Mausoleums wirkungslos bleiben und er darin allmählich zugrunde zu gehen droht. Selbst der Giftkelch, mit dem er als allerletzten Ausweg Selbstmord begehen wollte, ist leer.\nNach diesem traumatischen Erlebnis lässt sich Guy von Miles zu einer längeren Therapie zur Behandlung seiner Ängste überzeugen. Unter anderem lässt er sein Mausoleum abreißen und führt mehrere Gespräche mit Miles, nach denen sich sein Zustand zu verbessern scheint. Selbst als er bei einem Spaziergang mit seiner Frau über das düstere Anwesen eine Melodie zu hören glaubt, die einst die Totengräber seines Vaters, Sweeney und Mole, öfters gepfiffen hatten, bringt ihn das nicht aus der Fassung, auch als er einen von ihnen in der Nacht am Fenster seines Schlafzimmers zu sehen glaubt. Doch schon bald kehren seine Ängste bei einer abendlichen Gesellschaft mit Emily, deren Vater Dr. Gault, Miles und Kate zurück. Guy hört das flehentliche Miauen einer Katze, die in den Zwischenwänden des Hauses festsaß, aber von Miles gerettet wurde. Miles überzeugt ihn daraufhin, seine Phobie endgültig zu besiegen, indem er in die Familiengruft hinabsteigt, um das Grab seines Vaters zu öffnen und sich davon zu überzeugen, dass er nicht lebendig begraben wurde. In der Gruft stellt Guy fest, dass der Schlüssel zum Grab seines Vaters verschwunden ist. So öffnet er die Tür zum Grab gewaltsam mit einer Brechstange, woraufhin das Skelett seines Vaters auf ihn stürzt und er selbst regungslos zusammenbricht.\nIm Salon stellt Dr. Gault den Tod seines Schwiegersohnes fest, nachdem weder Puls, Atmung noch Herzschlag spürbar sind. Miles ist von der Diagnose zunächst nicht überzeugt und führt ein Experiment an Guy durch, indem er mittels klein dosierter Elektroschocks dem Körper ein Lebenszeichen entlocken will. Nachdem aber auch dies erfolglos verlaufen ist, muss auch er den Tod von Guy feststellen, der offenbar einem Herzstillstand erlegen ist. Tatsächlich aber ist Guy nach dem Schock in der Gruft paralysiert und zu keiner Körperregung mehr fähig. Erst als er bei seiner Beerdigung, obwohl er dies nie wollte, im Sarg in ein Erdgrab hinabgesenkt wird, kann er seine Augenlider bewegen, was aber von den Trauergästen unbemerkt bleibt, da sogleich Erde auf das Fenster seines Sargs geschüttet wird, von den beiden Totengräbern, die bereits seinen Vater beerdigt hatten.\nAm Abend der Beerdigung finden sich Emily, deren Vater Dr. Gault, Miles und Kate zur gemeinsamen Trauer im Anwesen ein. Von den anderen dreien unbemerkt befiehlt Dr. Gault den beiden Totengräbern die Exhumierung des Leichnams seines Schwiegersohnes, da er mit ihm wissenschaftliche Experimente machen will. Doch als der Sarg wieder freigelegt ist, entsteigt ihm der mittlerweile wieder lebendig gewordene Guy und tötet beide Totengräber. Anschließend bringt er im Keller des Hauses seinen Schwiegervater um, indem er ihn mit der elektronischen Apparatur von Miles unter Strom setzt. Durch das Fenster seines Schlafzimmers wird Guy Zeuge eines intimen Gesprächs zwischen Emily und Miles, das seine Vermutung erhärtet, dass Emily und deren Vater ihn bewusst ermorden wollten. Als Miles, vom Hausdiener alarmiert, in den Keller geht, um dort den toten Dr. Gault zu finden, nutzt Guy den Augenblick, um sich seiner Frau zu offenbaren, die daraufhin in Ohnmacht fällt. Guy beabsichtigt, sie in seinem Grab nun ihrerseits lebendig zu begraben, was er auch fast vollbracht hat, als Miles am Grab eintrifft. Obwohl Guy davon überzeugt ist, dass Miles nichts mit dem Komplott gegen ihn zu tun hat, kommt es zwischen beiden zum Kampf, da Miles glaubt, Guy sei schizophren geworden und habe Emily zu Unrecht verdächtigt. Bevor Miles von Guy mit einem Spaten erschlagen werden kann, wird dieser im letzten Moment von seiner Schwester Kate erschossen. Auch um Emily ist es zu spät, sie ist in ihrer Ohnmacht an der Erde, mit der Guy ihr Gesicht verschüttet hat, erstickt.\nZu seinem Entsetzen muss Miles erfahren, dass Emily tatsächlich vorgehabt hatte, ihren Mann zu ermorden, indem er lebendig begraben werden sollte. Als Beweis dafür findet sich der Schlüssel zum Grab von Guys Vater an ihrer Halskette, womit nun klar ist, dass sie für die Präparierung des Skeletts, das beim Öffnen der Gruft auf Guy fiel, wie auch für die Einbildungen ihres Mannes – die unheimlich gepfiffene Melodie und die Katze in der Wand – verantwortlich war. Offensichtlich waren ihr Vater und die beiden Totengräber darin verwickelt, um an das große Erbe von Guy zu gelangen. Von Kate erfährt Miles auch, dass er indirekt an der Situation beteiligt ist. Er hatte nach der Zerstörung des Mausoleums Emily von dem Phänomen des Scheintods erzählt, von dem besonders Menschen betroffen sind, die wie Guy an psychischen Angstzuständen leiden, und dass zur Herbeiführung eines Scheintods für den Betroffenen oftmals nur ein besonders schockierendes Erlebnis notwendig ist. Die schweigsame, aber aufmerksame Kate hatte dieses Gespräch, wie auch das darauf basierende Mordkomplott zwischen Emily und deren Vater, heimlich verfolgt. Ihren Bruder habe Kate letztlich deshalb erschossen, um ihn von seinem Leid endgültig zu erlösen. Beide verlassen daraufhin, von Schuldgefühlen getrieben, den Ort.\n„Ein mit geschickter Farbdramaturgie und künstlichem Dekor gestalteter makabrer Gruselfilm, in dem sich Roger Corman einmal mehr auf Motive Edgar Allan Poes stützt.“\n"
}