{
    "date": "28-04-2021 14:18:38",
    "link": "https://de.wikipedia.org/wiki/Let%5FMe%5FIn",
    "title": "Let Me In",
    "text": "Der Film Let Me In ist eine US-amerikanische Neuverfilmung des schwedischen Originals So finster die Nacht aus dem Jahr 2008. Die Regie übernahm Matt Reeves. Weltpremiere war am 13. September 2010 beim Toronto International Film Festival; der Kinostart in Deutschland war über ein Jahr später am 15. Dezember 2011. Gedreht wurde der Film in New Mexico.\nMärz 1983: Ein Krankenwagen rast im Polizeikonvoi über die verschneiten Straßen. Im Inneren des Wagens kämpfen die Ärzte um das Leben eines Mannes, der schwerste Verätzungen im Gesicht davongetragen hat. \nIm Krankenhaus führt ein Polizeikommissar mit dem geheimnisvollen Patienten einen Monolog. Eine Krankenschwester unterrichtet ihn darüber, dass im Eingangsbereich des Krankenhauses ein kleines Mädchen nach dem Patienten gefragt habe. Der Kommissar erfährt, dass das Mädchen, welches sich als Tochter des Mannes vorgestellt hatte, das Krankenhaus bereits wieder verlassen habe. Wenig später stellt die Stationsschwester fest, dass es dem rätselhaften Patienten augenscheinlich gelungen ist, sich aus dem Fenster in den Tod zu stürzen. Am Krankenbett findet der Kommissar die Abschiedsworte „I'm sory [sic!] Abby“ („Abby, es tut mir leid“). Nun folgt eine Rückblende, welche die vergangenen vierzehn Tage beschreibt.\nDer schüchterne zwölfjährige Owen wohnt zusammen mit seiner streng religiösen und alkoholabhängigen Mutter im obersten Stockwerk eines Mehrfamilienhauses in Los Alamos, New Mexico. Er leidet unter der Tatsache, dass sich seine Eltern scheiden lassen wollen. Auch in der Schule ist Owen nicht sehr beliebt. Vielmehr ist er das erklärte Ziel von Kenny und seinen Kumpanen, die ihn tagtäglich misshandeln oder verprügeln. Anstatt sich zu wehren, zieht sich der Junge abends in seine Traumwelt zurück, in der er vor allem Rache an Kenny nimmt. Auch beobachtet Owen gern mit seinem Fernrohr die Nachbarschaft. \nOwen sieht eines Abends dabei zu, wie ein etwa gleichaltriges Mädchen und ein älterer Mann, den er für den Vater des Kindes hält, in die leerstehende Nachbarwohnung einziehen. Ihm fällt auf, dass das Mädchen trotz der winterlichen Minustemperaturen barfuß durch den Schnee läuft und sommerlich gekleidet ist. Zudem trägt der ältere Herr eine seltsame große Holzkiste bei sich. Hocherfreut über die neuen Nachbarn beginnt Owen, die beiden durch die Wände zu belauschen. Die Fenster der Nachbarwohnung sind fortan mit alten Zeitungen und Decken verdunkelt. Am nächsten Abend tötet der Mann aus der Wohnung nebenan einen Menschen, indem er diesen in einen Wald verschleppt und in einen Plastikkanister ausbluten lässt (durch einen Sturz einen Teil des Bluts jedoch wieder verliert). Nachdem der Mörder in seine Wohnung zurückgekehrt ist, belauscht Owen durch die Wand einen heftigen Streit. Eine männliche Stimme, welche offensichtlich zu dem älteren Herrn gehört, wird von einer bedrohlichen und unheimlich verzerrten Stimme dominiert, welche Owen nicht zuordnen kann.\nAm nächsten Abend lernt Owen auf dem Spielplatz das Mädchen kennen, das sich als Abby vorstellt. Während des nun folgenden Gesprächs erwähnt Abby einige merkwürdige Dinge. Ihr Alter beschreibt sie als „mehr oder weniger zwölf Jahre“. Und als Owen sie auf ihre nackten Füße anspricht, entgegnet sie, dass sie eigentlich nie friere. Owens Interesse scheint Abby unangenehm zu sein und sie äußert sehr direkt, dass sie keine Freunde sein können. Auf Owens Frage nach dem Warum lässt sie ihn mit den Worten „Weil es nun einmal so ist.“ stehen. Es kommt dennoch fast jeden Abend zu weiteren Begegnungen der beiden; Owen ist von dem seltsamen Mädchen bald mehr als fasziniert. Am darauffolgenden Abend tötet Abby den Jogger aus dem gegenüberliegenden Nachbarhaus in der Nähe des Spielplatzes und trinkt dessen Blut. Als sie nach Hause kommt, belauscht Owen einen erneuten Streit zwischen ihr und ihrem vermeintlichen Vater, der daraufhin fluchend das Haus verlässt und sich anschließend um die Beseitigung der von Abby achtlos zurückgelassenen Leiche kümmert.\nOwen wird in der Schule von Kenny verprügelt und an der Wange verletzt. Als er Abby wiedersieht, spricht sie ihn auf seine Verletzung an und Owen gesteht ihr, regelmäßig verprügelt zu werden. Das Mädchen fordert ihn auf, sich zu wehren, und falls dies nicht helfen würde, stünde sie ihm bei. Als er Zweifel äußert, erklärt sie ihm, viel stärker zu sein, als er denke. Am selben Abend beginnen sie, sich durch die Wand mit Morsezeichen zu verständigen. Während eines Spaziergangs durch die winterliche Stadt fragt Abby Owen, ob er sie gern habe und auch mit ihr befreundet sein könnte, wenn sie gar kein Mädchen wäre. Trotz seiner Verwunderung über diese Fragen bejaht er sie. Die Freundschaft zwischen den beiden wird dadurch gefestigt und auf dem Nachhauseweg fragt Owen Abby aus.\nAls Abby zurück in ihre Wohnung kommt, packt der ältere Herr seinen Rucksack, um erneut auf Beutezug zu gehen. Bevor er aufbricht, bittet er Abby eindringlich, sich nicht mehr mit Owen zu treffen. Sein darauffolgender Versuch, einen Menschen in seine Gewalt zu bringen, schlägt fehl und er wird in einen schweren Unfall verwickelt. Um unerkannt zu bleiben, überschüttet er sich daraufhin selbst mit Säure und wird in ein Krankenhaus eingeliefert. Abby verfolgt derweil zu Hause im Radio den Bericht über einen Unfall, wird hellhörig, als von einer Säure gesprochen wird, und begibt sich zum Krankenhaus. Dort angekommen, gibt sie sich als Tochter des Schwerstverletzten aus und erfährt am Empfang, in welchem Stockwerk ihr vermeintlicher Vater liegt. Danach verlässt sie das Krankenhaus, um an der Fassade hochzuklettern. Durch das Zimmerfenster sieht sie den Mann und macht sich durch ein Klopfen bemerkbar. Er erhebt sich aus dem Bett und öffnet das Fenster. Abby fordert ihn auf, sie hereinzubitten, jedoch kann er durch den Säureschaden nicht mehr sprechen. So bietet er dem Mädchen sein Blut an. Abby beißt ihn in den Hals und trinkt von ihm. Daraufhin stürzt er sich in die Tiefe und stirbt.\nAbby kehrt nach Hause zurück und sucht Trost bei Owen, indem sie sich von ihm durch sein Zimmerfenster hineinbitten lässt. Im Halbschlaf erlaubt er ihr, das Zimmer zu betreten, und sie legt sich zu ihm ins Bett, nachdem sie ihn gebeten hatte, sich nicht zu ihr umzudrehen, da um ihren Mund noch Blut sichtbar ist. Auf Owens schlaftrunkene Frage, wie sie von außen an sein Kinderzimmerfenster gekommen sei, erwidert Abby, sie sei geflogen. Owen, der mittlerweile in Abby verliebt ist, fragt sie daraufhin, ob sie seine Freundin sein möchte. Abby, die gerade ihren Vertrauten verloren hat, versucht ihm sorgfältig zu sagen, dass sie kein normales Mädchen ist. Als Owen glaubt, dass das bloß eine Ausrede ist und sie nicht mit ihm zusammen sein möchte, fragt Abby, ob sich etwas zwischen ihnen ändern würde. Nachdem Owen dies verneint, stimmt sie zu, seine Freundin zu werden. Am nächsten Morgen findet Owen eine rätselhafte Nachricht von ihr, in der sie ein leicht abgewandeltes Zitat aus Romeo und Julia anführt: „Bleiben bedeutet Sterben, gehen jedoch Leben.“ Die wahre Bedeutung dieser Worte versteht Owen jedoch nicht.\nIn der Schule wehrt Owen erstmals eine Attacke seitens Kennys und dessen Freunden ab, die ihn beim Eislaufausflug der Schule (in dessen Verlauf auch die im Eis gefrorene Leiche des Joggers entdeckt wird) in ein Wasserloch werfen wollen, indem er Kenny mit einer Eisenstange schlägt und damit schwer am Ohr verletzt. Daraufhin erhält Owen einen vorübergehenden Schulverweis. Am Abend berichtet er Abby stolz von den Ereignissen und bekommt einen Kuss auf die Wange von ihr. Fröhlich grinsend möchte er ihr einen geheimen Kellerraum zeigen, den bloß er und ein schon lange aus der Stadt fortgezogener Junge kennen. Dort bietet er ihr eine Blutsbrüderschaft an. Ohne jede Vorwarnung schneidet er sich mit seinem Taschenmesser in den Daumen und hält Abby die blutende Hand und das Messer hin. Zu seinem Entsetzen fällt Abby daraufhin auf die Knie und leckt sein Blut vom Boden. Als sie wieder aufschaut, leuchten ihre Augen wie die eines Raubtieres. Um dem Drang zu widerstehen, Owen zu beißen, stürmt sie durch den Keller auf den Innenhof und greift stattdessen Svenja, die Nachbarin aus dem gegenüberliegenden Haus, an. Doch bevor Abby die junge Frau töten kann, wird sie von deren Freund Larry angegriffen und ergreift die Flucht.\nOwen ist entsetzt, als er das wahre Wesen Abbys erkennt. Nachdem er sich wieder beruhigt hat, ruft er seinen Vater an, der ihn jedoch ignoriert und von diesem Anruf verärgert ist. An seine Mutter, die gerade ihren Rausch ausschläft, kann Owen sich in seiner Verzweiflung auch nicht wenden. Daraufhin besucht er Abby in deren Wohnung, um von ihr zu erfahren, ob sie ein Vampir sei. Abby gibt zu, dass sie zum Leben Blut benötigt und sie bereits seit längerer Zeit zwölf Jahre alt sei. Ferner erfährt Owen, dass ihr (verstorbener) Begleiter nicht ihr Vater, sondern ein früherer Freund von ihr sei. Sie zeigt Owen alte Fotografien, auf denen er den Mann als Kind neben Abby erkennt. Erschrocken und wütend glaubt Owen, dass Abby bloß deshalb nett zu ihm war, weil er ein Ersatz für ihren verstorbenen Vertrauten sein soll. Er will augenblicklich die Wohnung verlassen, doch Abby versperrt ihm den Weg. Erst als er sie angsterfüllt und wütend fragt, ob sie auch ihm etwas antun würde, gibt sie den Weg frei. Als Abby realisiert, dass der Junge, in den sie verliebt ist, Angst vor ihr hat und sie verlassen möchte, sagt sie traurig, dass sie schon von vornherein gesagt hat, dass sie keine Freunde sein können.\nIm Krankenhaus berichtet Nachbar Larry der Polizei von den Geschehnissen und lenkt deren Aufmerksamkeit auf Abby, die er als Svenjas Angreiferin erkannt hat. Derweil wacht Svenja auf; sie ist zum Vampir geworden. Als die Krankenschwester die Vorhänge des Zimmers aufzieht und ein Sonnenstrahl Svenja erfasst, steht sie in kürzester Zeit in Flammen. Die ihr zu Hilfe eilende Krankenschwester fängt ebenfalls Feuer und beide sterben einen qualvollen Tod.\nEtwas später klopft Abby an Owens Wohnungstür. Als der Junge öffnet, bittet sie ihn, sie hereinzulassen. Doch Owen weigert sich nun, eine persönliche Einladung auszusprechen, und verlangt von dem Mädchen, es solle die Wohnung so betreten. Doch in der Mitte des Wohnzimmers erleidet Abby einen Krampfanfall und beginnt am ganzen Körper stark zu bluten. Owen spricht nun aus Sorge um sie die Einladung nachträglich aus und fragt sie anschließend, ob sie hätte sterben können. Abby gibt zu, darauf vertraut zu haben, dass er dies nicht zulassen würde. Daraufhin duscht Abby in Owens Wohnung, während er ihre blutige Kleidung entsorgt. Abby zieht alte Kleidung von Owens Mutter an, und beide lächeln und kichern sich an, weil sie sich wieder versöhnt haben. Als Owens Mutter heimkehrt, flieht Abby unbemerkt zurück in ihre Wohnung. Während seine Mutter schläft, schleicht Owen sich mitten in der Nacht zu Abby.\nAm späten Vormittag erwacht Owen auf dem Fußboden von Abbys Kinderzimmer, wo er übernachtet hatte. Er findet eine weitere Nachricht von Abby, die besagt, dass sie im Badezimmer sei und er diesem bitte fernbleiben solle. Doch wenig später erscheint der Kommissar (der zu Anfang des Films im Krankenhaus ermittelte und bereits zuvor einmal vor der Wohnung stand, von Abby jedoch nicht hereingelassen wurde) erneut vor der Wohnungstür und verschafft sich schließlich gewaltsam den Zutritt. Owen versteckt sich erfolgreich vor dem Polizisten, der jedoch Abbys Nachricht findet und das Mädchen unter mehreren Decken in der Badewanne entdeckt. Als er eine Ecke des abgedeckten Fensters löst, trifft Abby ein Lichtstrahl und sie erwacht. Das Mädchen fällt den Polizisten in rasendem Zorn an. In seinem Todeskampf bittet der Polizist Owen noch um Hilfe. Doch dieser schließt stumm die Zimmertür. Nachdem sie den Polizisten getötet hat, muss Abby eiligst die Stadt verlassen und verabschiedet sich mit einem Kuss von Owen, der dessen Lippen mit Blut beschmiert. Am Abend beobachtet er von seinem Fenster aus, wie sie mit wenigen Habseligkeiten in ein Taxi steigt und davonfährt. Erschüttert über den Mord an dem Polizisten, aber auch davon, dass Abby nun die Stadt verlassen hat, bricht Owen weinend zusammen. Jetzt wo sie fort ist, muss er in sein altes Leben zurückkehren, in welchem jeder ihn bloß ignoriert oder misshandelt hat.\nAm Abend des nächsten Tages ist Owen mit seiner Klasse im Schwimmbad der Schule. Durch einen Trick gelingt es Kenny und seinen Kumpanen, Owen ungehindert aufzulauern, um sich für Kennys Verletzung zu rächen. Dessen älterer Bruder Jimmy hat nun die Kontrolle über die Bande übernommen und bedroht Owen mit dessen eigenem Taschenmesser: Sollte es ihm gelingen, drei Minuten unter Wasser zu bleiben, würde Jimmy ihm nur die Wange aufschneiden; falls er aber früher auftauche, würde er ihm ein Auge ausstechen. Jimmy drückt Owen minutenlang mit dem Kopf unter Wasser und selbst Kenny wird die Sache unheimlich. Er beschwört seinen Bruder, von Owen abzulassen, doch dieser weigert sich. Owen droht zu ertrinken, als er das Splittern eines Fensterglases und grauenhafte Schreie hört. Langsam beginnt sich das Wasser um ihn rot zu färben und ein abgerissener Kopf treibt an dem Jungen vorbei. Owen begreift, dass Abby erschienen ist: Sie hat ihr Versprechen eingelöst und Jimmy, Kenny und die anderen getötet. Schwer atmend taucht Owen aus dem Wasser auf und die blutverschmierte Abby hilft ihm aus dem Schwimmbecken.\nAm nächsten Morgen verlässt Owen die Stadt mit der Bahn. Der Schaffner wundert sich bei der Kontrolle der Fahrscheine über die große Kiste, welche Owen dabei hat. Nachdem er das Abteil wieder verlassen hat, klopft es leise aus der Kiste, was von Owen lächelnd erwidert wird. Das Ende des Filmes ist mehrdeutig, und der Zuschauer soll selbst entscheiden, wie die weitere Beziehung von Abby und Owen sein wird: Ob sie ihn kurz darauf in einen Vampir verwandelt, oder ob er ihr neuer menschlicher Vertrauter geworden ist.\n„… hat sich der Regisseur respektvoll ans schwedische Original gehalten. Da gibt es Einstellungen, die wie 1:1 übernommen wirken. Nur einige schöne Action-Sequenzen sind hinzugekommen …“\n„Feinfühliges Remake eines schwedischen Films, das seinen schmerzhaften Stoff um jugendliche Isolation, Mobbing, Außenseitertum und erste Liebe durch Anleihen beim Horrorgenre suggestiv umsetzt und sowohl durch seine atmosphärische Bildsprache als auch durch bemerkenswerte jugendliche Darsteller überzeugt.“\n„Liebevolle Hommage, wie auch eigenständiger Film […] Reeves hat ein visuell wie inhaltlich betörendes Drama geschaffen, das nicht nur Genre-Fans bedingungslos zu empfehlen ist.“\n„Der beste amerikanische Horrorfilm der letzten 20 Jahre.“\nDie Produktion wurde vor allem bei nationalen US-amerikanischen Filmfestspielen mehrfach nominiert und ausgezeichnet. Internationale Preise gewann der Film dagegen kaum.\nAuf der veröffentlichten Kauf-DVD sind auch einige Szenen enthalten, die nicht im Film verwendet wurden.\n"
}