{
    "date": "28-04-2021 14:18:40",
    "link": "https://de.wikipedia.org/wiki/Leviathan%5F%281989%29",
    "title": "Leviathan (1989)",
    "text": "Leviathan ist ein US-amerikanischer Horror-/Science-Fiction-Film aus dem Jahr 1989. Regie führte George Pan Cosmatos.\nKnapp fünf Kilometer tief im Atlantischen Ozean betreibt die Tri Oceanic Mining Corporation eine Schürfstation namens Shack 7, um Silber und andere Edelmetalle aus dem Meeresboden zu gewinnen. Die Besatzung besteht aus sechs Männern (Steven Beck, Dr. Glen Thompson, Justin Jones, G.P. Cobb, Tony „DeJesus“ Rodero, Buzz „Sixpack“ Parrish) und zwei Frauen (Elizabeth „Willie“ Williams, Bridget Bowman), der Geologe Beck leitet die Station. Bei einem unplanmäßigen Zwischenfall während eines Außeneinsatzes entdecken Willie und Sixpack einen gesunkenen sowjetischen Frachter namens Leviathan. Sixpack findet einen Tresor an Bord und bringt diesen mit zu Shack 7. Neben Dokumenten und Videomaterial, die auf eine Katastrophe an Bord des Schiffs hindeuten, findet Sixpack einen Flachmann mit Wodka, den er später heimlich zusammen mit Bowman austrinkt. Schon bald beginnt sich die Haut von Sixpack zu verändern, unter den Augen von Dr. Thompson stirbt Sixpack acht Stunden später. Auch Bowman geht es zunehmend schlechter, als sie mit ihrer Situation nicht mehr fertig wird, begeht sie Selbstmord. Dr. Thompson findet heraus, dass die Besatzung des sowjetischen Frachters unfreiwillig für genetische Tests missbraucht wurde, die auslösende Substanz tranken sie wie Sixpack und Bowman zusammen mit dem Wodka. Inzwischen sind die Körper von Sixpack und Bowman mutiert und zu neuem Leben erwacht. Mit letzter Kraft können die Mutanten durch eine Schleuse in den Ozean befördert werden, dabei bleibt jedoch ein Teil eines Tentakels an Bord von Shack 7 zurück. Dieses Stück entwickelt ein Eigenleben und überfällt zuerst DeJesus, später Cobb und dann Dr. Thompson. Dieser hat zuvor eine Ausbreitung der Mutation verhindern wollen, indem er die Rettungskapseln der Station sabotiert hat. Derweil droht die Station durch Druckabfall zu implodieren. Die drei Überlebenden schaffen es letztendlich in ihren Tauchanzügen an die Wasseroberfläche zu gelangen. Während Jones dem ebenfalls an die Oberfläche gelangten Monster noch zum Opfer fällt, tötet Beck den unheimlichen Gegner schließlich mit einer Sprengladung und wird danach zusammen mit Willie von der Küstenwache gerettet.\nDas Lexikon des internationalen Films urteilt, Leviathan sei „ein Unterwasser-Thriller ohne originelle Impulse; gute Ansätze im Drehbuch und in der Spannungsdramaturgie weichen einem hysterischen Kleinkrieg mit vielen Abscheulichkeiten.“\n"
}