{
    "date": "28-04-2021 14:18:40",
    "link": "https://de.wikipedia.org/wiki/Liberty%5FStands%5FStill",
    "title": "Liberty Stands Still",
    "text": "Liberty Stands Still (Alternativtitel: Liberty Stands Still – Im Visier des Mörders) ist ein kanadisch-deutscher Thriller von Kari Skogland aus dem Jahr 2002.\nLiberty Wallace ist eine Topmanagerin eines Unternehmens, das Waffen herstellt. Sie ist mit Victor Wallace verheiratet, der ihr Geschäftspartner ist.\nLiberty Wallace geht durch einen Park zum Treffen mit ihrem Liebhaber. Plötzlich sieht sie auf ihrer Brust den Lichtflecken eines Laserzielgerätes einer Waffe. Joe, dessen Tochter während einer Schießerei gestorben ist, ruft sie auf ihrem Handy an. Er sagt ihr, er habe in einem Hot-Dog-Stand in der Nähe eine Bombe deponiert. Wallace muss sich mit bereitliegenden Handschellen an den Stand fesseln.\nEin junger Reporter, den Joe benachrichtigte, erscheint am Tatort. Er spricht mit Wallace und wird von Joe erschossen. Joe sagt daraufhin der Frau, der Vater des Reporters sei ein Politiker, der für die Waffenlobby tätig sei.\nJoe spricht mit Wallace über die Waffenproblematik. Sie verrät ihm die Namen der korrupten Politiker, die von ihrem Unternehmen bestochen werden, was Joe aufnimmt und später an die Medien sendet. Victor Wallace versucht währenddessen, seiner Frau zu helfen. Er kommt zum Tatort, wo er von Joe erschossen wird.\nJoe sagt Liberty, wo er den Schlüssel zu den Handschellen versteckte. Er deaktiviert die Bombe und erschießt sich selbst, kurz bevor die Polizei ihn findet.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „rasantes“ „Zweipersonenstück“, das „überzeugende Hauptdarsteller“ tragen würden. Er nehme „aktuelle (…) amerikanische Tragödien zum Anlass, um auf Gesetzesmissstände in den USA aufmerksam zu machen“, konterkariere allerdings „das ernsthafte Anliegen durch flapsige Dialoge“.\nDer Film wurde in Vancouver gedreht. Seine Produktionskosten betrugen schätzungsweise elf Millionen US-Dollar. Er hatte seine Weltpremiere am 18. Januar 2002 auf dem Palm Springs International Film Festival.\n"
}