{
    "date": "28-04-2021 14:18:41",
    "link": "https://de.wikipedia.org/wiki/Liebe%5Fund%5Fandere%5FGrausamkeiten",
    "title": "Liebe und andere Grausamkeiten",
    "text": "Liebe und andere Grausamkeiten (Originaltitel: Love and Human Remains) ist ein kanadischer Beziehungsfilm des Regisseurs Denys Arcand aus dem Jahr 1993. Die Hauptrolle verkörperte Thomas Gibson. \nDavid war früher mit Candy zusammen. Jetzt ist er schwul, aber sie wohnen weiterhin zusammen. Die Schauspielerei hat er aufgegeben und ist nun Kellner. Candy lässt sich mit der Lesbe Jerri ein und dann mit dem Barkeeper Robert, der ebenso ein turbulentes Liebesleben führt. Der junge Hilfskellner Kane ist in David verliebt. Das Edel-Callgirl Benita, eine Freundin von David, treibt mit ihren Kunden Sadomaso-Spielchen. Alle Charaktere haben Sexabenteuer und suchen erfolglos den Partner, der alle gesuchten Ideale in sich verwirklicht, den sie lieben können und der sie wiederliebt. Inmitten von verschiedenen Variationen von Sex und Liebe – unabhängig vom Geschlecht der anderen Person – geschehen Morde an jungen Mädchen. Bernie, ein Freund von David, führt ein scheinbar biederes Leben als Beamter bis seine Gewalttätigkeit Frauen gegenüber zu Tage kommt. Er erweist sich als der Frauenmörder und springt vor Davids Augen von einem Hochhaus in den Tod. David macht einen neuen Anfang und spricht für eine Rolle vor. Er, Candy und Kane, der zum Kellner befördert wird, sind füreinander da.\nDer Film basiert auf dem Theaterstück Unidentifizierte menschliche Überreste und die wahre Natur der Liebe oder auch Liebe und andere Grausamkeiten (engl. Originaltitel Unidentified Human Remains and the True Nature of Love) von Brad Fraser. Auch in Deutschland gab es einige vielbeachtete Inszenierungen u. a. an der Studiobühne Siegen (Regie: Jürgen Kühnel) oder bei der theatergruppe lila in Ansbach (Regie: Thorsten Siebenhaar).\nDer Drehort war Montréal. Das Einspielergebnis in den USA betrug etwas über 950 000 US-Dollar. \nDer Film lief im März 1995 in den deutschen Kinos. Seit Januar 1996 gibt es VHS-Kassetten mit einer Lauflänge von ca. 100 Minuten und den Soundtrack zum Film. Deutschsprachige DVDs erscheinen am 7. Dezember 2006. Es gab auch Fernsehausstrahlungen. In Großbritannien wurden englische DVDs dieses Films veröffentlicht.\nSeul ou avec d’autres |\nChamplain |\nLes Montréalistes |\nVolleyball |\nParcs atlantiques |\nMontréal, un jour d’été |\nQuébec: Duplessis et après … |\nDreckiges Geld |\nRéjeanne Padovani |\nGina |\nLa lutte des travailleurs d’hôpitaux |\nOn est au coton |\nLe confort et l’indifférence |\nDas Verbrechen des Ovide Plouffe |\nDer Untergang des amerikanischen Imperiums |\nJesus von Montreal |\nMontréal vu par … |\nLiebe und andere Grausamkeiten |\nJoyeux calvaire |\nStardom |\nDie Invasion der Barbaren |\nL’âge des ténèbres |\nLe règne de la beauté |\nDer unverhoffte Charme des Geldes\n"
}