{
    "date": "28-04-2021 14:18:43",
    "link": "https://de.wikipedia.org/wiki/Lilith%5Fund%5FLy",
    "title": "Lilith und Ly",
    "text": "Lilith und Ly ist ein extrem seltenes Beispiel eines österreichischen Vampir- und Horrorfilms. Erich Kober führte 1919 die Regie nach einem Drehbuch von Fritz Lang.\nFrank Landov ist ein Gentleman und Charmeur, aber auch ein ehrgeiziger Forscher. Obwohl von den Frauen begehrt, lebt er sein Leben allein und widmet sich ganz der Wissenschaft. Er hat sich zwei Laboratorien eingerichtet, von denen das eine unterirdisch und mit einer Geheimtür als einzigem Zugang angelegt wurde. Seine neueste, noch nicht ganz abgeschlossene Entwicklung ist ein so genannter Fernsehspiegel. Ausgleich und Erholung bieten ihm lediglich seine Spazierritte nach so mancher durcharbeiteter Nacht. Als ihn bei einem dieser Ausritte sein alter Freund Mudarra, ein Bildhauer, sieht, beschließt dieser, Frank zu besuchen. Mudarra erzählt Frank, dass er derzeit unsterblich in Ly Delinaros verliebt sei, die Tochter des Geheimrats Delinaros. Delinaros wird von mehreren Männern eines ominösen Syndikats umgeben, die brennendes Interesse an Franks Erfindung zeigen. Ly ist in Mudarra nicht verliebt, schätzt ihn lediglich als Freund. Der Bildhauer ist von ihrer Ablehnung derart getroffen, dass er beabsichtigt, sein Leben durch einen Sprung von der Brücke in die Tiefe zu beenden. Frank, der gerade von einer Besprechung im Syndikat heimkehrt, kann ihn gerade noch von dieser Verzweiflungstat abbringen. Er nimmt Mudarra mit in seine Wohnung und erklärt, dass auch er schon immer auf der Suche nach der einen wahren und einzigen Frau sei, von der er aber wisse, dass er sie wohl niemals finden werde. Um Mudarra von dessen trüben Gedanken abzubringen, rät Frank seinem Freund, sich ab sofort in künstlerische Arbeit zu stürzen. Dies genau tut der Bildhauer und erschafft ein Werk von klassischer Schönheit, eine optisch an Ly angelehnte Statue. Dann verlässt der Künstler die Stadt.\nAuf seiner letzten Reise durch Indien entdeckte Frank Landov das Grab eines Schamanen, der mumifiziert wurde. Zu den Füßen der Mumie fand Frank einige Streifen Pergamentpapiers, die in Sanskrit beschrieben wurden. Wieder daheim, machte sich Landov an die mühevolle Übersetzung der Schriftzeichen. Er entnahm den mysteriösen Zeilen eine Formel, wie man einen bestimmten Gegenstand zum Leben erwecken könne. Das dadurch entstehende Wesen werde, so sieht er die Schamanenweissagung vor, seinem „Schöpfer“ treu und ergeben sein, bis in den Tod. Die Sanskrit-Schrift besagt aber auch: „Hüte dich davor, dass je ein Tropfen Blut die Lippen dieses Wesens berührt, denn sonst …“. Dort enden die schriftlichen Aufzeichnungen. Frank steht vor Mudarras Statue, die Nachbildung Lys, seiner großen Liebe. Das steinerne Kunstwerk ist die Idealvorstellung einer Frau, edel in Erscheinung und von absoluter Perfektion — so, wie eine lebende, echte Frau aus Fleisch und Blut nie sein könnte, glaubt Frank. Und so kommt er in Versuchung. Landov will mit der Zauberformel des Schamanen diese Statue zum Leben erwecken. Er nimmt einen Rubin, in den er das heilige Zeichen des Schamanen eingeritzt hat und setzt den Edelstein an diejenige Stelle, wo beim Menschen das Herz sitzt. Tatsächlich gelingt diese wundersame Verwandlung, und aus der Statue schreitet eine edle Frauengestalt hervor und kniet, wie zum Dank, vor ihrem „Schöpfer“ nieder. Frank atmet tief durch. Er legt eine Hand auf ihren Kopf wie zur segnenden Taufe und spricht: „Lilith sollst du heißen und die Sonne meines Lebens sein!“\nFür Frank Landov beginnen Wochen wahrer Glücksseligkeit. Wie einst die biblische Lilith, der Sage nach Adams erste Frau, ist auch seine Schöpfung ein wahres Wunderwerk, das ihm sein emotional leeres Leben in ein Paradies umformt. Frank kann an nichts anderes mehr denken als an diese Frau, und er gerät mit seiner Arbeit in Verzug. Auch das Drängen und Mahnen des Geheimrats, dass Frank endlich seine Erfindung zu Ende führen möge, verhallen im Nichts. Frank ist komplett gefangen in dieser neu erwachten Liebe. Erst Franks Diener schafft es mit einigem Nachdruck, seinen Arbeitgeber zurück in das Labor und an seine Experimente zu führen. Doch als ihn eines Tages Lilith dort ebenfalls besucht, ist sofort jedwede Arbeit vergessen. Sie überrascht ihn von hinten, als er gerade ein Reagenzglas mit Inhalt über einer Flamme erhitzt. Mit ihren elfengleichen Händen hält sie im Scherz seine Augen zu, sodass er nicht mehr sehen kann, was er tut. Das Reagenzglas zerspringt bei der übergroßen Hitze, und Frank ritzt seine Haut auf, sodass etwas Blut heruntertropft. Gierig stürzen sich Liliths Lippen auf die Blutstropfen, den sie kurzerhand wegküsst. Doch fortan geht in Franks Traumfrau eine merkwürdige Verwandlung vor sich. Ihr Drang in Richtung Labor, wo Frank auch die Statue aufbewahrt, wird trotz eindeutigen, von Frank ausgesprochenen Verbots von Mal zu Mal größer. Landov beginnt nun wie ein Besessener zu arbeiten und vernachlässigt in gleichem Maße Lilith.\nDr. Wörmann, einst Franks Reisebegleiter zum Schamanengrab in Indien, ist zu Besuch und erzählt Landov, dass er noch einmal das Grab besucht habe. Dort habe er zwei Entdeckungen gemacht: ein geheimnisvolles Amulett und ein weiteres in Sanskrit verfasstes Pergament. Landov ist in heller Aufregung, zerrt seinen Kumpan in sein Geheimlabor und will unbedingt seine Pergamentteilstücke mit dem neuen Wörmanns vergleichen. Als ihn Geheimrat Delinaros zu sich zitiert, lässt er Freund Wörmann kurzerhand mitsamt den Pergamentstreifen im Labor zurück. Wörmann bleibt nicht untätig und setzt die Pergamentvergleiche fort. Rasch erkennt er, dass sein Fetzen die Fortsetzung und das Ende von Landovs mitgebrachten Schriftfunde ist. Dr. Wörmann erschaudert es, als er Folgendes liest: „Sollte es aber durch ein Unglück geschehen, dass das so entstandene Wesen Kenntnis von seinem Ursprung bekommt, so wird es zum Vampir werden. Geheime Kräfte wird es besitzen, es wird sich unsichtbar machen können und Blut wird der Vampir trinken, wo immer er es findet, denn er braucht es zum Sein“. Abschließend steht geschrieben: „Und nur ein Mittel gibt es, den Vampir zu vernichten: Du musst das Urbild vernichten, aus dem es geschaffen wurde. Denn Menschenkraft kann ihm nichts anhaben.“ Ungläubig schüttelt der Indien-Heimkehrer den Kopf.\nFrank Landov ist indes bei Geheimrat Delinaros eingetroffen. In Ly erkennt er das fleischliche Ebenbild, das er in seiner Hybris als Schöpfer seiner Kreatur selbst gestaltet hat. Frank sieht rasch ein, dass das urmenschliche Wesen Ly millionenfach mehr wert ist als seine Kunstschöpfung Lilith, und er beginnt nur noch Abscheu zu empfinden, sobald er Liliths Nähe wahrnimmt. Im Beisein wichtiger Vertrauter des Geheimrats führt er seine Entwicklung des Hohlspiegels vor, während das Gegenstück im Laboratorium bei Freund Wörmann steht. Mit diesem Fernsehspiegel könne man, so erklärt Frank seinem erstaunten Publikum, große Strecken überbrücken und Bilder von derjenigen Stelle empfangen, wo der zweite Hohlspiegel aufgestellt sei. Die Mitglieder des Syndikats weichen entsetzt zurück, als sie anstatt Dr. Wörmann beim Studium des Sanskrittextes Lilith sehen, wie sie sich über die Leiche Wörmanns beugt und mit diabolischem Lachen die Pergamentschriften vernichtet. Entsetzt rennt Frank davon.\nSeit diesem Mord im Blutrausch ist Lilith spurlos verschwunden. Frank hat eine Nervenzusammenbruch erlitten und befindet sich auf dem Wege der Genesung. Ly kümmert sich rührend um ihn und pflegt ihn gesund. Beide wollen sich verloben. Doch es kommt wie es kommen muss: Lilith kehrt zurück: Gleich einem Geist durchschreitet sie mühelos Schränke und Wände und passiert geschlossene Türen. Selbst bei einem Verlobungsessen nimmt sie in ihren Kleidern die Position Lys an, ohne dass Frank es bemerkt. Beinah hätte Landov der falschen Verlobten sogar das von Dr. Wörmann mitgebrachte Amulett umgehängt, das Liliths Kräfte ins Unermessliche gesteigert hätte. Als er es seiner wahren Verlobten Ly umlegt, bittet er sie inständig: „Trenne dich nie von diesem Amulett!“. Dann kehrt er mit einer Flasche Sekt in sein Labor zurück. Während die Klappe seines Fernsehspiegels fällt, schwebt, die Arme drohend erhoben, Lilith durch ein geschlossenes Fenster in den Raum hinein. In panischer Angst schleudert Frank ein weiteres Mitbringsel seiner Ostasien-Expedition, ein tibetanisches Schwert, mit solcher Wucht in den Hohlspiegel, dass die Klinge den Spiegel durchschlägt und sich in die dahinter stehende Statue bohrt, die dadurch zerstört wird.\nAm nächsten Morgen geht Frank Landov zu seinem Schwiegervater in spe und beichtet dem Geheimrat seine Seelenpein der vergangenen Wochen und Monate. Auch Ly ist von den jüngsten Ereignissen derart mitgenommen, dass sie einen Nervenzusammenbruch erlitten hat. Delinaros erklärt Landov daher, dass ihm die Ly behandelnden Ärzte  geraten haben, Frank möge seine Tochter nie mehr wieder sehen. Einsam steht der Verlassene nun an einer Brücke, nur den mit den Sanskritzeichen beritzten Rubin in der Hand, mit dem er einst die Statue zum Leben, zu Lilith, erweckte. Dieses Herz des Vampirs, das man neben der ohnmächtigen Ly fand, ist damit Lilith entrissen worden, und der Spuk hat ein Ende gefunden. Frank, der von Delinaros zum Abschied den Rubin überreicht bekommen hatte, wirft den Edelstein achtlos ins Wasser, wo dieser versinkt.\nLilith und Ly wurde im Juli 1919 von einem Fachpublikum in Wien in Augenschein genommen. Ob und wann der Fünfakter dem zahlenden Kinopublikum gezeigt wurde, ist derzeit nicht mit Sicherheit festzustellen. Das Drehbuch war der einzige Beitrag Fritz Langs für einen Film seiner alten Heimat Österreich.\n„Das Werk, dessen Szenarium von Fritz Lang stammt, beruht auf einer gut durchdachten Fabel, auf der die spannende Handlung sich originell und wirksam aufbaut. Die Rollen weisen eine erstrangige Besetzung auf. Die männliche Hauptrolle verkörpert Herr Marschall, ein Künstler voll Kultur und hoher Begabung, die weibliche Hauptrolle liegt in den Händen der ob ihrer Schönheit bekannten Elga Beck, mit welcher die Firma einen Star von großer Zugkraft erworben hat.“\n"
}