{
    "date": "28-04-2021 14:18:43",
    "link": "https://de.wikipedia.org/wiki/Link%5F%E2%80%93%5FDer%5FButler",
    "title": "Link – Der Butler",
    "text": "Link – Der Butler ist ein britischer Horrorthriller aus dem Jahr 1986 von Richard Franklin.\nGroßbritannien: Die junge US-amerikanische Studentin Jane Chase nimmt das Angebot ihres Professors Dr. Steven Philips an, ihm bei seinen Experimenten mit Affen in seinem abgelegenen Haus in Schottland zu assistieren. Der Professor hält mehrere Affen und lässt diese in der Gegend herumlaufen, damit sie sich selbst Beutetiere suchen können. Den Affen gegenüber tritt er dominant auf, und sie gehorchen aufs Wort. Als der hochintelligente Schimpanse „Link“ eingeschläfert werden soll, dreht er durch. Der Professor ist daraufhin verschwunden. Jane erinnert sich daran, dass der Professor ihr gesagt hatte, dass die Affen nie die dominante Spezies sein dürften und sie ihnen gegenüber niemals klein beigeben dürfte. Link wird immer selbstbewusster und hört immer seltener auf Befehle. Als Jane erkennt, dass der Affe sie töten will, flieht sie, und Link macht Jagd auf sie. Auch die anderen Affen werden von ihm dominiert. Währenddessen reisen drei Freunde von Jane zu Besuch an und finden Spuren von Kampf, Zerstörung und den getöteten Professor vor. Zwei von ihnen werden von Link getötet, bevor Jane ihn durch eine List dazu bringt, im Haus ein Feuer zu legen, dem er selbst zum Opfer fällt.\nZum Schluss flüchten Jane und ihr überlebender Freund und nehmen einen jungen Affen mit, den sie für harmlos halten, was sich jedoch in der letzten Einstellung als Irrtum erweist – auf einer Wiese am Rand der Straße liegen mehrere tote Schafe.\n„Thriller-Variante mit mäßig reproduzierten Anleihen bei Hitchcock-Filmen. Der Einfall, einen Affen als unberechenbares Bindeglied zwischen tierischer Wildheit und zivilisierter Menschheit zu konstruieren, wird mit zahlreichen Ungereimtheiten und ohne inszenatorische Dichte entwickelt. Einziger Lichtblick in diesem teilweise recht blutigen Film ist die hervorragende Dressurleistung des Hollywoodspezialisten Ray Berwick.“\nRotten Tomatoes zählte nur 29 % positive Kritiken (basierend auf 7 Kritiken). Regisseur Franklin nannte seinen Film später selbst „eine unbefriedigende Erfahrung auf fast jeder Ebene“.\nRichard Franklin erhielt im Jahr 1986 einen Sonderpreis des Avoriaz Fantastic Film Festivals. Elisabeth Shue als Hauptdarstellerin und Jerry Goldsmith als Komponist der Filmmusik wurden 1987 für den Saturn Award nominiert.\n1979 bekam Richard Franklin das Angebot, den Film zu drehen. Das Konzept nannte er eine Art weißen Hai mit Schimpansen. Nach der Lektüre eines Berichts über aggressive Schimpansen wurde von David Zlotoff, Tom Ackerman und Everett De Roche das Drehbuch erstellt. Franklin verlegte selbst die Handlung nach England.\n„The English setting to me was essential. I wanted to contrast the primitivism of jungle animals with Old World values, high culture, and\"‘civilisation’ - which is one of the subjects of the picture“\n„Der englische (sic!) Handlungsort war mir sehr wichtig. Ich wollte den Primitivismus von Dschungeltieren mit den Werten der alten Welt, hoher Kultur und ‚Zivilisation‘ kontrastieren - das ist eines der Themen des Filmes.“\nDer Film wurde in St Abbs (Schottland) in der Nähe von Coldingham gedreht. Er spielte in den Kinos der USA ca. 1,7 Millionen US-Dollar ein.\nLink, ein Orang-Utan, wird den ganzen Film über als Schimpanse bezeichnet. Sein Fell scheint für den Film schwarz gefärbt worden zu sein.\n"
}