{
    "date": "28-04-2021 14:18:45",
    "link": "https://de.wikipedia.org/wiki/Livid%5F%E2%80%93%5FDas%5FBlut%5Fder%5FBallerinas",
    "title": "Livid – Das Blut der Ballerinas",
    "text": "Livid – Das Blut der Ballerinas (Originaltitel Livide, dt. leichenblass, aschfahl) ist ein französischer Horrorfilm von Alexandre Bustillo und Julien Maury aus dem Jahr 2011.\nDie junge Lucie begleitet die erfahrene Krankenpflegerin Catherine auf ihrer Tour zu pflegebedürftigen Kunden und erhofft sich eine Anstellung. Tatsächlich zeigt sie einiges an Talent und Catherine ist sehr zufrieden mit ihr. In ein abgelegenes Herrenhaus will Catherine ihre Begleiterin jedoch nicht mitnehmen und bittet sie, im Auto zu warten. Die neugierige Lucie folgt ihr jedoch und findet heraus, dass die Hausherrin eine weit über hundertjährige, schon seit langem im Koma liegende, berühmte Ballettmeisterin namens Jessel ist, die seinerzeit angewiesen hat, lebenserhaltende Maßnahmen so lange es geht fortzuführen. Catherine berichtet ihr, dass sie sehr wohlhabend sei und ein Schatz in ihrem Anwesen vermutet werde.\nAbends erzählt Lucie ihrem Freund, dem Tagelöhner William und seinem Bruder, dem Barkeeper Ben, von ihren Erlebnissen und berichtet auch von der gespenstischen Madame Jessel und den Gerüchten über einen Schatz. William ist sogleich von der Idee besessen, nachts in das Haus der alleinstehenden Komapatientin einzudringen, um den Schatz zu stehlen und der prekären Lebenssituation zu entrinnen, in der er und sein Bruder sich seit ihrer Geburt in eine verarmte Arbeiterfamilie befinden. Lucie lehnt zunächst erschrocken und erbost ab, überlegt es sich jedoch, da auch ihr Leben von zerrütteten Familienverhältnissen und Armut geprägt ist. \nSpät am Abend brechen die drei in das Haus Jessels ein und beginnen ihre Suche, die jedoch erfolglos bleibt. Stattdessen stoßen sie auf allerlei unheimliche Obskuritäten und müssen schließlich feststellen, dass jemand sie im Haus eingesperrt hat. Fenster und Türen sind wie von Geisterhand fest verrammelt. Auch das Bett Jessels finden sie leer vor. Es beginnt eine mörderische Nacht, in der erst Ben und dann William der blutdürstigen Hausherrin und untoten, jungen Ballerinas zum Opfer fallen. Lucie findet derweil heraus, dass Jessel eine Tochter namens Anna hatte, die von ihrer fanatischen Mutter beim Ballettraining gequält wurde und seit Jahren als lebensgroße Spieluhrenfigur gefoltert wird. Auch findet sie heraus, dass die Krankenpflegerin Catherine gemeinsame Sache mit Jessel macht und sie offensichtlich gezielt in das Haus gelockt hat, um dort versklavt zu werden. Gemeinsam mit Anna, mit der sich Lucie verbündet, gelingt es, sowohl Catherine als auch Jessel zu überwinden.\n„Was als Sozialdrama beginnt, entwickelt sich zu einem visuell eindrucksvollen, künstlerisch ambitionierten Horrorthriller, der mit Urängsten spielt und in märchenhaftem Dekor das Grauen zelebriert.“\nDer Film wurde am 11. September 2011 beim Toronto International Film Festival uraufgeführt und kam eine Woche später in Frankreich in die Kinos. Es folgten weitere Aufführungen bei internationalen Filmfestspielen. Beim Puchon International Fantastic Film Festival in Südkorea war der Film in der Kategorie Beste Regie nominiert. In Deutschland erschien Livide am 17. März 2012 auf DVD und Blu-ray. \nRegisseur Alexandre Bustillo gelang bereits einige Jahre zuvor ein internationaler Erfolg mit dem Horrorfilm Inside (À l’intérieur, 2007).\n"
}