{
    "date": "28-04-2021 14:18:47",
    "link": "https://de.wikipedia.org/wiki/Lohn%5Fder%5FAngst",
    "title": "Lohn der Angst",
    "text": "Lohn der Angst (Originaltitel: Le salaire de la peur) ist ein in schwarz-weiß gedrehter Spielfilm von Henri-Georges Clouzot aus dem Jahr 1953 mit Yves Montand, Charles Vanel und Peter van Eyck in den Hauptrollen. Die französisch-italienische Koproduktion basiert auf dem gleichnamigen Roman von Georges Arnaud. Dramaturgisch zählt der Film zu den Genres des (Psycho-)Dramas und Thrillers mit Verbindungen zum Roadmovie.\nIn Las Piedras, einem südamerikanischen Dorf, ist die US-Ölgesellschaft Southern Oil Company (SOC) der einzig verbliebene größere Arbeitgeber. Hier sammeln sich gestrandete Abenteurer und Gelegenheitsarbeiter aus den USA und aus Europa.\nAls an einer 500 km entfernten Erdölquelle der SOC ein verheerender Brand ausbricht, der nur durch die Druckwelle einer gezielten Explosion gelöscht werden kann, bietet die Gesellschaft eine hohe Prämie für den Transport von Nitroglyzerin vom Betriebshof zur Ölquelle. Ein waghalsiges Unternehmen, denn die Wagen sind nicht für einen solchen Transport ausgerüstet, die Strecke ist gebirgig und die Straßen in schlechtem Zustand. Dennoch bewerben sich zahlreiche Männer, weil sie darin ihre letzte Chance auf ein besseres Leben sehen.\nZwei Zweierteams werden ausgewählt und machen sich getrennt voneinander auf den Weg: einerseits der junge Korse Mario und der alternde Franzose Jo, andererseits der Deutsche Bimba und der italienische Bauarbeiter Luigi. Jedes Fahrzeug ist mit der benötigten Sprengstoffmenge beladen, der Verlust eines Wagens ist einkalkuliert.\nUnterwegs ist mit der hochexplosiven Ladung ein Stück Wellblechpiste zu bewältigen, eine enge Kurve eines Gebirgspasses erfordert ein Zurückstoßen auf einer provisorischen Holzrampe, und ein großer Fels blockiert die Straße und muss weggesprengt werden. Das Abenteuer lässt den verwegenen Mario geradezu aufblühen, während sich der ältere Jo als Maulheld und Feigling erweist, was zwischen den beiden zu heftigen Auseinandersetzungen führt.\nAus der Ferne sehen Jo und Mario schließlich die Explosion des vorausfahrenden Wagens mit Bimba und Luigi. Beim Durchqueren des dabei entstandenen, sich aus einer beschädigten Pipeline mit Rohöl füllenden, Kraters wird Jo von Mario überfahren und stirbt kurz vor dem Ziel an den Folgen seiner Beinverletzung. Mario erreicht als einziger mit seiner Fracht den Bestimmungsort und bricht erschöpft zusammen.\nAm nächsten Tag erhält Mario einen Scheck über das doppelte Honorar, sein eigenes und das des verstorbenen Jo. Für die Rückfahrt nach Las Piedras wird ihm ein Fahrer angeboten, er besteht jedoch darauf, selbst zu fahren. Während das Dorf nach telefonischer Nachricht zu Walzerklängen tanzt und Linda dabei in Ohnmacht fällt, wird Mario von Euphorie ergriffen und fährt Schlangenlinien auf der engen Gebirgspiste, bis er die Kontrolle über den Wagen verliert, einen Steilhang hinabstürzt und dabei ums Leben kommt.\nDie Rolle des Jo war zunächst Jean Gabin angeboten worden, der die Darstellung eines „Feiglings“ jedoch ablehnte.\nDie Dreharbeiten begannen am 27. August 1951; vorgesehen waren neun Wochen, aber zahlreiche Probleme verzögerten die Produktion. Im Süden Frankreichs fiel in jenem Jahr ungewöhnlich viel Regen, so dass Fahrzeuge im Morast versanken, Kräne umkippten und das Filmset zum Teil unbrauchbar wurde. Regisseur Clouzot brach sich ein Sprunggelenk, seine Frau Véra erkrankte. Zwei Soldaten des französischen Heeres, vom 7e régiment du génie (Pionierregiment) in Avignon, die eine Behelfsbrücke über den Fluss Gardon bauten, ertranken während der Arbeiten. Schnell überstieg die Produktion die veranschlagten Kosten. Ende November war erst die Hälfte des Films fertiggestellt, aber die Dreharbeiten wurden aufgrund der kurzen Wintertage für sechs Monate eingestellt. Die zweite Hälfte wurde dann im Sommer 1952 fertiggestellt.\nDer Film wurde zur Gänze in Südfrankreich gedreht. Ursprünglich sollte in Spanien gedreht werden, doch Yves Montand und seine damalige Ehefrau Simone Signoret lehnten es ab, dort zu arbeiten, solange Francos Regime an der Macht war.\nDie Szenen im Bambuswald wurden in der Bambouseraie de Prafrance bei Anduze gedreht, die Szene auf der Holzrampe in der Schlucht des Gardon nördlich des Dorfes Poulx, unweit von Nîmes.\nDie Schlussszene, in der Yves Montand übermütig Slalom fährt, kombiniert Ansichten der D979 (Nîmes–Uzès), einer befestigten Straße, und der Schotterstraße, die nördlich von Poulx (43° 56′ 7″ N, 4° 25′ 50,5″ O43.9352777777784.4306944444444) in die Schlucht hinabführt. Die Reste des für die Dreharbeiten tatsächlich in die Schlucht gestürzten LKW, namentlich die Kabine, lagen bis Anfang 2021 noch dort. Kurz vor Ende der Straße stand auch die Holzrampe, die aber nicht mehr existiert, wohl aber deren Fundamente und Seilbefestigungen. Die im Film häufig zu sehenden Palmen und großen Kakteen wurden in Töpfen zum Filmset gebracht oder waren einfach aus Blech (Silhouette). Die in der Kalkschlucht eigentlich vorhandene Vegetation wird von Garigues genannten Sträuchern dominiert. Weitere Teile wurden in der Camargue gedreht, dort wurde auch der brennende Bohrturm errichtet. Die Bohrtürme der Taschentuchszene waren Brunnen östlich von Courbessac, nördlich des Flugplatzes auf der \"Piste Allemande\", hingegen die Ankunftsszene Jos auf dem heutigen Flughafen Nimes-Alès-Camargue-Cevennes.  Das Dorf Las Piedras wurde bei Arles (Saliers) auf dem Gelände und unter Einbeziehung der Baracken des ehemaligen Konzentrationslagers „Camp de Saliers“ gebaut. Teilweise kann man im Film noch die runden Wachtürme sehen. Die Szene mit der Sprengung des Felsbrockens hingegen wurde in den Calaques südlich von Marseille gedreht. Der mit Öl gefüllte Krater befand sich linksufrig oberhalb von \"La Beaume\" auf dem Gemeindegebiet von Sanhillac-Sagries, die Einstellung der Explosion hingegen am heutigen Ende der zu befahrenden D127 bei Poulx.\nBei den verwendeten Lkw handelt es sich, im Gegensatz zu den im Roman explizit genannten „International KB-7“, um einen 1943er Dodge T110 (Luigi und Bimba) und einen White 666 (Mario und Jo). Der 666 (= 6 Tonnen Nutzlast, Sechsrad-Allradantrieb / das Filmfahrzeug hat allerdings wegen Zwillingsbereifung an den Hinterachsen insgesamt 10 Räder; außerdem fehlt beim Filmfahrzeug die Kardanwelle zur Vorderachse) wurde für das amerikanische Militär in großer Stückzahl gebaut. Zur Filmpremiere wurden mehrere Lkw dieser Typen ähnlich ausgestattet (Frontgrill, Bemalung, Beschriftung) und zu Werbezwecken herumgefahren.\nHenri-Georges Clouzot sagte anlässlich der Vorpremiere seines Films:\n„Nein, ich bin wirklich nicht in der Lage, ‚Lohn der Angst‘ als Zuschauer oder gar als Kritiker anzusehen. Das Publikum befindet sich auf der einen Seite der Leinwand, wir auf der anderen und es ist uns nicht möglich, die Plätze zu tauschen. Die sechzehn Filmrollen, die gleich projiziert werden, liegen dort in einer Ecke des Vorführraumes. Sie haben zwei Jahre Arbeit gekostet und manchmal – warum soll ich es verschweigen? – ungeheure Kraft. Mehr als hundert Kollegen haben dafür ihr Bestes gegeben. Soviel ich weiß, gibt und gab es in der Geschichte des französischen Kinos kein Team, das verschworener, begeisterter und verbissener gearbeitet hat als das, welches mich während dieser langen Monate unterstützt und manchmal auch angetrieben hat. Trotz Regen, Kälte, Überschwemmungen, Krankheiten und der permanenten Unfallgefahr haben diese Menschen Stück für Stück, Meter um Meter den Film festgehalten, den Sie gleich sehen werden.“\nDer Film feierte im Rahmen der Internationalen Filmfestspiele von Cannes am 22. April 1953 Premiere. Die Erstaufführung in der BRD erfolgte am 11. September 1953, in der DDR am 27. September 1957. Im bundesdeutschen Fernsehen war Lohn der Angst erstmals am 13. Januar 1973 in der ARD zu sehen.\nDie deutsche Kinofassung war um rund 20 Minuten kürzer als die Originalfassung. Gekürzt wurden diverse Dialog- und Handlungsszenen, darunter der Suizid eines abgelehnten Anwärters auf den Fahrerjob. Gestrafft wurde auch die erste Fahrt durch gefährliches Terrain, im Film als „Wellblech“ bezeichnet. Erst 2003 wurden für eine Fernsehausstrahlung des ZDF die fehlenden Szenen integriert und nachsynchronisiert.\nEbenfalls stark gekürzt wurde der Film bei der Erstaufführung in den USA, wo man an angeblich „antiamerikanischen“ Szenen Anstoß nahm. 1991 wurde der Film dort erstmals in voller Länge gezeigt.\nDie deutsche Synchronfassung entstand 1953 in den Ateliers der ‚Internationalen Film Union‘ in Remagen (Dialogbuch und Regie: Georg Rothkegel). 2003 wurden die bis dahin fehlenden Szenen durch die Bavaria Film nachsynchronisiert (Buch und Regie: Michael Nowka).\n1977 verfilmte US-Regisseur William Friedkin das Buch unter dem Titel Atemlos vor Angst.\n„Das hier existentialistisch interpretierte Thema Todesfurcht ist mit außerordentlicher künstlerischer Fähigkeit gestaltet worden. Für Erwachsene sehenswert.“\n„Dieser Film ist ohne einen Lichtblick auf das Menschliche. Er ist, so brilliant er konzipiert und dann geführt sein mag – er ist im Grunde inhuman.“\n„Ein Klassiker des anspruchsvollen Spannungskinos, zugleich ein schockierendes Drama menschlicher Angst und Erniedrigung, dessen Helden – sentimentale Zyniker und weichherzige Rüpel – mit einer seltenen Intensität dargestellt werden.“\n„Präzision und Knappheit sind die markanten Merkmale dieses Meisterwerks des Spannungskinos. […] Mittels weniger präziser Details versteht es Clouzot, nicht nur die Personen überzeugend zu charakterisieren, sondern auch die Handlung voranzutreiben und sie vom Zuschauer intensiv miterleben zu lassen.“\nLohn der Angst ist auf DVD weltweit erhältlich und erschien 2009 in den USA als Blu-ray.\n"
}