{
    "date": "28-04-2021 14:18:51",
    "link": "https://de.wikipedia.org/wiki/Lords%5Fof%5FChaos%5F%28Film%29",
    "title": "Lords of Chaos (Film)",
    "text": "Mängel: Rezeption, Handlung, Darsteller, Produktion usw fehlt.--Šçhïėñéńêrśætzvèrkëhr (Diskussion) 16:14, 4. Apr. 2019 (CEST)\nDanny Gabai\nJim Czarnecki\nErik Gordon\nJack Arbuthnott\n\nLords of Chaos ist ein Spielfilm des schwedischen Regisseurs Jonas Åkerlund aus dem Jahr 2018, der auf dem gleichnamigen Sachbuch beruht und Geschehnisse in der norwegischen Black-Metal-Szene in den 1990er Jahren, rund um die Bands Mayhem und Burzum aufgreift. In der Hauptrolle ist Rory Culkin zu sehen, der den Mayhem-Gitaristen Euronymous spielt, der am 10. August 1993 vom Burzum-Musiker Varg Vikernes ermordet wurde. In weiteren Rollen sind Emory Cohen (als Varg Vikernes), Jack Kilmer, Sky Ferreira und Wilson Gonzalez Ochsenknecht zu sehen. Der Film hatte seine Premiere auf dem Sundance Film Festival 2018 und wurde erstmals in Deutschland am 19. Januar 2018 als Programmpunkt der Fantasy Filmfest White Nights gespielt.\nDas Buch sollte ursprünglich 2010 durch den japanischen Regisseur Sion Sono verfilmt werden; ein Drehbuch wurde von Hans Fjellestad verfasst. Als Vikernes-Darsteller wurde ursprünglich der aus der Twilight-Reihe bekannte Jackson Rathbone verpflichtet, der jedoch wieder absagte. Die anderen Rollen sollten durch Castings ermittelt werden, welche ausschließlich in Norwegen stattfinden sollten. Zum Soundtrack sollte Samoths ehemalige Ehefrau Andrea Haugen beitragen.\nSchließlich erschien am 8. Februar 2019 die auf dem Sachbuch basierende Verfilmung von Lords of Chaos, die auf dem Sundance Film Festival 2018 ihre Premiere feierte, in den Kinos der USA und von Deutschland.\nVor Beginn der Handlung steht als Einleitung der Kommentar: „Der folgende Film beruht auf wahren Ereignissen und will in keiner Weise die Handlungen oder Aussagen der porträtierten Personen gutheißen oder glorifizieren. Der Film versucht in seiner schonungslosen, provokant-realen Inszenierung vorrangig Zeitgeschehen zu porträtieren und dabei nachhaltig zu mahnen.“\nIn der Szene, in der Euronymous, gespielt von Schauspieler Rory Culkin, in seinem Plattenladen oben auf einem Etagenbett aufwacht und eine weiße Burzum-Demo-Kassette in seinen Walkman einlegt, schaut sich auf der unteren Matratze sein Kumpel Faust auf einem Fernseher den Splatterfilm Braindead des Regisseurs Peter Jackson von 1992 an. Über dem Fernsehgerät hängt an der Wand ein Filmplakat des Horrorfilms Halloween – Die Nacht des Grauens von Regisseur John Carpenter von 1978.\nDer Film wurde insgesamt gemischt bis gut aufgenommen, wobei die kritischeren Bewertungen hauptsächlich aus der Metalszene selbst stammen. Dabei muss unterschieden werden ob jeweils der Film an sich bewertet wurde oder die wahrheitsgetreue Wiedergabe der Ereignisse. Vor allem bei letzterem kommt es in Fankreisen häufig zu Diskussionen.\n\nRobert Müller Urteilte auf Metal-Hammer.de:\"Prinzipiell ist nichts dagegen einzuwenden, aus einem Stoff wie der Geschichte von Mayhem und der blutigen Mythenbildung des norwegischen Black Metal ein Horror-Thriller-Jugend-Dramolett zu machen – nur leider ist das Jonas Åkerlund nicht sehr überzeugend gelungen. Es liegt nicht an den Darstellern, selbst wenn die Vorstellung, dass der Bruder von ‘Kevin – Allein zu Haus’, Rory Culkin, Øystein „Euronymous“ Aarseth spielt, bei einigen sicher Gruselgefühle auslöst.\nDoch Culkin und Emory Cohen, der Kristian „Varg“ Vikernes spielt, schaffen es zumindest annähernd, so etwas wie Charakterzeichnung und emotionale Deutung in das musizierende (wobei der Film überraschend musikarm ist), mordende und brandschatzende Unterfangen zu bringen. Konterkariert wird das Ganze durch die leblose Inszenierung des Umfelds. Alle Nebenakteure bleiben hölzern, werden kaum in die Handlung eingeführt und haben, soweit ich das persönlich beurteilen kann, teilweise nicht viel mit den wahren Persönlichkeiten dahinter gemein – Wilson Gonzalez Ochsenknecht als Snorre „Blackthorn“ Ruch ist schon eine abenteuerliche Vorstellung.\"Dem entgegen Bewertete metal.de den Film als \"Insgesamt empfehlenswert\":\"„Lords Of Chaos“ überzeugt also bei der ästhetischen Umsetzung. Auch bei der Musik kann der Film punkten. Was allerdings ein wenig gezwungen wirkt, ist die „Quotenfrau“ Ann-Marit (gespielt von Sky Ferreira), die als Anhängsel der Gruppe und später als Freundin von Euronymous eigentlich nicht wirklich einen Zweck erfüllt, außer den Jungs zu gefallen und sich auch mal nackig zu machen. Auch der zeitliche Ablauf wird nicht wirklich deutlich. So könnte es einem so vorkommen, als decke der Film etwa ein Jahr ab und nicht die eigentliche Dauer von rund fünf Jahren. Einmal MAYHEM im Schnelldurchlauf hatten wir eigentlich nicht bestellt.\nMit nicht ganz unbekannten Schauspielern, die ihr Werk wirklich gut verstehen, sind die Charaktere dafür gut besetzt. Einzig bei Varg kommen einem möglicherweise ein paar Zweifel. Das liegt allerdings nicht an der schauspielerischen Leistung von Emory Cohen, sondern allein an der Optik. Wenn man sich ein Bild des jungen Varg ins Gedächtnis ruft, ist es meist das berühmte Foto mit dem verschmitzten Lächeln, das im Gerichtssaal aufgenommen wurde. Irgendwie kommen das Gesicht im Film und das Konzept „Varg“ nicht so recht zusammen, aber das kann auch Ansichtssache sein. Insgesamt ist „Lords Of Chaos“ jedenfalls – mit kleineren Abstrichen – so unterhaltsam geworden, wie ein Film über eine so düstere Thematik eben werden kann.\"Auf Filmstarts.de bewertet Oliver Kube den Film mit 4 von 5 Sternen:\"Was für ein Wahnsinn. Regisseur Jonas Åkerlund präsentiert eine faszinierend rohe, authentisch brutale und dabei auch noch immens unterhaltsame True-Crime-Story über die Erfinder des True-Norwegian-Black-Metal.\""
}