{
    "date": "28-04-2021 14:18:54",
    "link": "https://de.wikipedia.org/wiki/L%C3%A9on%5F%E2%80%93%5FDer%5FProfi",
    "title": "Léon – Der Profi",
    "text": "Nachfolger →Colombiana (Film) (Remake)\nLéon – Der Profi ist ein Thriller-Drama aus dem Jahr 1994 von Luc Besson.\nIm Zentrum des Films steht die Beziehung zwischen der zwölfjährigen Mathilda und dem Auftragskiller Léon, während sich nebenbei ein Konflikt zuspitzt.\nLéon ist ein Auftragsmörder, der in New York in Diensten der Italo-Mafia steht. Er erledigt schwierige Aufträge, die ihm der ältere, berechnende Tony gibt. So schaltet er prompt und zuverlässig eine im Drogenhandel konkurrierende Bande aus, wobei er mehrere Kriminelle umbringt. Doch auch für einen Auftragsmörder wie ihn existieren Regeln, die er als ungeschriebene Gesetze seines Berufsethos versteht: „keine Frauen, keine Kinder“. Privat ist Léon ein einsamer Mensch, ohne Freunde und Familie, mit einer traurigen Vergangenheit. Sein einziger „Freund“, abgesehen von der Vaterfigur Tony, mit dem ihn aber mehr das Geschäftliche verbindet, ist eine Topfpflanze, eine Aglaonema, die wie er „keine Wurzeln hat“.\nIm selben Haus wohnt die zwölfjährige Mathilda, die von ihrem Vater misshandelt und von ihrer Familie kaum beachtet wird. Als Mathildas Familie von korrupten Polizisten des Drogendezernates DEA ermordet wird, rettet Léon sie und versteckt sie in seiner Wohnung. Mathilda schwört den Mördern ihres kleinen Bruders Rache und will ebenfalls Auftragsmörderin werden, nachdem sie Léons Waffenkoffer entdeckt und so von seiner Tätigkeit erfahren hat. Sie schlägt Léon einen Handel vor: Er soll sie ausbilden, sie hilft im Haushalt und bringt dem Analphabeten Léon Lesen und Schreiben bei. Widerwillig geht er auf den Handel ein, denn zunächst sieht er in Mathilda ein Risiko. Er betrachtet sie als seine Schülerin, der er den Umgang mit Waffen, nicht aber das Töten beibringt. Die Zwölfjährige entwickelt mit der Zeit Gefühle für ihren seltsam unreifen Mentor, ihre Annäherungsversuche werden jedoch von Léon zurückgewiesen.\nMathilda versucht Norman Stansfield, den drogensüchtigen Chef der drogendealenden DEA-Einheit, auf eigene Faust zu töten. Das schlägt fehl, und sie wird festgenommen. Léon hat ebenfalls den Kampf gegen die Mörder von Mathildas Familie aufgenommen, als er Malky, Stansfields zweiten Mann, in Chinatown mit den Worten „keine Frauen, keine Kinder“ exekutiert. Anschließend findet er daheim die Nachricht von Mathilda, sie werde nun selbst auf der Polizeiwache Rache üben. Er begibt sich dorthin, befreit sie und erschießt dabei zwei der Mittäter. Die Polizei beginnt, Léon und Mathilda zu jagen. Unter Druck gesetzt gibt Tony – der viele Exekutierungsaufträge von der DEA-Gruppe erhielt – Léons Adresse preis, woraufhin die Polizisten das Haus stürmen, in dem sich Léon und Mathilda aufhalten. Léon ermöglicht Mathilda die Flucht durch einen engen Installationsschacht und kann selbst der Übermacht der Polizisten entkommen, indem er den Kampfanzug eines getöteten Polizisten anzieht und sich als vermeintlich angeschossener Polizist aus der Wohnung retten lässt. Allerdings hat Stansfield ihn erkannt und folgt ihm. Als Léon das Gebäude durch den Keller verlassen will, schießt er ihm in den Rücken. Bevor Léon stirbt, hat er noch die Kraft, ihm im Namen von Mathilda ein Geschenk zu übergeben – den gezogenen Sicherungssplint einer Handgranate aus seinem Gürtel. Stansfield kommt bei der folgenden Explosion um.\nMathilda begibt sich zu Tony, dem vereinbarten Treffpunkt. Tony, der vom Verhör durch Stansfield und dessen Leute noch sichtlich gezeichnet ist, teilt ihr mit, dass Léon bei ihm Geld für sie auf die Seite gelegt habe. Mathilda bietet Tony an, als Auftragskillerin für ihn zu arbeiten, da sie von Léon ausgebildet wurde. Tony wird daraufhin wütend und verweigert ihr diesen Wunsch; er besteht darauf, dass sie ein normales Leben anfängt. Mathilda kehrt daraufhin zur Spencer School zurück und wird dort wieder aufgenommen. Anschließend pflanzt sie Léons „Freund“ auf einer Wiese vor der Schule ein und beendet den Film mit den Worten: „Hier wird es uns gut gehen, Léon.“\n\nAuf der Webseite Rotten Tomatoes konnte der Film 73 Prozent der Kritiker überzeugen und sogar 95 Prozent der Zuschauer positiv beeindrucken.„Gefühlvolle Inszenierung, exzellenter Schnitt, packende Story – ein Meisterwerk.“\n„[Besson] bewegt sich als Action-Virtuose, als Action-Purist auf der Stilhöhe von Melville oder Kubrick, cool bis ans Herz hinan, und ist doch ein unbeirrbarer letzter Romantiker […]“\n„Satt an Stil, Witz, Selbstsicherheit durch und durch, bietet dieser Film eine atemberaubende frische Perspektive auf den Big Apple, die so nur Besson fabrizieren konnte, in einem Wort: wundervoll.“\n„Bessons Autorenschaft und seine Regie sind besser geworden […] mit einer amerikanischen Note daran […] Und dann ist da noch Jean Reno, ein Schauspieler zu gut, um wahr zu sein.“\n„Ein furios geschnittener und stimmungsvoll fotografierter Gangsterfilm, dessen atemberaubender Inszenierungsstil eine geradezu soghafte Spannung erzeugt. Leider halten Charakterzeichnung und Wahrscheinlichkeitsgehalt nicht mit der technischen Aufbereitung Schritt, so daß die Geschichte am Ende allzu selbstverliebt in ein zwiespältiges, martialisches Showdown mündet.“\n“Besson is not an action director. He is a violence director, probably the best in the business right now. He discomfits a lot of people because he is always on the dangerous edge of aestheticizing psychopathically murderous behavior. It’s a subject we prefer to see treated cartoonishly […]”\n„Besson ist kein Action-Regisseur. Er ist ein Gewalt-Regisseur, vermutlich der beste gegenwärtig aktive. Auf so einem schmalen Grat zu wandeln, nämlich psychopathisches, mörderisches Verhalten zu verschönern, kann durchaus einige Leute beunruhigen. Das ist ein Gegenstand, den wir lieber cartoonhaft behandelt sehen möchten […]“\n„Besson gelingt es in seinem besten Film innerhalb einer spannenden Actionstory eine sehr ungewöhnliche und einfühlsame Beziehungsgeschichte zu erzählen. Dafür hat er einfache und klare Bilder gefunden.“\n„Fazit: Bessons Bester: hart, aber herzlich.“\nDer Film spielte allein in den USA rund 19,5 Millionen US-Dollar ein.[11]\nDer Film wurde 1995 für den César unter anderem in den Kategorien Bester Film, Beste Regie und Bester Hauptdarsteller nominiert, erhielt jedoch in den Kategorien keinen Preis.[12]\nNatalie Portman, die zum Zeitpunkt des Castings erst elfeinhalb Jahre alt war, setzte sich gegen 2000 Bewerberinnen für die Rolle der Mathilda durch. Sie fand das Drehbuch großartig und wollte die Rolle deshalb unbedingt haben. Für ihre Eltern war das Drehbuch jedoch ein Schock, vor allem bemängelten sie, dass ein zwölfjähriges Mädchen rauchen sollte. Sie setzten durch, dass Mathilda während des Films das Rauchen aufgibt.[13]\nDer produzierte Film in seinen verschiedenen Versionen unterscheidet sich zum Teil erheblich von dem ersten, von Luc Besson verfassten Drehbuch. Das ursprüngliche Drehbuch zeichnet einen weitaus härteren und sexuell freizügigeren Film mit einer ein bis zwei Jahre älteren Mathilda.\nDer Film erschien in einer Kino- und einer Director’s-Cut-Fassung.[14] Die beiden Hauptfiguren und ihre Beziehung zueinander werden im Director’s Cut wesentlich intensiver beschrieben. Auch ist die Anzahl der Szenen mit unterschwelligem sexuellem Gehalt höher. Viele dieser Szenen wurden in der Kinofassung ausgelassen, da erste Publikumserfahrungen gezeigt hatten, dass diese zu Irritationen führen. In der Kinoversion fehlt beispielsweise auch eine zu Ausbildungszwecken vorgenommene Scheinhinrichtung durch die Zwölfjährige. Selbst der Director’s Cut enthält nicht alle Szenen, da der Film ursprünglich rund 150 Minuten umfasste. Besson selbst gibt nach eigener Aussage jedoch keiner der beiden Versionen den Vorzug.\nZuerst sollte Robert De Niro die Hauptrolle als Léon spielen.[13]\nAm 30. September 2019 wurde erstmals der Director’s Cut im Rahmen des 25-jährigen Jubiläums von Léon – Der Profi in einer restaurierten 4K-Fassung in deutschen Kinos aufgeführt. Ende desselben Jahres soll diese restaurierte Fassung auch fürs Heimkino erhältlich sein.[15]\nDie meisten Innenszenen des Films wurden in Frankreich gedreht, der Rest des Films wurde vor Ort in New York City gedreht. Die letzte Szene in der Schule wurde am Stevens Institute of Technology in Hoboken (New Jersey), gedreht.[13]\nDer letzte Kampf |\nSubway |\nIm Rausch der Tiefe |\nNikita |\nLéon – Der Profi |\nDas fünfte Element |\nJohanna von Orleans |\nAngel-A |\nArthur und die Minimoys |\nArthur und die Minimoys 2 – Die Rückkehr des bösen M |\nAdèle und das Geheimnis des Pharaos |\nArthur und die Minimoys 3 – Die große Entscheidung |\nThe Lady |\nMalavita – The Family |\nLucy |\nValerian – Die Stadt der tausend Planeten |\nAnna\n"
}