{
    "date": "28-04-2021 14:18:54",
    "link": "https://de.wikipedia.org/wiki/L%E2%80%99Enfer",
    "title": "L’Enfer",
    "text": "L’Enfer (dt. „Die Hölle“) ist ein unvollendetes Filmprojekt des französischen Regisseurs Henri-Georges Clouzot aus dem Jahr 1964.\nMarcel, Besitzer eines Hotels in der Auvergne, ist frisch mit Odette verheiratet. Bald darauf wird er zum Opfer seiner extremen Eifersucht. Er sieht seine Frau Odette bei einem Treffen mit dem Automechaniker Martineau, einem bekannten Frauenhelden. Odette genießt zunächst Marcels Eifersucht als Liebesbeweis, während er sich zusehends in seinen Fantasien verliert.\nAls eines Abends ein Hotelgast seinen Urlaubsfilm vorführt, glaubt Marcel auf den Aufnahmen seine Ehefrau im Liebesspiel mit Martineau zu erkennen. Er gerät außer sich, lässt den Film abbrechen und ohrfeigt Odette. Seine Wahnvorstellungen nehmen überhand, und seine Anschuldigungen werden zunehmend absurder. Zuletzt ermordet er seine Frau.\nMarcels Fantasiewelt wurde im Film durch in Farbe gedrehte, optisch verzerrte oder in surrealen Farben gehaltene Szenen dargestellt. Szenen, die die reale Welt darstellen sollten, wurden dagegen in Schwarzweiß gedreht.\nDer Film spielt in Sichtweite des Garabit-Viadukts am und um das Garabit Hotel an der D 909 am Ufer der Truyère, die in diesem Bereich durch die Talsperre Grandval zu einem künstlichen See aufgestaut ist. Das Hotel diente auch zur Unterbringung des kompletten Teams und besteht (Stand: 2017) noch heute unter diesem Namen, wurde für den Film aber in Hôtel du Lac umbenannt.\nFür den Film mit Romy Schneider und Serge Reggiani in den Hauptrollen erhielt der berühmte Regisseur seitens der amerikanischen Produzenten freie Hand: Das Werk sollte eine cineastische Sensation werden. Es wurde jedoch nicht fertiggestellt, weil Clouzot nicht nur den Drehplan überzog, sondern Reggiani wegen Krankheit (und womöglich auch wegen Clouzots autoritären Gebarens am Drehort) die Produktion verließ und Clouzot einen Herzinfarkt erlitt. Obwohl allen Beteiligten von Anfang an bekannt war, dass die angesetzte Drehzeit nicht voll genutzt werden kann, weil drei Wochen nach Beginn der Arbeiten damit begonnen würde, das Wasser des Stausees abzulassen, ergriff Clouzot keine Maßnahmen, die zeitlich mehr Freiraum geschaffen hätten: Weder suchte er nach alternativen Drehorten, noch gestaltete er die Dreharbeiten so, dass zuerst verstärkt Szenen gedreht wurden, in denen das Wasser zu sehen war, so dass der Rest auch mit sinkendem Wasserspiegel hätte gedreht werden können. Stattdessen wollte er, u. a. mit drei kompletten, hochkarätig besetzten Kamerateams die Arbeiten so straffen, dass sie in der kurzen Zeit abgeschlossen werden konnten. Tatsächlich aber arbeitete er an vielen Tagen ohne Unterbrechung mit dem jeweils beginnenden Team, während die beiden anderen mangels Anweisungen nur tatenlos abwarten konnten.\nDie amerikanischen Geldgeber vertrauten Clouzot, vor allem nach einem Kurzbesuch am Drehort und nach Sichtung des in der damaligen Zeit phänomenalen Probe-Drehmaterials, so dass sie ihn vor Ort alleine agieren ließen. Es erwies sich als problematisch, dass Clouzot vor Ort mit Drehbuch, Regie und Produktion drei Aufgaben auf sich vereint hatte. Zum einen bedeutete es für ihn eine immense Arbeits- und damit auch psychische Belastung. Zum anderen aber verhinderte dies, dass es einen Austausch zwischen mehreren Personen geben konnte, die diese Aufgaben betreuen; stattdessen musste er unter großem Zeitdruck alle Gedanken alleine entwickeln und alle Entscheidungen alleine treffen. Dritte Konsequenz war, dass er tagsüber so beschäftigt war, dass er als der eigentliche Hauptansprechpartner dem restlichen Team kaum zu Besprechungen und zur Beantwortung von Fragen zur Verfügung stand.\nEinige der für L’Enfer erprobten Effektaufnahmen wandte Clouzot in seinem letzten, 1968 entstandenen Film Seine Gefangene an, der zu seinen weniger bedeutenden Werken gezählt wird.\n1994 entstand eine Neuverfilmung von Clouzots unveröffentlichtem Werk unter der Regie von Claude Chabrol.\n2009 präsentieren Serge Bromberg und Ruxandra Medrea die Dokumentation Die Hölle von Henri-Georges Clouzot, die neben vielen im Archiv gelagerten Spielszenen sowie Tests für Farb- und visuelle Effekte Interviews mit Mitgliedern des Produktionsstabs und nachgestellte Schlüsselszenen enthielt.\n"
}