{
    "date": "28-04-2021 14:18:55",
    "link": "https://de.wikipedia.org/wiki/Ma%5F%28Film%29",
    "title": "Ma (Film)",
    "text": "\nMa ist ein Horror-Thriller von Tate Taylor, der am 30. Mai 2019 in die deutschen und am darauffolgenden Tag in die US-amerikanischen Kinos kam.\nDie Teenagerin Maggie Thompson zieht mit ihrer Mutter Erica in ihre Heimatstadt in Ohio, nachdem Ericas Ehemann sie verlassen hat. An ihrer neuen High School freundet sich Maggie mit Haley, Darrell, Chaz und Andy an. Sie überzeugen Sue Ann Ellington, eine Veterinärtechnikerin, ihnen beim Kauf von Alkohol zu helfen, weil sie minderjährig sind. Diese lehnt zunächst ab, da sie ihren Job nicht gefährden möchte, willigt dann jedoch doch ein, als sie Andys Van erkennt. Die Freunde sind begeistert und fahren ein wenig außerhalb, um da ungestört feiern zu können. Sue Ann ruft daraufhin bei Andys Vater an und berichtet anonym über die Aktivitäten der Teenager. Ein Officer erscheint daraufhin beim geheimen Treffpunkt, lässt die Jugendlichen aber ohne Konsequenzen laufen, weil er Andys Vater ohnehin nie besonders mochte. Am nächsten Tag lädt Sue Ann die Teenager ein, in ihrem Keller zu trinken, wobei sie ein paar Regeln befolgen müssen. So achtet sie sehr darauf, dass Andy nicht betrunken Auto fährt und verbietet allen den oberen Teil des Hauses zu betreten. Bei der ersten Party in Mas Keller merkt Chaz an, dass man aus dem Raum einen guten Party-Ort machen könnte. Das nächste Mal, als die Jugendlichen zu ihr gehen, hat Sue Ann, welche jetzt nur noch Ma genannt werden will, ihren Keller dekoriert und viele andere Teenager tauchen in ihrem Haus auf, um zu feiern.\nMas Gastfreundschaft beginnt die Gruppe jedoch mit Zeit zu nerven, da sie sie ständig belästigt und sogar bei ihrer Schule vorbeikommt, um Zeit mit ihr zu verbringen. Eines Nachts sieht Sue Ann, wie Andy und Maggie sich küssen und wird eifersüchtig. Sie ist in ihn verliebt, weil sie in der High School in seinen Vater Ben verknallt war. Sie setzt Maggie unter Drogen und nimmt ihre Ohrringe. Am nächsten Morgen wacht Maggie auf und bemerkt, dass ihre Ohrringe fehlen und ihre Beine aufgeschürft sind. Maggie sagt Andy, dass sie jetzt nicht mehr zu Sue Anns Haus gehen will und dass sie auch nicht will, dass er geht. Andy und Maggie fangen an offiziell zu daten und Andy lernt sogar, wenn auch eher zufällig, Maggies Mutter kennen.\nMa hört nicht auf den Jugendlichen zu texten, welche diese daraufhin blockieren. Haley macht sogar ein Video, um auch andere davon abzubringen und sie vor Ma zu warnen. Das bekommt Ma jedoch auch mit und beginnt daraufhin, unter einer neuen Nummer, die Freunde mit Videobotschaften zu einer weiteren Party einzuladen, wird sauer und bittet sie dann sich mit ihr zu treffen, da es sich um einen Notfall handeln würde. Um das Vertrauen der Gruppe zurückzugewinnen, belügt Ma sie, dass sie an Bauchspeicheldrüsenkrebs leidet. Aus Mitleid fangen die Jugendlichen an, wieder Kontakt mit ihr aufzunehmen. Nach dem Treffen weist Haley Maggie daraufhin, dass Ma ein Armband trägt, das eigentlich einer ihrer Schulfreundinnen gehört. Die Mädchen vermuten, dass Ma ihren Schmuck stiehlt und gehen daraufhin zu ihrem Haus, um Nachforschungen anzustellen. Sie finden dort einige Fotos von ihnen, alte Jahrbuchfotos von Sue Ann mit den Eltern der Gruppe und Genie, Sue Anns Tochter aus einer gescheiterten Ehe. Genie geht auf die gleiche Schule wie die Gruppe und Maggie ist überrascht, sie laufen zu sehen, weil sie in der Schule einen Rollstuhl benutzt. Genie sagt ihnen, sie sollen gehen, als Sue Ann nach Hause kommt. Die beiden Mädchen können knapp entfliehen.\nAndys Vater Ben, der mit Sue Ann auf dieselbe High School gegangen ist, taucht bei ihrer Arbeit auf, um seine Katze zum Impfen abzugeben, und lädt sie nach der Arbeit zu einem Drink ein. Sue Ann geht nach Hause, um sich umzuziehen und trifft ihn später in der Bar. Dort konfrontiert Ben Sue Ann damit, dass alle seiner Vans ein Ortungsgerät haben, so auch Andys Van und fragt sie, warum sein Sohn so oft in ihrem Haus war. Ben warnt Sue Ann, sich von Andy fernzuhalten.\nIn mehreren Flashbacks wird die Schulzeit von Sue Ann erzählt. Sue Ann war zusammen mit den jeweiligen Elternteilen auf der High School und wurde Opfer eines gemeinsamen Streiches. Ein Rückblick zeigt, wie Sue Ann, die in der High School in Ben verknallt war, in einem dunklen Raum Fellatio an ihm ausübte. Als sie den Raum verließ, stellte sich jedoch heraus, dass Ben sie ausgetrickst hatte und Sue Ann nicht ihn, sondern einen anderen Jungen oral befriedigt hat. Ben hatte außerdem einige andere in der Schule dazu gebracht, Zeuge des Ereignisses zu werden (einschließlich seiner derzeitigen Freundin Mercedes und einer jungen Erica, Maggies Mutter), und Sue Ann zu demütigen. Sue Ann scheint sich von dieser Demütigung nie richtig erholt zu haben und machte es sich zum Plan, sich an Ben und den Mittätern zu rächen.\nEines Tages stattet Ma Maggie einen Besuch ab, um sie zu fragen, warum die Clique aufgehört habe, sie zu besuchen. Auf dem Rückweg kommt ihr die joggende Mercedes entgegen, welche sie kurzerhand mit ihrem Auto überfährt. Am Abend hört Maggie das Gejaule ihres Hundes und bemerkt seinen rapide verschlechternden gesundheitlichen Zustand. Erica will daraufhin Sue Ann anrufen, um sie um Hilfe zu bitten, wovon Maggie sie jedoch abhält und ihr von den Partys im Keller und Mas seltsamen Verhalten erzählt. Ben fährt auf der Suche nach seinem Sohn bei Sue Ann vorbei und wird dort von ihr überwältigt. Ben wacht völlig nackt und mit ans Bett gebundenen Armen und Beinen auf. Sue Ann droht damit ihn zu kastrieren, ändert dann aber ihre Meinung und schneidet stattdessen eines seiner Handgelenke auf und lässt ihn verbluten. Erica konfrontiert Sue Ann im Supermarkt und befiehlt ihr, sich von ihrer Tochter und deren Freunden fernzuhalten.\nIn dieser Nacht bekommt Maggie, welche zuhause ist, ein Video von Ma, wo man sieht wie Andy im Hintergrund tanzt und Ma Maggies Ohrringe trägt. Maggie schleicht sich daraufhin auf die Party. Als sie ankommt, bemerkt sie, dass alle anderen verschwunden sind und nur die ursprüngliche Gruppe übrig geblieben ist. Maggie versucht Andy daraufhin zum Gehen zu bringen, merkt aber schnell, dass Andy und der Rest ihrer Freunde sich seltsam verhalten und unter Drogen gesetzt zu sein scheinen. Ma blockiert außerdem den Kellerausgang und so versucht Maggie unbemerkt oben Hilfe zu bekommen, findet dabei jedoch nur Bens Leiche. Vor Schreck erstarrt, taucht Ma hinter ihr auf und macht sie mithilfe einer Spritze bewusstlos.\nMaggie wacht angekettet und umringt von ihren bewusstlosen Freunden im Keller auf. Ma scheint vollkommen die Fassung zu verlieren und bügelt dem immer noch besinnungslosen Chaz den Bauch, näht Haley mit Nadel und Faden den Mund zu und malt Darrells Gesicht weiß an. Als Andy erwacht, versucht er Sue Ann zu beruhigen und täuscht ihr seine Liebe vor. Sie küssen sich, wobei Ma ihm aber mit einem Messer in den Bauch sticht, weil sie weiß, dass er sie belügt. Bevor mehr passieren kann, klingelt es und Ma verschwindet um nachzusehen. Ein Polizist ist vor der Tür und als Maggie um Hilfe schreit, erschießt Sue Ann ihn, bevor er reagieren kann. Dann drapiert sie die vier Freunde mit ihr auf der Couch und lässt Maggie gemeinsame Fotos von ihnen machen, um die Freundschaft nachzubilden, nach der Sue Ann sich immer gesehnt hat, die sie aber nie hatte. Ma ist gerade dabei Maggie zu erhängen, als Genie sie ruft und oben mit einer Pfanne k.o. schlägt. Das dabei entstehende Feuer lässt alle anderen aufwachen. Die Freunde bemerken jetzt erst was Ma getan hat, haben jedoch keine Zeit in Panik zu geraten, da sie einen Ausweg aus dem brennenden Haus finden müssen, wobei Genie ihnen hilft. Zur gleichen Zeit hat Erica ihren Kollegen Stu angerufen und die beiden kommen gerade noch rechtzeitig, um die Teenager zu retten. Sue Ann versucht daraufhin, Genie weiter ins Haus zu zerren und beschuldigt Erica, Ben nicht daran gehindert zu haben, in der Schule den Streich zu spielen. Im letzten Moment sticht Maggie Sue Ann in den Rücken und Genie kann daraufhin mit den anderen entkommen.\nSue Ann geht die Treppe hinauf, legt sich neben Bens Leiche und legt lächelnd ihren Kopf auf seine Brust, während das Haus in Flammen aufgeht.\nRegie führte Tate Taylor, der gemeinsam mit Scotty Landes auch das Drehbuch schrieb. Die Skriptvorlage zu Ma wurde von dem langjährigen Horrorautor Ryan Turek entwickelt. Thomas Lassonczyk von Filmstarts erinnert Ma von seiner Struktur ein wenig an die Suspense-Thriller eines Alfred Hitchcock, bei denen der Horror im Kopf des Betrachters stattfindet. Dies funktioniere jedoch nicht immer, so Lassonczyk weiter, da der Drehbuchautor einfach nur klassischen und altbekannten Genremustern folge, mit denen er beim hartgesottenen Horrorfan kaum Gänsehaut hervorrufen kann. Im letzten Viertel drücke der Regisseur dann immerhin auf die Tube, und aus dem seelischen Grauen mache er auch ein körperliches, wenn es etwas blutiger und brutaler wird, doch gerade in diesem Finale lasse der Film auch qualitativ merklich nach: „Baut Tate Taylor zuvor auch mit Rückblenden, die uns erklären, warum Ma zu so einem schrecklichen Monster mutiert, nicht nur Atmosphäre, sondern vor allem auch Erwartungen auf, zahlt er darauf absolut nicht ein.“\nFür Ma schlüpfte Octavia Spencer in die Rolle von Sue Ann, eine vereinsamte Frau, die sich mit einer Gruppe von Teenagern anfreundet. In weiteren Rollen sind Juliette Lewis, Luke Evans, Diana Silvers, Corey Fogelmanis, McKaley Miller, Dante Brown und Gianni Paolo zu sehen.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Sven Hasper im Auftrag der RC Production Kunze & Wunder GmbH & Co. KG, Berlin. Martina Treger leiht in der deutschen Fassung\tSue Ann ihre Stimme.\nDie Dreharbeiten fanden unter anderem in Natchez in Mississippi statt, so am dortigen Franklin Street Liquor Store. Als Kamerafrau fungierte Christina Voros.\nDie Filmmusik komponierte Gregory Tripi. Der Soundtrack, der insgesamt 27 Musikstücke umfasst, soll am 24. Mai 2019 von Back Lot Music als Download veröffentlicht werden.\nDer Film kam am 30. Mai 2019 in die deutschen und österreichischen und am darauffolgenden Tag in die US-amerikanischen Kinos.\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht. In Deutschland erhielt der Film eine Freigabe ab 16 Jahren. In der Freigabebegründung heißt es, der Film arbeite mit zahlreichen typischen Genreelementen, porträtiere zunächst ruhig seine Figuren und baue sehr langsam eine bedrohliche Spannung auf, die erst am Ende in drastischer Gewalt eskaliert: „Diese teils sehr intensiven Szenen können im Zusammenspiel mit der düsteren Atmosphäre Kinder unter 16 Jahren überfordern und ängstigen.“ Thomas Lassonczyk von Filmstarts merkt an, auch wenn es im Film gegen Ende etwas blutiger und brutaler wird, wenn auch nicht zu extrem, solle die Teenager-Zielgruppe, für die Ma gemacht ist, nicht überfordert werden.\nInsgesamt stieß der Film bei den Kritikern auf geteiltes Echo.\nDie Filmkritikerin Antje Wessels erkennt die Schwächen insbesondere im Drehbuch. Tate Taylor habe gar keine Gelegenheit, aus der Geschichte, gar aus der Unwissenheit des Publikums, Spannung zu ziehen. Sämtliche Fragen und ein eventuelles Rätselraten, was es mit der gruseligen Ma auf sich haben könnte, beantworte der Film auf dem Fuß. Sobald sich auch nur ein Hauch von Ahnungslosigkeit abzeichnen könnte, grätsche der Autor dazwischen und liefere dem Publikum die Antwort darauf auf dem Silbertablett, so Wessels. So sei Ma zwar ein Film, den es nahezu unmöglich ist, mithilfe von Spoilern zu zerstören, weil er sich im Grunde selbst permanent spoilert, doch ein guter Thriller, geschweige denn Horrorfilm entstehe aus dieser Prämisse nicht.[10]\nDie weltweiten Einnahmen aus Kinovorführungen belaufen sich auf 59,9 Millionen US-Dollar.[11] In Deutschland verzeichnet er bisher 168.501 Besucher.[12]\nGolden Trailer Awards 2019\nSaturn-Award-Verleihung 2019\n"
}