{
    "date": "28-04-2021 14:18:55",
    "link": "https://de.wikipedia.org/wiki/Machete%5F%282010%29",
    "title": "Machete (2010)",
    "text": "Nachfolger →Machete Kills\n\nMachete ist ein Exploitationfilm von Robert Rodriguez und Ethan Maniquis mit Danny Trejo in seiner ersten Hauptrolle. Weitere Darsteller sind Steven Seagal, Robert De Niro, Jessica Alba, Michelle Rodríguez, Cheech Marin, Jeff Fahey, Lindsay Lohan und Don Johnson.\nDer Film basiert auf einem „Fake-Trailer“ aus dem Vorprogramm des Films Planet Terror. Die Hauptfigur, Machete Cortez, stammt ursprünglich aus Rodriguez’ Film Spy Kids von 2001. In den Vereinigten Staaten wurde der Film am 3. September 2010 von 20th Century Fox veröffentlicht; in Deutschland wird er von Sony Pictures vertrieben. Der deutsche Kinostart wurde vom ursprünglichen Termin, dem 18. November 2010, vorverlegt auf den 4. November 2010. Die ungeschnittene Kinofassung des Films wurde von der FSK ab 18 Jahren freigegeben. 2013 erfolgte die Fortsetzung Machete Kills.\n„Machete“, ein ehemaliger mexikanischer Bundesagent, ist nach einem Konflikt mit dem Drogenbaron Torrez ein heruntergekommener Mann, der arbeitssuchend über texanische Straßen wandert. Michael Booth, ein Geschäftsmann, erzählt „Machete“, dass der korrupte US-Senator McLaughlin Hunderte von illegalen Einwanderern zurück nach Mexiko schicken will. Er bietet „Machete“ 150.000 US-Dollar, um McLaughlin zu töten. „Machete“ akzeptiert, wird jedoch während des Attentatversuchs von einem Schergen von Booth angeschossen. Es stellt sich heraus, dass Booth das Ganze eingefädelt hat, um McLaughlins harte Anti-Einwanderungspolitik salonfähig zu machen, indem er es so aussehen lässt, als würde ein illegaler Einwanderer ein Attentat auf den Senator verüben.\nDer verwundete „Machete“ wird in ein Krankenhaus gebracht, kann aber der Verhaftung entkommen. Dabei helfen ihm Mitarbeiter des „Netzwerks“, einer Organisation, die illegalen mexikanischen Einwanderern den Start in Texas erleichtert. Um ihn einzufangen, wird Agentin Sartana von der US-Einwanderungsbehörde auf „Machete“ angesetzt. Er überwältigt sie jedoch und versucht sie davon zu überzeugen, dass Booth hinter dem Attentat steckt. Bei der Suche nach Beweisen gegen Booth entführt „Machete“ dessen Frau und Tochter, wobei ihn sein Bruder und Luz unterstützen. Während Sartana Gefühle für Machete entwickelt, treibt dieser eine Gruppe illegaler Einwanderer zusammen, um diejenigen zu jagen, die ihn hereingelegt hatten. Padre Cortez wird in der Kirche gekreuzigt und getötet. Durch in der Kirche angebrachte Videokameras wird die Tötungsszene mit Booth aufgenommen. Auf einer Pressekonferenz werden John McLaughlin diese Aufnahmen vorgeführt. Er flüchtet mit Booth in seiner Limousine, wo er Booth erschießt. Die Flucht geht weiter in einem Taxi, mit dem er in den Stützpunkt der Bürgerwehr fährt. McLaughlin soll hingerichtet werden, jedoch wird die Exekution von „Machete“ und seinen Männern verhindert. Luz, die in einer vorausgegangenen Szene scheinbar mit einem Schuss ins Auge erschossen wurde, taucht mit einer Augenklappe wieder auf und rettet „Machete“, der von mehreren Leuten festgehalten wird. Luz ermöglicht McLaughlin die Flucht, indem sie ihm rät, sich als Mexikaner zu verkleiden.\nAm Ende stehen sich „Machete“ und Torrez, der die ganze Geschichte inszenierte, gegenüber. Torrez stirbt, nachdem „Machete“ ihm seine Machete in den Bauch gerammt hat. „Machete“ fährt schließlich mit Agentin Sartana auf dem Motorrad davon, während John McLaughlin als Mexikaner verkleidet von seiner eigenen Bürgerwehr am Grenzzaun mit den Worten „Willkommen in Amerika“ erschossen wird.\nZum Grindhouse-Double Feature von Robert Rodriguez und Quentin Tarantino wurden verschiedene Trailer zu nicht existenten Filmen inszeniert. Machete ist einer davon und wurde als einziger dieser Trailer in der aufgeteilten europäischen Fassung von Grindhouse direkt vor Planet Terror gezeigt, allerdings in einer verlängerten Version. Weil Rodriguez für den Trailer viel Zuspruch erhielt, entschloss er sich, einen vollständigen Film zu produzieren. Im März 2007 gab Rodriguez offiziell bekannt, dass er den Trailer zu einem Spielfilm erweitern werde. Zunächst war dieser als Bonusfilm auf der DVD von Planet Terror angekündigt, wurde dann jedoch als Kinoveröffentlichung ausgewertet. Die Rolle des Julio, schließlich gespielt von Daryl Sabara, wurde zuvor Jonah Hill angeboten.\nDie Dreharbeiten begannen am 29. Juli 2009 in Austin, Texas. Rodriguez filmte einen Wahlkampf des Senators John McLaughlin am Capitol von Austin. Lindsay Lohan drehte ihre Rolle in drei Tagen ab.\nBei der Postproduktion des Films wurde in Anlehnung an das Grindhouse-Projekt einschließlich des darin enthaltenen, eigenen Trailers eine künstliche Manipulation der Einzelbilder in Form von „Verwackelungen, Kratzer, Schrammen und Verfärbungen bis hin zu ganzen Laufstreifen oder Bildaussetzern“ angewendet, um den (digital gedrehten) Film einer dem Genre immanenten (analogen) Ästhetik anzugleichen; allerdings verfolgt Rodriguez dieses Schema nur in Prolog und Vorspannsequenz, also für die ersten sieben bis acht Minuten des Films.[10]\nAm 5. Mai 2010 bezog Rodriguez Stellung zu einem umstrittenen Einwanderungsgesetz von Arizona, indem er einen „illegalen“ Trailer bei Ain't It Cool News veröffentlichte.[11] Der Trailer kombinierte Teile aus dem alten Fake-Trailer aus Grindhouse mit neuen Szenen und implizierte, dass der Hauptcharakter eine Revolte gegen einwanderungsfeindliche Politiker anführen würde.[12] Viele Webseiten, einschließlich Internet Movie Database berichteten, dass dies ein offizieller Trailer für den Film sei. Später enthüllte Rodriguez, dass es ein Witz war: „Es war Cinco de Mayo und ich hatte zu viel Tequila gehabt.“[12]\nSeine Premiere feierte Machete am 1. September 2010 auf den Internationalen Filmfestspielen von Venedig 2010 außerhalb des Wettbewerbs. Der US-Kinostart des Films erfolgte am 3. September, in den deutschen Kinos startete Machete am 4. November 2010. In der deutschsprachigen Schweiz lief er am 18. November 2010 an. Österreich folgte am 17. Dezember, bereits am 24. Oktober 2010 wurde der Film auf der Viennale gezeigt.[13] Bei einem Budget von ca. 10,5 Mio. US-Dollar spielte der Film weltweit ca. 44 Mio. US-Dollar ein.[14]\n„‚He’s gonna kill him!‘ – ‚No he’s not, it’s Machete!‘ – ‚Good Point!‘, heißt es am Ende, als Machete im finalen Showdown mächtig in Schwierigkeiten steckt. […] Hier geht es um einen überlebensgroßen Helden, der ein Mythos ist und dem nichts und niemand etwas anhaben kann. Das ist zwar Old-School, aber es macht mächtig Laune. Straight auf den Punkt gebrachtes Exploitationkino, auch wenn ‚Machete‘ den Ideenreichtum von ‚Planet Terror‘ nicht ganz erreicht.“\n„Einerseits ist dieser Film eine Zumutung. Er ist unerträglich. Er ist gewaltverherrlichend. Er besteht nur aus Klischees, Sex und Gewalt. Andererseits aber ist der Regisseur Robert Rodriguez ein verdammter Künstler. [..] ‚Machete‘ ist keine Satire, sondern eine Hommage an Splatterfilme, Italo-Western und B-Movies. Und noch dazu so unglaublich cool, dass man danach kurzzeitig das eigene Leben im bewaffneten Untergrund an der Grenze zwischen den USA und Mexiko fortsetzen möchte.“\n„Letztlich ist Machete aber nicht der erwartete feuchte Traum geworden, den sich die Grindhouse-Jünger ausgemalt haben. Zu sehr tritt er in der zweiten Hälfte auf der Stelle, seinen (Selbst-)Zitaten hat er nicht mehr viel Substanzielles hinzuzufügen und ergeht sich stattdessen in einer endlosen Action-Orgie, die wahlweise entzücken oder auch langweilen kann.“\n„Ein mit drastischen Elementen dem Trash-Kino der 1970er-Jahre verpflichteter Film, der als blutig-böse politische Satire mit der Ausbeutung illegaler Einwanderer in den USA, Fremdenfeindlichkeit und der Korruption rund um den lukrativen Drogenhandel ins Gericht geht.“\nJessica Alba erhielt 2011 einen ALMA Award als Lieblings-Darstellerin in einem Drama/Abenteuer (Favorite Movie Actress – Drama/Adventure). Danny Trejo wurde als Lieblings-Darsteller (Favorite Movie Actor) ebenso wie der Film als Lieblings-Film (Favorite Movie) für den Preis nominiert.[19]\nEbenso erhielt Alba als Negativpreis die Goldene Himbeere 2011 als Schlechteste Nebendarstellerin für ihre Leistung in den Filmen The Killer Inside Me, Meine Frau, unsere Kinder und ich, Valentinstag und Machete.[19]\nFür die Heimkino-Version hat Robert Rodriguez bereits im Vorfeld eine erweiterte Version mit brutaleren Szenen angekündigt.[20] Ob die R-Rated-Kinofassung ebenfalls im Heimvideo-Bereich ausgewertet werden soll, steht noch nicht fest. Eine (legale) DVD-Veröffentlichung der Kinoversion von „Machete“ ist in Russland bereits im September 2010 erschienen, allerdings enthält diese DVD aus lizenzrechtlichen Gründen nur die russische und ukrainische Tonspur.\nLaut Danny Trejo war das Drehbuch der Machete Kills getauften ersten Fortsetzung bereits zum Zeitpunkt der Veröffentlichung von Machete geschrieben.[21] Ebenso soll es auch eine zweite Fortsetzung geben.  Beide Titel werden im Abspann des Kinofilms und der DVD-/Blu Ray-Veröffentlichung gezeigt. Rodriguez bestätigte auf der San Diego Comic-Con im Juli 2011, dass die Drehbücher für zwei Fortsetzungen fertiggestellt sind, und dass beide Projekte bereits grünes Licht erhalten hätten, um in Produktion gehen zu können, „Machete Kills“ wurde inzwischen realisiert und am 11. Oktober 2013 veröffentlicht. Die Dreharbeiten dauerten nur 29 Tage, sie endeten am 28. Juli 2012.[22]\nEine weitere Fortsetzung  mit dem Titel Machete Kills Again … In Space! gilt seit  Rodriguez' Verlautbarung im Jahre 2011 als weiterhin möglich.\nBedhead |\nEl Mariachi |\nBad Boys Never Die |\nDesperado |\nFour Rooms (Teilregie) |\nFrom Dusk Till Dawn |\nThe Faculty |\nSpy Kids |\nSpy Kids 2 – Die Rückkehr der Superspione |\nMission 3D |\nIrgendwann in Mexico |\nSin City |\nDie Abenteuer von Sharkboy und Lavagirl in 3-D |\nPlanet Terror |\nDas Geheimnis des Regenbogensteins |\nGrindhouse |\nMachete |\nSpy Kids – Alle Zeit der Welt |\nMachete Kills |\nSin City 2: A Dame to Kill For |\nRed 11 |\nAlita: Battle Angel |\nWe Can Be Heroes\n"
}