{
    "date": "28-04-2021 14:18:56",
    "link": "https://de.wikipedia.org/wiki/Machtlos%5F%282007%29",
    "title": "Machtlos (2007)",
    "text": "Machtlos (Originaltitel: Rendition) ist ein US-amerikanisch-südafrikanischer Thriller aus dem Jahr 2007. Regie führte Gavin Hood, das Drehbuch schrieb Kelley Sane.\nDer Film zeigt zwei ineinander verwobene Handlungsstränge für die Zeiträume jeweils eine Woche vor und nach einem Terroranschlag, bei dem auf einem Marktplatz in einem nordafrikanischen Land 19 Menschen sterben. Im ersten Handlungsstrang nach dem Anschlag geht es um den amerikanischen Reisenden Anwar El-Ibrahimi, den Polizeichef Abasi Fawal, dem der Anschlag eigentlich galt, den Agenten Douglas Freeman sowie die daheimgebliebene Frau El-Ibrahimis, deren alten Freund und hochrangige amerikanische Politiker. Der zweite, eigentlich vor dem Terroranschlag spielende Handlungsstrang handelt von Fatima, der Tochter des Polizeichefs und ihrem Freund Khalid, der zum Attentäter wird. Erst gegen Ende wird der Terroranschlag noch einmal genauer gezeigt und damit die Verwebung der Handlungsstränge aufgelöst.\nFatima, Studentin und Tochter des konservativen Polizeichefs Abasi Fawal, lehnte sich gegen ihren Vater auf, der auch schon ihren zukünftigen Ehemann ausgesucht hatte. Sie kam bei der Schwester ihres Vaters unter, die nie geheiratet hat. Jene musste aber wegen einer Arbeit sechs Tage außer Haus und konnte nicht auf Fatima aufpassen. Fatima traf sich seit längerem heimlich mit ihrem Studienkollegen Khalid, einem Kalligrafie-Künstler und geheimen Islamisten. Dessen Bruder kam im Gefängnis um. Als der Prediger seiner Hinterhofmoschee bei Vorbereitungen zu einer Demonstration verhaftet wurde, wurde der geplante Anschlag auf Abasi vorgezogen und Khalid als Attentäter ausgewählt. Die unwissende Fatima verbrachte eine Nacht bei ihm, am Morgen ist er jedoch schon weg. Sie fand ein hinterlegtes Album in Gedenken an Khalids Bruder. Auf den letzten Seiten befinden sich Bilder von ihrem Vater, ihrer Familie und ihr selber. Dadurch wurde ihr das geplante Attentat klar. Sie lief zum Platz, an dem ihr Vater fast jeden Tag ein Café aufsucht. Dort sah sie, wie Khalid mit einer Sprengstoffweste aus einem Auto ausgestiegen war und auf ihren Vater zusteuerte. Sie stellte sich ihm in den Weg und bat ihn es nicht zu tun, da er ja ihr Vater sei. Khalids Freunde im Auto sahen den Terroranschlag gefährdet und erschossen ihn, wobei sie nicht gleich trafen. Fatima kniete sich zum Sterbenden, der letztendlich den Handgranaten-ähnlichen Zünder losließ und damit die Explosion auslöste. Der Polizeichef suchte schon nach dem ersten fehlplatzierten Schuss das Weite. In einem am Platz stehenden Wagen wurde noch ein amerikanischer Agent letal verletzt, welcher der zukünftige Kontaktmann der CIA vor Ort sein sollte. Der neben ihm sitzende Analyst Douglas Freeman übernahm dann vorübergehend seinen Posten.\nDer aus Ägypten stammende Ingenieur Anwar El-Ibrahimi kam im Alter von 14 Jahren in die Vereinigten Staaten, besitzt eine Green Card und lebt dort mit seinem Sohn Jeremy und seiner hochschwangeren US-amerikanischen Frau Isabella. Er befindet sich auf der Rückreise von einer Tagung in Südafrika nach Chicago. Während einer Verabschiedung versäumt El-Ibrahimi einen Anruf ohne Rufnummernübertragung und ruft bei der nächsten Möglichkeit seine Frau an. Sie freut sich über den schon lange erwarteten Anruf ihres Mannes, hatte ihn aber nicht angerufen.\nEl-Ibrahimi gilt nach dem Anschlag als höchst verdächtig und wird beim Umsteigen am Flughafen von der CIA aufgegriffen, festgenommen, erstmals verhört und – im Rahmen einer außerordentlichen Auslieferung – ohne Anklage in ein Gefängnis außerhalb der Vereinigten Staaten gesteckt. Als er nicht wie verabredet am Flughafen ankommt und sich auch nicht meldet, beginnt seine Frau Nachforschungen anzustellen. Er scheint eingestiegen, aber nie angekommen zu sein, seine Kreditkarte wurde jedoch während des Fluges belastet. Sie wendet sich an ihren alten Collegefreund Alan Smith, der inzwischen in Washington für einen Senator arbeitet. Smith stößt bei seinen Recherchen schnell auf die CIA und dort insbesondere bei Corrine Whitman, der Chefin der amerikanischen Anti-Terror-Einheit, die El-Ibrahimis Gefangennahme angewiesen hat, auf Mauern des Schweigens. Whitman teilt ihm lediglich mit, die CIA besitze die Legitimation, um El-Ibrahimi festzuhalten, da der gesuchte Islamist Rashid Silime dessen Handy angerufen habe.\nWährenddessen leitet Polizeichef Abasi Fawal die Folter El-Ibrahimis ein, da dieser noch keine Informationen geliefert hat und stattdessen steif und fest behauptet, Rashid nicht zu kennen. An der Folter nimmt der junge CIA-Analyst Douglas Freeman als Beobachter teil. Die brutale Folter belastet ihn schon bald sehr. Je härter die Foltermethoden werden, desto stärker beteuert El-Ibrahimi seine Unschuld – bis ihm klar wird, dass er nur überleben kann, wenn er Informationen liefert. Ganz egal, ob diese wahr oder falsch sind.\nIsabella ist verzweifelt, als Smith ihr eröffnet, er könne ihr nicht mehr helfen. Er hat von seinem Vorgesetzten die Anweisung erhalten, seine Karriere nicht für „diese Geschichte“ aufs Spiel zu setzen. Daher rät Smith Isabella, sich an einen Anwalt zu wenden. In ihrer Hilflosigkeit versucht sie, Corrine Whitman persönlich zu einer Aussage zu bewegen, wird jedoch schnell abgewimmelt, als sie diese vor einer ihrer Besprechungen abfängt.\nFreemans Bedenken im Fall El-Ibrahimi werden noch größer, als er feststellt, dass dieser lediglich Falschinformationen geliefert hat. Daher setzt Freeman heimlich mit der Hilfe des Innenministers des nordafrikanischen Landes die Freilassung des Gefangenen durch und organisiert seine Flucht über Spanien zurück in die Vereinigten Staaten. Seine Vorgesetzten in den Vereinigten Staaten erfahren davon erst durch die Presse. Schließlich kehrt El-Ibrahimi als freier Mann nach Chicago zu seiner Familie zurück.\nDie Schwester des Polizeichefs gesteht Abasi Fawal, dass seine Tochter schon seit sechs Tagen verschwunden ist und kann ihm nur den Vornamen von Fatimas Freund nennen. Ein anlässlich der Demonstrationsvorbereitung von der Polizei verhafteter Freund Khalids wird verhört. Auf seinem Handy wird ein Foto von Fatima und Khalid gefunden. Unter Folter gibt er Khalids Wohnadresse preis. Abasi Fawal rast dorthin, trifft aber nur die vor Khalids Bild als islamistischer Märtyrer betende Großmutter an, welche ihm sagt, dass ihr Enkel vor einer Woche gestorben sei. Jetzt realisiert Abasi Fawal schlagartig, dass die auf einem Video, welches von einer Touristin zufällig während des Bombenanschlags aufgenommen wurde, unscharf sichtbare junge Frau, die den Selbstmordattentäter aufzuhalten versuchte, seine seither verschwundene Tochter gewesen sein muss. Er überbringt seiner Frau die Nachricht vom Tod ihrer gemeinsamen Tochter.\nDer Film wurde in Anaheim, in Los Angeles, in Washington, D.C., in Kapstadt (Südafrika) und in Marrakesch sowie Essaouira (Marokko) gedreht. Die Dreharbeiten begannen am 13. November 2006. Er hatte seine Weltpremiere am 7. September 2007 auf dem Toronto International Film Festival 2007. Die breite Veröffentlichung startete am 19. Oktober 2007 in den Vereinigten Staaten, in Großbritannien und in Kanada sowie am 22. November 2007 in Deutschland. Dem Film stand ein geschätztes Budget von 27,5 Millionen US-Dollar zur Verfügung. Der Film spielte in den Kinos der Vereinigten Staaten bis zum 15. November 2007 etwa 9,7 Millionen US-Dollar ein. Bereits über 4 Millionen US-Dollar spielte er dabei am Eröffnungswochenende ein. An den deutschen Kinokassen wurden bis Ende November 2007 knapp 38.500 Besucher gezählt.\nDer Filmkonzern Warner Bros. selbst gibt folgendes Statement zur im Film aufgegriffenen Problematik an:\nDer Film greift eine derzeit gängige Praxis der extraordinary rendition, der Überstellung von Terrorverdächtigen an Drittstaaten, um dort durch Folter wichtige Informationen in Erfahrung bringen zu lassen, der US-Auslandsdienste auf, die unter anderem durch die Gefangenen im Nachlauf der Afghanistan- und Irak-Invasionen der Vereinigten Staaten, zumindest für den US-eigenen Inhaftierungsort Guantanamo Bay, einer US-Militärbasis auf Kuba, in den westlichen Medien eine gewisse Bekanntheit erlangt hat. Es wird von US-amerikanischer Seite her immer wieder betont, es handle sich bei den so genannten „außerordentlichen Auslieferungen“ ins Ausland weder um US-Verfassungsgebiet, so dass die Grundrechte der US-Verfassung nicht bemüht werden könnten, noch um Kriegsgefangene, so dass, zumindest aus dem Selbstverständnis der Vereinigten Staaten heraus, das Erfordernis, die Genfer Konvention anzuwenden, nicht gegeben war. Dies widerspricht jedoch eindeutig Artikel 5 der Konvention über die Behandlung von Kriegsgefangenen. Die Presse bezeichnete solche nahezu kontaktlosen Inhaftierungen der Betroffenen wiederholt mit dem sprachlichen Bild „Schwarzes Loch“.\nIm Kontext von außerordentlichen Überstellungen kam es selbst schon auf den höchsten Ebenen der EU zur Thematisierung, insbesondere wegen der damit verbundenen Luftbewegungen und den damit transportierten Menschen. Starke Hinweise auf entsprechende US-Lager in Polen und Rumänien existieren. Ebenso gibt es Hinweise auf solche Überstellungen bzw. die quasi gleichwertige, intensive Mitwirkung der Vereinigten Staaten bei der Inhaftierung von Menschen in Gefängnissen von Drittländern, wie beispielsweise im Fall des deutsch-syrischen Staatsbürgers Muhammad Haidar Zammar.[10] Letztendlich stehen den US-Behörden die Möglichkeiten offen, jeglichen Ausländer zum feindlichen Kämpfer zu deklarieren, um damit einen erweiterten Handlungsspielraum zu erlangen.[11]\nRoger Ebert schrieb in der Chicago Sun-Times vom 19. Oktober 2007, der Film – der die Theorie und die Praxis der Folter sowie der persönlichen Verantwortung thematisiere – sei kostbar und selten. Er sei ein „intelligenter“, „wichtiger“, „souveräner“ und „wirkungsvoller“ Thriller.[12]\nTodd McCarthy schrieb in der Zeitschrift Variety vom 10. September 2007, sogar die inspirierte Reese Witherspoon, die simplen Charakteren und unsinnigen Drehbüchern einen Funken Schwung übergeben könne, könne kaum mehr tun, als nach verschiedenen Wegen suchen, besorgt auszusehen. Mehr „Saft“ gebe es in den Darstellungen der arabischen Charaktere, vor allem in jener von Omar Metwally.[13]\nDavid Nusair schrieb auf Reel Film Reviews, der Drehbuchautor sorge wirkungsvoll für Ausgleich zwischen verschiedenen Charakteren und Handlungssträngen. Der Film sei nicht jenes zum Nachdenken provozierende Drama, welches der Regisseur eindeutig beabsichtigt habe. Es gebe dennoch fesselnde Momente.[14]\nDas Lexikon des Internationalen Films urteilt: „Ein solider und gutgemeinter, aber vereinfachender Film über ein brisantes Thema.“[15]\nGavin Hood gewann mit diesem Film im Jahr 2007 beim Mill Valley Film Festival den Filmpreis in der Kategorie „Audience Award for narrative feature“, dem Publikumspreis für die erzählerische Darstellung.[16]\nBei den Teen Choice Awards 2008 wurden Reese Witherspoon und Jake Gyllenhaal als beste Darsteller in einem Filmdrama nominiert, mussten sich jedoch Keira Knightley für ihre Darstellung in Abbitte sowie Channing Tatum für seine Schauspielleistung in Stop-Loss geschlagen geben.[16]\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nA Reasonable Man |\nDurch Wüste und Wildnis |\nTsotsi |\nMachtlos |\nX-Men Origins: Wolverine |\nEnder’s Game – Das große Spiel |\nEye in the Sky |\nOfficial Secrets\n"
}