{
    "date": "28-04-2021 14:18:56",
    "link": "https://de.wikipedia.org/wiki/Machete%5FKills",
    "title": "Machete Kills",
    "text": "← VorgängerMachete\n\nMachete Kills ist ein Exploitationfilm von Robert Rodriguez mit Danny Trejo aus dem Jahr 2013 und stellt die Fortsetzung von Machete aus dem Jahr 2010 von Robert Rodriguez und Ethan Maniquis dar.\nDer eigentlichen Handlung vorangestellt ist ein vermeintlicher Trailer für die Fortsetzung des Films unter dem Namen Machete Kills Again … In Space! mit den Schauspielern Danny Trejo, Michelle Rodríguez, Alexa Vega, Lady Gaga, Justin Bieber und Leonardo DiCaprio.\nDie Bundesagentin Sartana Rivera und ihr Partner Machete Cortez versuchen, Waffenhändler festzunehmen, die die mexikanischen Rauschgift-Kartelle mit Waffen beliefert haben. Die Waffenhändler werden jedoch von Gangstern getötet, die wiederum von einer anderen Gruppierung umgebracht werden. Deren maskierter Anführer ermordet zum Entsetzen Machetes Sartana. Machete wird vom korrupten Sheriff Doakes und dessen Hilfssheriff Clebourne festgenommen. Doakes bezichtigt Machete des Mordes an Sartana und versucht Machete zu hängen, als der Präsident der Vereinigten Staaten Rathcock anruft und anordnet, Machete freizulassen. Machete wird ins Weiße Haus gebracht. Der Präsident verspricht ihm die US-amerikanische Staatsbürgerschaft, wenn er den Mexikaner Marcos Mendez tötet, einen Psychopathen, der damit droht, Washington, D.C. mit einer Atomrakete zu zerstören.\nMachete nimmt den Auftrag an und reist nach San Antonio, wo er seine Führungsperson Blanca Vasquez trifft, die den Schönheitswettbewerb zur Miss San Antonio gewonnen hat. Sie bewaffnet und verführt Machete, bevor sie ihn nach Acapulco in Mexiko schickt, wo er Cereza treffen soll, eine junge Frau, die ihn zu Mendez führen kann. Machete findet sie im Bordell ihrer Mutter Desdemona, die zusammen mit anderen Damen des Hauses versucht, Machete zu töten, bevor er mit Cereza flüchten kann. Cereza bringt ihn zu Zaror, einem Söldner von Mendez, der auf Anweisung Mendez' Cereza tötet, bevor er Machete zu seinem Hauptquartier bringt. Dort erfährt Machete von Mendez, der unter einer Persönlichkeitsspaltung leidet, dass er den Auslöser der Atomrakete an sein Herz angeschlossen hat.\nMachete tötet Zaror und seine Männer und nimmt Mendez fest, den er in die Vereinigten Staaten bringen will, um dort den Mann zu finden, der die Atomrakete gebaut hat und sie entschärfen kann. Mendez aktiviert jedoch einen Mechanismus, wodurch der Start der Atomrakete in vierundzwanzig Stunden erfolgen wird. Machete informiert den US-Präsidenten über die Lage, der jedoch Hilfe verweigert, solange sich Machete auf mexikanischem Boden befindet. Während Machete versucht, zusammen mit Mendez die Grenze zwischen Mexiko und den Vereinigten Staaten zu erreichen, erfährt er, dass Mendez ein Ex-Geheimagent ist, der versucht hat, die Machenschaften seiner korrupten Vorgesetzten aufzudecken. Er wurde verraten und gezwungen, bei der Folterung seiner Familie zuzusehen. Dieses Trauma trieb ihn in den Wahnsinn, und aufgrund seiner gespaltenen Persönlichkeit hat er sich auf die Pläne des Erbauers der Atomrakete eingelassen.\nKurz danach wird ein Kopfgeld auf die Ergreifung der beiden ausgesetzt. Machete und Mendez werden unabhängig voneinander von Desdemona und ihren Prostituierten-Mörderinnen, die Rache für den Mord an Cereza nehmen wollen, Sheriff Doakes und seinem Hilfssheriff Clebourne, die das Kopfgeld kassieren wollen, und dem Auftragsmörder El Camaleón verfolgt. Auf seiner Verfolgung wechselt El Camaleón mehrmals seine Erscheinung und tötet jeden, der ihn gesehen hat. Machete und Mendez gelingt die Flucht in die USA, wo sie in eine Konfrontation mit Sheriff Doakes und seinem Hilfssheriff sowie dem wieder lebendigen Zaror und Mendez' Söldnern geraten. Sheriff Doakes und sein Hilfssheriff Clebourne werden getötet und Mendez durch Zaror enthauptet. Machete wird von zahlreichen Schüssen der Söldner getroffen.\nMachete kommt in einem Heilungs-Tank zu Bewusstsein und erfährt, dass er sich in der Gewalt von Luther Voz befindet. Voz ist ein krimineller Geschäftsmann, Erfinder und Star-Wars-Fan. Voz zeigt Machete das schlagende Herz von Mendez, das in einem Glasbehälter aufbewahrt wird und führt ihm mehrere Waffen vor, die er selbst konstruiert hat. Voz erklärt, er habe die Fähigkeit, die Zukunft vorauszusehen und informiert Machete über seinen Plan, an mehreren Orten auf der Welt, unter anderem in Nordkorea, Extremisten zu manipulieren, um auf der ganzen Welt Kernwaffen explodieren zu lassen. Voz will mit seinen Getreuen in einem Raumschiff die Erde verlassen, um eine neue Gesellschaft im Weltraum aufzubauen. Er verrät auch, dass Zaror einer von vielen genetisch konstruierten Supersoldaten-Klonen ist, die er als Helfer geschaffen hat. Jetzt will er Machetes DNA verwenden, um Klone mit noch mehr Kraft zu erschaffen. Als Machete dies ablehnt, wird er von Voz' Männern verfolgt, die er jedoch mit Voz' eigenen Waffen töten kann.\nMachete flüchtet mit der Hilfe der auf dem rechten Auge blinden Untergrundkämpferin Luz, die vom Kopfgeld auf Machete gehört hat. Sie sagt ihm, dass nur Machetes alter Feind Osiris Amanpour die Vorrichtung in Mendez’ Herz, das Machete bei seiner Flucht bei Voz gelassen hat, entschärfen könne. Machete setzt sich mit seiner Führungsperson Blanca Vasquez in Verbindung, die ihn zu einem Treffpunkt schickt und informiert den US-Präsidenten über Voz' Pläne.\nAm vereinbarten Treffpunkt angekommen, wird Machete von Blanca Vasquez und ihren Männern überfallen, da sie mit Voz zusammenarbeitet, der ihr zum Titel Miss Texas verholfen hat. Es kommt zu einer Auseinandersetzung mit ihr und ihren Männern sowie Luz und ihren Partnern, die Machete zum Treffpunkt begleitet haben. Als Blanca Vasquez mit ihrem Fahrzeug schließlich in die Wüste flüchtet, nimmt Machete die Verfolgung auf, springt auf den Wagen, muss aber abspringen, als er von Schüssen getroffen wird.\nMachete kommt auf einer Landstraße zu Bewusstsein und wird von El Camaleón mitgenommen, der erneut versucht, ihn zu töten. Machete gelingt es, über einen Fluchttunnel zu entkommen, den er entdeckt, als er sein eigenes Grab schaufeln muss. El Camaleón wird von einer Gruppe rassistischer Rednecks getötet, da er für einen mexikanischen Einwanderer gehalten wird.\nMachete vereinigt sich mit Luz und ihrer Gruppe, dem Network, wo auch Osiris Amanpour als Bombenentschärfer arbeitet. Sie schleichen sich in eine Fundraiser-Veranstaltung, die Voz ausrichtet. Dort kommt es zu einem Schusswechsel. Machete gelingt es mit Osiris, das Herz von Mendez zu finden, doch Voz tötet Osiris und schießt auf das Herz, wodurch sich die Zeit bis zum Start der Atomrakete auf fünf Minuten verkürzt. Machete begreift, dass Voz derjenige war, der Sartana getötet hat. Er greift Voz an und verbrennt ihn dabei so sehr, dass Voz sein entstelltes Gesicht später hinter einer silbernen Maske verbirgt. Inzwischen schießt Blanca Vasquez Luz in ihr linkes Auge, sodass sie komplett erblindet. Dennoch gelingt es Luz, Blanca Vasquez zu lokalisieren und zu töten. Danach wird Luz von Voz gefangen, eingefroren und in das Raumschiff gebracht.\nMachete springt auf die startende Atomrakete und entschärft sie noch im Flug. Voz geht derweil an Bord seines Raumschiffs und flieht mit den Klonen von Zaror, seinen Helfern und Luz. Machete wird vom US-Präsidenten Rathcock gerettet, der erklärt, aufgrund Machetes Warnung sei es gelungen, die von Voz angeworbenen Extremisten zu überwältigen. Er bittet Machete, Voz in den Weltraum zu folgen und ihn zu töten. Machete stimmt zu und besteigt eine Falcon 9 v1.0-Rakete von SpaceX. Er fliegt zur Raumstation von Voz, wo er für seinen neuen Auftrag eine Lasermachete erhält.\nDer Film schließt mit einem Ausblick auf die vermeintliche Fortsetzung Machete Kills Again … In Space!.\nAm 10. Juni 2012 erwähnte Rodriguez, dass die Dreharbeiten zum Film Machete Kills begonnen hätten. Die Dreharbeiten umfassten nur 29 Tage, sie endeten schließlich am 28. Juli 2012.\nDer Film wurde von Rodriguez, sowie Aaron Kaufman, als auch Iliana Nicolic, durch QuickDraw Productions, Sergei Bespalov von Aldamisa Films, Alexander Rodnyansky von AR Films und Rick Schwartz von Overnight Productions produziert.\nLindsay Lohan, welche im Vorgänger die Rolle der April Booth verkörperte, ist in diesem Film nicht mehr zu sehen. Rodriguez sagte, dass er Lohans’ Rolle sehr möge, „sie allerdings nicht in die Story passen würde“.\nDer Film listet Charlie Sheen unter seinem Geburtsnamen Carlos Estévez auf. Im Trailer wird dieser Name mit dem Ausdruck „and introducing …“ präsentiert, mit dem sonst erstmals auftretende Schauspieler eingeführt werden.\nUrsprünglich war der Filmstart für den 13. September 2013 geplant, wurde jedoch auf den 11. Oktober verschoben, um Konkurrenz mit Insidious: Chapter 2 zu vermeiden. In Deutschland kam der Film am 19. Dezember 2013 in die Kinos.\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Björn Schalla und Hannes Maurer und unter der Dialogregie von Björn Schalla durch die Synchronfirma Scalamedia GmbH in Berlin.\n„[…]Das US-Publikum strafte Rodriguez’ Sequel böse ab. Dabei beweist der Regisseur, dass er aus dem viel zu ernst gemeinten Original gelernt hat. Diesmal geht es weitaus selbstironischer und abstruser zu, außerdem lässt er es unentwegt krachen und spendet Mel Gibson ein denkwürdiges Comeback. Der Spaß, den die Beteiligten beim Dreh offensichtlich hatten, überträgt sich auf das Publikum.“\n„[…]Robert Rodriguez’ Schmuddelkino-Hommage ‚Machete Kills‘ ist genauso brutal, abgefahren und politisch inkorrekt wie ihr Vorgänger, diesem wird aber auch kaum etwas Neues hinzugefügt. Für alle Fans von ‚Machete‘ oder dem Rodriguez/Tarantino-Double-Feature ‚Grindhouse‘ (in dem Machete in einem Fake-Trailer erstmals auftrat) bietet die Fortsetzung also erneut mehr als 100 temporeiche Minuten vollgestopft mit den geschmacklosesten Gags, unappetitlichsten Splattereffekten und absurdesten Storytwists. Aber wer schon mit dem ersten Auftritt von Danny Trejo als einsilbige Killermaschine nicht so recht warm wurde, der kann sich das Sequel von vorneherein mit gutem Gewissen sparen.“\n„[…]Kritiker-Fazit: ‚Machete Kills‘ ist inhaltslos, infantil und geschmacklos und genau deshalb auch der vollkommen ungebremste Exploitation-Spaß, der er ist.“\n„Ein misslungenes, unförmiges B-Movie als uninspirierte Karikatur der 1970er-Jahre-Exploitationfilme. Die lustlose Inszenierung und der lahme Plot werden dabei mit einem Star-Ensemble kombiniert, das bis auf wenige Ausnahmen deplatziert wirkt.“\nAuf der Comic Con 2011 kündigte Regisseur Robert Rodriguez an, eine Trilogie zu drehen, die neben Machete und Machete Kills einen Film mit dem Titel Machete Kills Again … In Space! umfassen soll. Diese Trilogie wird auch kurz vor dem Abspann des ersten Films erwähnt, allerdings noch ohne den Zusatz \"In Space!\".\nUrsprünglich sollten die Dreharbeiten für den dritten Teil bereits 2015 beginnen.[13] 2017 gab Danny Trejo in einem Interview an, dass sowohl der Regisseur Robert Rodriguez als auch Mel Gibson für das Projekt bereit seien.[14] Auf die Fortsetzung erneut angesprochen stellte Trejo 2019 eine eigenproduzierte Fortsetzung ohne die Mitwirkung Rodriguez' in Aussicht.[15]\nBedhead |\nEl Mariachi |\nBad Boys Never Die |\nDesperado |\nFour Rooms (Teilregie) |\nFrom Dusk Till Dawn |\nThe Faculty |\nSpy Kids |\nSpy Kids 2 – Die Rückkehr der Superspione |\nMission 3D |\nIrgendwann in Mexico |\nSin City |\nDie Abenteuer von Sharkboy und Lavagirl in 3-D |\nPlanet Terror |\nDas Geheimnis des Regenbogensteins |\nGrindhouse |\nMachete |\nSpy Kids – Alle Zeit der Welt |\nMachete Kills |\nSin City 2: A Dame to Kill For |\nRed 11 |\nAlita: Battle Angel |\nWe Can Be Heroes\n"
}