{
    "date": "28-04-2021 14:18:59",
    "link": "https://de.wikipedia.org/wiki/Mad%5FRex%5F%E2%80%93%5FGegen%5Fdas%5FGesetz",
    "title": "Mad Rex – Gegen das Gesetz",
    "text": "Mad Rex – Gegen das Gesetz (Originaltitel Against the Law) ist ein US-amerikanischer Actionfilm aus dem Jahr 1997. Regie führte Jim Wynorski, das Drehbuch schrieben Steve Mitchell und Bob Sheridan. In der Titelrolle ist Richard Grieco besetzt, in tragenden Rollen Nancy Allen und Nick Mancuso. Das Filmplakat titelte seinerzeit: Ein packender, engmaschiger Action-Thriller („A gripping, tightly-wound action Thriller“).\nDer in Los Angeles lebende Rex träumt davon, als Revolverheld so berühmt zu werden, dass seine Lebensgeschichte verfilmt wird und er selbst ein gefeierter Medienstar. Der Psychopath zieht sich Cowboyklamotten an und provoziert immer wieder bevorzugt Polizisten zu Duellen, indem er ihnen stets dieselbe Frage stellt, nämlich die, ob sie schnell genug seien? Dann zieht er blitzschnell seine Waffe und erschießt die Ordnungshüter.\nIn den Medien wird Rex als „mad Rex“ – „verrückter Rex“ – tituliert. Als Rex eines Tages aus den Medien erfährt, dass der trinkfeste Polizist John Shepard sich im Alleingang gegen eine bewaffnete Bande durchgesetzt und einen der berüchtigsten Drogendealer von Los Angeles bei einem Schusswechsel getötet hat, setzt er alles daran, Shepard herauszufordern. Dass er dafür von einigen Zeitungen gefeiert wird, ist Shepard überhaupt nicht recht, er legt keinen Wert darauf Ruhm dafür zu erhalten, dass er jemanden getötet hat, und befindet sich nicht nur damit in krassem Gegensatz zu Mad Rex.\nRex wirkt auf die Fernsehjournalistin Maggie Hewitt ein, über Shepard so zu berichten, dass er sich durch ihre Berichterstattung provoziert fühlt; für Rex bedeutet das zudem zusätzliche Publicity. Hewitt lässt sich darauf ein, da sie stets auf der Suche nach einer spektakulären Meldung ist. Shepard, der dem Alkohol oft zu reichlich zuspricht, fühlt sich ausgebrannt und ist desillusioniert, da er der Meinung ist, in seinem Beruf mit Kanonen auf Spatzen zu schießen, obwohl er sein Privatleben immer hintanstellen muss. Da hat ihm die einseitige Sichtweise von Hewitt gerade noch gefehlt.\nUnd so kommt es, wie es kommen muss, eine bis zum Zerreißen angespannte Stimmung führt zum finalen Showdown zwischen Rex und Shepard, in einem Kampf am Mittag, der am Strand stattfindet. In Shepard findet Rex jedoch seinen Meister.\nDie Dreharbeiten fanden in Los Angeles in Kalifornien statt. Produziert wurde der Film von Sunset Films International, die Garantenrolle nahm Film Finances ein. Vertrieben wurde er von marketing film, in Griechenland von Hellas Video und in Japan von Warner Home Video.\nSteve Mitchell, der das Drehbuch zusammen mit Bob Sheridan geschrieben hatte, hoffte darauf, auch die Regie übertragen zu bekommen und hatte John Terlesky für die Titelrolle im Sinn. Als Jim Wynorski dann das Drehbuch für Sunset Films kaufte, eine Firma, die er mit Andrew Stevens für CineTel Films betrieb, hatte sich das erledigt. Nach Fertigstellung des Films meinte er, Mad Rex sei sicher einer von Wynorskis besseren Filmen, trotzdem gebe es eine Menge Dinge, mit denen er nicht zufrieden sei, dazu gehöre auch das Casting, wobei Mitchell sich besonders an der Besetzung der Rolle der Maggie mit Nancy Allen stieß. Für ihn wäre die erste Wahl Maggie Cooper gewesen und auch Nia Peeples und Cynthia Gibb seien im Gespräch gewesen und sicher besser geeignet gewesen als ausgerechnet Allen. Er sei ganz einfach kein Fan von Nancy Allen.\nFür Christopher Pettiets war es einer seiner letzten vier Filme, bevor er 1999 im Alter von nur 24 Jahren an einer Überdosis Drogen starb.\nIn den USA fand die Premiere des Films am 10. Juni 1999 im Fernsehen statt, nachdem der überwiegend per Video erschienene Film seine Premiere in Griechenland bereits am 17. November 1997 hatte und in Deutschland am 18. November 1998. Weitere Videotermine: Polen im November 1999, Portugal und Japan im Februar 2000 und Island im März 2000. Veröffentlicht wurde der Film zudem in Ungarn, Russland, Spanien und im Vereinigten Königreich.\nIm deutschen Fernsehen lief der Film unter dem Titel Cop Killer – Against the Law, alternativ erschien er unter den Titeln Mad Rex – Gegen das Gesetz und Mad Rex – Against the Law. Bisher ist er mit einer deutschen Tonspur nur als Video erhältlich. Der Arbeitstitel der US-Produktion lautete Gunslinger, was auch zu dem Verweistitel Gunslingen – Gegen das Gesetz führte.\nDer Kritiker der Zeitschrift Cinema bezeichnete den Film als „B-Action“ und schrieb weiter: „Im Œuvre des Schundfilmers Wynorski ist der Streifen noch einer der besseren: billig und lahm, aber nicht unterirdisch.“ Fazit: „Als Erstes stirbt hier die Spannung.“\nNew-Video Das Filmlexikon meinte, der Film habe „eine eher schwache Story, die aber dank der Umsetzung von Regisseur Jim Wynorski und den in ihren Rollen überzeugenden Richard Grieco und Nick Mancuso zur spannenden Unterhaltung“ werde.\nStefan Lux bewertete den Film für den Filmdienst und kam zu folgendem Ergebnis: „Daß die Geschichte dieses schießwütigen Irren im Clint-Eastwood-Outfit wenig hergibt – vor allem mit einem Hauptdarsteller wie Richard Grieco –, haben wohl auch die Filmemacher erkannt, weshalb meist sein unfreiwilliger Gegenspieler im Mittelpunkt steht. Nick Mancuso gelingt es tatsächlich, der Figur des einsamen und frustrierten Bullen ein paar sehr eigene und menschliche Facetten hinzuzufügen, vor allem den Schmerz über ein Leben durchscheinen zu lassen, dessen soziale Bindungen ausschließlich im beruflichen Umfeld Bestand haben. (Wohl selten hat die Handlung eines Polizeikrimis in so viele Krankenzimmer geführt.) Ein zweigeteilter Film also, auf dessen mehr handlungs- und actionbetonten Teil man gern verzichtet hätte, um mehr über den grüblerischen Polizisten zu erfahren. – Ab 16.“\n"
}