{
    "date": "28-04-2021 14:18:58",
    "link": "https://de.wikipedia.org/wiki/Mad%5FLove%5F%281935%29",
    "title": "Mad Love (1935)",
    "text": "Mad Love (Alternativtitel: Wahnsinnige Liebe) ist ein US-amerikanischer Horrorfilm aus dem Jahr 1935 mit Peter Lorre in der Hauptrolle. Der Film basiert auf dem Roman Les Mains d’Orlac (1920) von Maurice Renard, der bereits 1924 als Vorlage für den österreichischen Stummfilm Orlac’s Hände diente.\nDer Konzertpianist Stephen Orlac verliert seine Hände bei einem schrecklichen Zugunglück. Danach werden ihm die Hände eines Mörders und Messerwurfexperten angenäht. Von da an hat er die mörderischen Gedanken und Fähigkeiten des Mannes, der vorher im Besitz der Hände war. Inzwischen verliebt sich aber der geniale Chirurg Dr. Gogol in Orlacs Frau Yvonne und lässt nichts unversucht, um sie zu bekommen.\nMad Love war Peter Lorres Hollywood-Debüt. Der Film feierte am 12. Juli 1935 in den Vereinigten Staaten Premiere.\n2006 brachte Warner Bros. Mad Love zusammen mit Das Zeichen des Vampirs (1935), Die Maske des Fu-Manchu (1932), Doctor X (1932), Das zweite Leben des Dr. X (1939) und The Devil Doll (1936) unter dem Titel Hollywood Legends of Horror Collection auf DVD heraus.\nIn den 1930er-Jahren war Mad Love einer der wenigen Filme, der bei seiner ersten Vorführung 39.000 Dollar (725.000 Euro) einspielte. Von den Kritikern erhielt der Film überwiegend schlechte Kritiken. In einer Zeitung stand, solche Filme seien der Grund, weshalb es die Zensur gebe („This is the type of film that brought about censorship.“) Der Film wurde in einigen Ländern verboten und in anderen um die gewalttätigen Szenen geschnitten veröffentlicht.\nIm Laufe der Zeit wurde der Film zum Kult und Horrorklassiker. Filmkritiker Richard Scheib schrieb in seiner Rückschau 2000, die Rolle des Gogol machte Lorre für das amerikanische Publikum zu einer festen Größe und verhalf ihm zu einer Karriere in Horror und Film noir, die bis zu seinem Tod im Jahr 1964 andauerte („The role of Gogol is the one that solidified Lorre with American audiences and ensured a career in horror and noir that lasted until his death in 1964.“).\nDas Branchenblatt Variety nannte die Kameraarbeit des Films von Regisseur Karl Freund, selbst ein früherer, gefeierter Kameramann, weit über Durchschnitt und die Ausstattung ausgesprochen wirkungsvoll. Lorres gelungene Darbietung tue das Ihrige („Settings are strikingly effective and the camerawork far above average, director Karl Freund being a former cameraman and one of the best. Lorre’s fine performance does the rest“). Der Film biete ideales Material, um Peter Lorre bei seinem ersten Auftritt in einer Hollywood-Produktion groß herauszubringen, das Ergebnis sei dennoch enttäuschend („ideal starring material for Peter Lorre, making his first appearance in a Hollywood-milled product. […], however, the results are disappointing“), lautete das damalige Urteil.\nAndre Sennwald von der New York Times war 1935 voll des Lobes über Peter Lorres ausdrucksstarkes Spiel: Mit irgendeinem der üblichen Darsteller in der Rolle des geistesgestörten Chirurgen würde sich das Filmdrama häufig am Rande der Parodie bewegen, Lorre aber lasse mit der Gabe, eine außergewöhnliche physische Erscheinung mit seiner genauen Wahrnehmung der Mechanismen des Wahnsinns zu bereichern, tief in die Abgründe eines kranken Geistes blicken. („With any of our conventional maniacs in the role of the deranged surgeon, the photoplay would frequently be dancing on the edge of burlesque. But Mr. Lorre, with his gift for supplementing a remarkable physical appearance with his acute perception of the mechanics of insanity, cuts deeply into the darkness of the morbid brain“). Dass er dabei stets das Publikum im festen Glauben seines Wahnsinns belasse, sei Ausweis seines Talents, schreibt Andre Sennwald („It is an affirmation of his talent that he always holds his audience to a strict and terrible belief in his madness“). Mad Love sei eine unterhaltsame Erkundung des Makabren („an entertaining essay in the macabre“) und besonders dann herausragend, wenn Peter Lorre die dunklen, verworrenen Untiefen von Dr. Gogols Geisteszustand ausloten darf („frequently excellent when Mr. Lorre is being: permitted to illuminate the dark and twisted recesses of Dr. Gogol’s brain“).\n"
}