{
    "date": "28-04-2021 14:19:02",
    "link": "https://de.wikipedia.org/wiki/Man%5Fwith%5Fa%5FGun",
    "title": "Man with a Gun",
    "text": "\n\nMan with a Gun ist ein kanadischer Thriller aus dem Jahr 1995. Regie führte David Wyles, das Drehbuch schrieb Laurie Finstad-Knizhnik anhand des Romans The Shroud Society von Hugh C. Rae.\nDer Auftragsmörder John Wilbur Hardin und Jack Rushton arbeiten für eine von Philip Marquand angeführte kriminelle Organisation. Jacks Ehefrau Rena taucht mit einer Diskette unter, auf der sich das die Organisation belastende Material befindet. Für die Herausgabe fordert sie zwei Millionen Dollar.\nHardin wird von Rushton mit der Tötung von Rena beauftragt. Daraufhin wird gezeigt, dass Rena und Hardin eine Affäre haben. Rena kommt auf die Idee, ihr Liebhaber könnte ihre Zwillingsschwester Kathy Payne töten und derer Leiche als die ihre ausgeben. Hardin hat Zweifel, weil er bisher nur schuldige Menschen tötete. Währenddessen beauftragt Marquand Rushtons Neffen Roy Burchill mit der Lösung des Problems.\nHardin entführt Payne, die er jedoch nicht tötet. Stattdessen setzt er sie in einen Zug und gibt ihr Ratschläge, wie sie untertauchen soll. Später sieht er in der Nähe Burchill und dessen Leute, die Payne für ihre Zwillingsschwester halten. Hardin verteidigt die Frau vor den Gangstern, von denen er einige tötet. Er und Payne verstecken sich in einem Haus auf dem Land.\nBurchill sucht Hardin und die Frau; dabei foltern er und seine Leute einen Freund Hardins. Es stellt sich heraus, dass Rena mit Burchill verschworen ist. Sie erschießt ihren Komplizen. Währenddessen kehrt Hardin in die Stadt zurück, wo er die Jagd auf Payne beenden will. Er trifft sich mit Rushton.\nDas Lexikon des internationalen Films schrieb, der Film sei „ein äußerst flacher Thriller mit dürftigen, pseudo-philosophischen Dialogen und einer Riege schwacher Darsteller“.\nDer Film wurde in Vancouver gedreht. Er hatte seine Weltpremiere am 9. Oktober 1995 auf dem Vancouver International Film Festival.\n"
}