{
    "date": "28-04-2021 14:19:02",
    "link": "https://de.wikipedia.org/wiki/Man%5FDown%5F%28Film%29",
    "title": "Man Down (Film)",
    "text": "\nMan Down ist ein Kriegsfilm von Dito Montiel, der am 6. September 2015 bei den Filmfestspielen von Venedig seine Premiere feierte und am 2. Dezember 2016 in die US-amerikanischen Kinos kam.\nVon einem Schlachtfeld in das nächste: Der Kriegsveteran Gabriel Drummer (Shia LaBeouf) kehrt vom Schlachtfeld in Afghanistan nach Amerika zurück. Dort glaubt er eine post-apokalyptische Welt vorzufinden. Der von seinen Erlebnissen in Afghanistan traumatisierte Soldat, sein bester Freund Devin Roberts und ein weiterer Überlebender namens Charles tun sich zusammen, um in der Trümmerlandschaft zu überleben. Gabriel geht es jedoch nicht nur um sein eigenes Überleben, sondern auch um das seiner Frau Natalie und seines Sohnes Jonathan.\nIn einem weiteren Handlungsstrang führt der einfühlsame Captain Peyton (Gary Oldman) in Therapiesitzung mit Gabriel Gespräche über seine Erlebnisse in Afghanistan. Nach und nach formt sich heraus, dass er beim Eindringen in ein Haus im Kriegsgebiet einen Raum irrtümlicherweise als gesichert annahm. Kurz darauf wurde seine Gruppe aus einem Versteck in diesem Raum beschossen, einer seiner Kameraden starb. Durch Erwidern des Feuers konnte er den Beschuss beenden, musste daraufhin jedoch feststellen, dass er dabei eine Frau und ihr Kind getötet hatte. Dieses Erlebnis macht ihm schwer zu schaffen, er denkt an Selbstmord. Dennoch gibt er bei der Therapie an, alles im Griff zu haben und lehnt eine Behandlung ab.\nDer dritte Handlungsstrang beschreibt den Umgang Drummers mit seinem Sohn Jonathan (Charlie Shotwell) und seiner Frau Natalie (Kate Mara) kurz vor seiner Abreise nach Afghanistan. Der Umgang der Familie miteinander ist recht glücklich, der Abschied in den Krieg ausgedehnt.\nDie drei Handlungsstränge wechseln häufig, so dass Ausgangslage, Ursachen und Auswirkungen nebeneinander laufen. Teilweise gibt es Verweise auf die zeitlich früheren Handlungen in den zu einem späteren Zeitpunkt spielenden Strängen. Gegen Ende des Films kristallisiert sich heraus, dass die vermeintlich post-apokalyptische Welt in Wahrheit sein eigenes Heim in einer friedlichen Umgebung ist. Im Trauma \"rettete\" er seinen eigenen Sohn und nimmt alle anderen Personen, einschließlich seiner Frau, als gefährliche Feinde wahr.\nDer Film endet damit, dass Drummer von der Polizei stark angeschossen wird, kurz nachdem er seine Frau als solche erkannt hatte.\nRegie führte Dito Montiel. Das Drehbuch schrieb Adam G. Simon. Die Hauptrollen von Natalie und Gabriel Drummer wurden mit Kate Mara und Shia LaBeouf besetzt. Es handelt sich bei Man Down um die zweite Zusammenarbeit von Montiel und LaBeouf, der den Schauspieler bereits für sein Regiedebüt Kids – In den Straßen von New York aus dem Jahr 2006 verpflichtet hatte.\nDie Dreharbeiten fanden in New Orleans und in Santa Clarita statt. Begonnen wurden die Dreharbeiten am 30. Oktober 2014 und am 5. Dezember 2014 beendet.\nDie Filmmusik komponierte Clint Mansell. Der Soundtrack zum Film umfasst 12 Stücke und wurde am 2. Dezember 2016 veröffentlicht.\nDer Film feierte am 6. September 2015 bei den Filmfestspielen von Venedig seine Premiere. Ab 12. September 2015 wurde der Film beim Toronto International Film Festival vorgestellt und kam am 2. Dezember 2016 in die US-amerikanischen Kinos. Ein Kinostart im Vereinigten Königreich erfolgte am 27. März 2017, allerdings nur in einem Kino. Am 25. September 2017 soll der Film in deutscher Sprache auf DVD und Blu-ray veröffentlicht werden.\nDer Film konnte bislang nur 14 Prozent der Kritiker bei Rotten Tomatoes überzeugen.\nPeter Debruge von Variety sagt, auch wenn dem Film die Ressourcen fehlten, die seine ehrgeizige posttraumatische und post-apokalyptische Vision verlangte, solle man nicht die engagierte schauspielerische Leistung von Shia LaBeouf übersehen, der nunmehr sein Knabenimage abgelegt habe und in Man Down so authentisch wirke, wie man es seit den Tagen von Marlon Brando und Montgomery Clift nur selten zu sehen bekommen habe.\nDer Film lief an seinem Starttag im Vereinigten Königreich nur in einem Kino und hatte hier nur einen Besucher.[10]\nDer Film wurde 2015 im Rahmen der Filmfestspiele von Venedig als Bester Film für den Venice Horizons Award nominiert.\n"
}