{
    "date": "28-04-2021 14:19:03",
    "link": "https://de.wikipedia.org/wiki/Manhattan%5FNocturne%5F%E2%80%93%5FT%C3%B6dliches%5FSpiel",
    "title": "Manhattan Nocturne – Tödliches Spiel",
    "text": "\nManhattan Nocturne – Tödliches Spiel ist ein US-amerikanischer Krimi-Thriller von Brian DeCubellis aus dem Jahr 2016 und basiert auf der Novelle Manhattan, nachts (im Original: Manhattan Nocturne) von Colin Harrison, die 1996 veröffentlicht wurde. In den Hauptrollen sind Adrien Brody, Yvonne Strahovski, Jennifer Beals und Campbell Scott zu sehen.\nPorter Wren ist ein Journalist aus New York und mit Lisa Wren verheiratet. Zuletzt hat er durch seine Arbeit ein verschwundenes Mädchen gefunden, bei dem selbst die Polizei nicht weiter kam. Dennoch ist sein Job nicht sicher, weil der Medienmogul Hobbs seine Zeitung übernommen hat. Eines Tages taucht Caroline Crowley in seinem Büro auf und bittet ihn, den ungeklärten Tod ihres Mannes Simon aufzuklären. Seine Leiche wurde unter den Trümmern eines Abrisshauses gefunden. Ein Unfall scheint unwahrscheinlich, aber die äußeren Umstände lassen keine Spurenauswertung mehr zu. Wren beginnt, Nachforschungen anzustellen und taucht immer mehr in das Leben von Caroline ein. Dazu erliegt er ihrem Charme, ungeachtet dessen, dass zu Hause seine Frau mit den gemeinsamen Kindern wartet. Sie lädt ihn in ihr Apartment ein, wo sie ihm die Polizei-Akten zu dem Fall zeigt. Porter geht die Habseligkeiten von Simon durch und bildet sich ein Bild von ihm als exzentrischen und kontrollierenden Mann, der sein eigenes Leben fast obsessiv mit der Kamera filmte. Teilweise auch mit versteckter Kamera. Es gibt tausende Speicherkarten mit solchen Aufnahmen, jedoch nichts davon gibt Hinweise auf seinem Tod.\nHobbs erfährt von Porters Affäre mit Crowley und zwingt ihn in seinem Namen zu weiteren Ermittlungen unter Androhungen gegen seine Familie. Hobbs sucht nach einer bestimmten Speicherkarte, mit der Crowley ihn vermutlich erpresst. Als Porter Caroline darauf anspricht, gibt sie an, diese Speicherkarte ebenfalls zu suchen. Simon habe sie, nachdem er ein Trinkspiel gewonnen hatte, genötigt Sex mit einem Fremden zu haben und dies mit einer versteckten Kamera aufzuzeichnen. Zufällig traf sie Hobbs und beschloss mit ihm zu schlafen. Als Simon das Video sah, machte es ihn wütend und er versteckte die Speicherkarte. Nach seinem Tod begann Hobbs, Caroline zu bedrohen. Porter, der sie dazu zwingt zuzugeben, dass sie ihn nur verführt hat um seine Hilfe in Anspruch zu nehmen, wird vor seinem Haus von Schlägern im Auftrag von Hobbs verprügelt mit der Drohung dass es noch schlimmer wird, bis er das Video findet. Port besucht Simons Vater in einem Pflegeheim. Er ist nicht ansprechbar, aber Porter findet in seinem Nachtisch eine Videokamera. Sie enthält aber nur Aufnahmen von Simons Besuchen bei seinem Vater. Währenddessen dringen die Schläger von Hobbs in Porters Haus ein. Dabei verletzen sie versehentlich Porters Sohn. Was dazu führt, dass Porters Frau Lisa verzweifelt die Kinder nimmt und Porter verlässt. Aus Rache greift Porter den Anwalt von Hobbs an. Er sieht sich das Video aus dem Pflegeheim wieder an und bemerkt, dass Simons Vater regelmäßige Besuche von einer Frau namens Mrs. Sagal bekommt. Porter bricht in das Haus von Mrs. Sagal ein und findet eine weitere Speicherkarte, wird aber dabei erwischt. Nachdem er sich erklärt hat erfährt er, dass sie eine Freundin von Simons Familie ist, die zu Simons Ersatzmutter wurde, nachdem seine eigene Mutter als Kind gestorben war. Um sich bei ihr dafür zu bedanken überwies Simon monatlich Geld an sie. Mrs. Sagal fühlte sich dafür wiederum verpflichtet, sich um Simons Vater zu kümmern. Porter erkennt, dass die Speicherkarte, von der Simon Mrs. Sagal unbewusst Kopien an Hobbs senden ließ, diejenige ist die alle suchen. Darauf ist zu sehen, dass Caroline und Hobbs ein langes Gespräch geführt haben bevor sie miteinander schliefen.\nPorter gibt Hobbs das Video und beendet damit die Bedrohungen. In guten Glauben gibt Hobbs ihm einen Schlüssel, den seine Männer in Carolines Wohnung gefunden haben. Porter findet heraus, dass der Schlüssel zum Keller gehört, in dem Simon gefunden wurde. Dort findet er eine weitere versteckte Kamera. Auf der Speicherkarte sieht Porter, dass Simon Caroline in der Nacht seines Todes in das Gebäude gebracht hat. Nachdem er sich das Sexvideo angesehen hat, verlangt er von Caroline ein dunkles Geheimnis über ihren Stiefvater zu erfahren, dass sie Hobbs enthüllte. Simons gewaltsame Befragung von Caroline führt zu seinem Tod.\nAm nächsten Morgen trifft Porter Caroline und enthüllt die Aufnahme. Er gibt ihr eine Kopie mit dem Original als Versicherung gegen die Kontaktaufnahme mit seiner Familie. Sie wiederum offenbart das Geheimnis, dass sie Hobbs erzählte aber vor Simon bewahrt hat. Porter verabschiedet sich und wünscht ihr alles Gute.\nPorter drückt seine Schuld aus, für alles was passiert ist, einschließlich seiner Scheidung. Er gibt, zu dass die Erfahrung ihn korrumpiert hat und offenbart, dass immer eine innere Dunkelheit da war. In der letzten Szene fährt Porter am Haus der inzwischen wieder verheirateten Caroline vorbei und sie sehen sich ein letztes Mal an.\nDie deutschsprachige Synchronisation hat die Mo Synchron aus München übernommen.\nIm Januar 2014 wurde bekannt dass Adrien Brody und Yvonne Strahovski zum Cast gehören. Am 3. November 2016 ist der Film in Deutschland auf DVD erschienen.\n"
}