{
    "date": "28-04-2021 14:19:04",
    "link": "https://de.wikipedia.org/wiki/Manhunt%5FBackwoods%5FMassacre",
    "title": "Manhunt Backwoods Massacre",
    "text": "Manhunt Backwoods Massacre (Originaltitel: Rovdyr) ist ein norwegischer Horrorthriller aus dem Jahr 2008.\nDie vier Freunde Camilla, Roger, Jørgen und Mia sind 1974 mit ihrem VW-Bus in den Wäldern Norwegens unterwegs, um zu einem Wanderpfad zu gelangen. An einer abgelegenen Tankstelle mit Bistro treffen sie auf einheimische Hinterwäldler, mit denen es zum Konflikt kommt. Es kommt allerdings nicht zu einer Schlägerei, weil die autoritäre Wirtin einen der Hinterwäldler zurückpfeift.\nDie beiden Pärchen lernen im Bistro die junge, verängstigte Renate kennen, die darum bittet, ein Stück mitfahren zu dürfen. Als sie nach kurzer Fahrt anhalten, weil Renate sich übergeben muss, werden sie plötzlich von drei Männern überfallen, die Renate und Mia töten und die restlichen von ihnen bewusstlos schlagen. Als die drei wieder zu sich kommen, befinden sie sich gefesselt im tiefsten Wald. Sie schaffen es zwar, ihre Fesseln loszuwerden, doch nachdem sie einen fremden, verletzten Mann befreit haben, der an einen Baum gefesselt war, werden sie plötzlich von den unbekannten Männern gejagt. Während der anschließenden Flucht durch die Wälder werden der verletzte Mann, Roger und Jørgen bestialisch ermordet. Camilla gelingt es hingegen, drei der Jäger zu töten und einen vierten zu verletzen, ehe sie eine Straße erreicht und gerettet wird. Ob sie letztendlich in Sicherheit ist, bleibt offen, da die Frau – es handelt sich um die Wirtin aus dem Bistro –, die sie „rettet“, in Verbindung mit den Mördern steht.\nRenatus Töpke lobt auf www.kino-zeit.de die erstklassige verwaschene 70er-Jahre-Optik des Films. Der Regisseur würde gut mit den Versatzstücken des Genres spielen und er habe das Beste aus dem geringen Budget gemacht. Die Darsteller würden meist authentisch und glaubhaft agieren und Genre-Fans würden auf ihre Kosten kommen.\n"
}