{
    "date": "28-04-2021 14:19:04",
    "link": "https://de.wikipedia.org/wiki/Maniac%5F%281980%29",
    "title": "Maniac (1980)",
    "text": "\nManiac ist ein US-amerikanischer Horrorfilm aus dem Jahr 1980. Der Film des Regisseurs William Lustig zählt zum Subgenre des Slasherfilms.\nDer schizophrene Serienmörder Frank Zito lebt unerkannt in einem New Yorker Mietshaus. Zito tötet junge Frauen, die er nach dem Mord skalpiert und entkleidet. Die Kleidung und Skalps seiner Opfer bringt er danach in seine Wohnung, wo er Schaufensterpuppen damit dekoriert. Die Puppen dienen Zito als Ersatz für seine verstorbene Mutter, eine gewalttätige Prostituierte, von der er besessen zu sein scheint und mit der er auch nach ihrem Tod noch Zwiegespräche führt.\nNachdem Frank im Laufe des Films bereits mehrere Personen getötet hat, darunter ein junges Pärchen am Strand, eine Prostituierte, sowie ein Pärchen auf einem Parkplatz, bemerkt er, wie eine Frau im Park ein Foto von ihm schießt. Er macht ihre Adresse ausfindig und besucht die Frau namens Anna am nächsten Tag. Zito gibt sich ihr gegenüber als Künstler aus. Statt sie zu töten, scheint Frank sich jedoch in sie zu verlieben und trifft sich mit ihr. Während eines von Annas Fotoshootings, das Frank besucht, stiehlt er den Schmuck eines ihrer Modelle, Rita. Den Schmuck benutzt Zito als Vorwand, um Rita zu besuchen. Bei der Rückgabe des Schmucks manipuliert er das Türschloss. Nachdem sie ein Bad genommen hat, dringt er in ihre Wohnung ein, fesselt die junge Frau und spricht sie als seine Mutter an. Schließlich tötet er sie. Nachfolgend besucht er zusammen mit Anna Ritas Beerdigung.\nEinige Tage später nimmt Frank Anna mit zum Grab seiner Mutter. Dort verliert er die Nerven und versucht Anna zu töten. Auf der Flucht verletzt Anna ihren Verfolger mit einer Schaufel. Frank taumelt schwer verletzt und orientierungslos über den Friedhof und hat Halluzinationen, in denen seine Mutter aus ihrem Grab steigt. Frank schafft es, sich nach Hause zu schleppen. In einem Alptraum werden die Schaufensterpuppen in seiner Wohnung lebendig und zerreißen seinen Körper.\nAm nächsten Morgen stürmen zwei von Anna alarmierte Polizisten Franks Wohnung. Sie finden ihn mit einem Dolch im Bauch vermeintlich tot in seinem Bett auf. Nachdem die beiden Polizisten die Wohnung verlassen haben, öffnet Frank die Augen.\n„Grusel- und Gewaltprodukt primitiven Zuschnitts, das vorwiegend auf Ekel setzt.“\nDer US-amerikanische Filmkritiker Gene Siskel gab in seiner Fernsehsendung Sneak Previews an, so entsetzt und angewidert von dem Film gewesen zu sein, dass er ihn vorzeitig verließ.\nAndere Rezensenten bewerten den Film positiver. So nennt Autor Peter Osteried den Film einen unumgänglichen „Klassiker, der aufgrund der harten Effekte oftmals mißverstanden wurde […] der einen Blick in die Abgründe menschlichen Seins wirft.“\nDer Film wurde 1981 für einen Saturn Award in der Kategorie „Bester Low-Budget-Film“ nominiert.\nBei einem Budget von ca. 350.000 US-Dollar erzielte der Film allein in den USA ein Einspielergebnis von ungefähr sechs Millionen US-Dollar. Gedreht wurde in New York vom 21. Oktober 1979 bis zum 18. Januar 1980 auf 16-mm-Film. Hauptdarsteller Joe Spinell war maßgeblich an der Produktion des Drehbuchs und der Charakterentwicklung beteiligt.\nWilliam Lustig ließ sich für die Mordszenen von Dario Argentos und Mario Bavas italienischen Giallos inspirieren. Für die weibliche Hauptrolle war ursprünglich Argentos Freundin Daria Nicolodi vorgesehen, die dann durch Caroline Munro ersetzt wurde.\nDie Make-Up-Effekte des Films stammen von Tom Savini, der auch im Film eine kleine Rolle übernommen hat.\nManiac wurde auf dem Cannes Film Festival 1980 uraufgeführt. In Deutschland lief der Film am 14. November 1980, in den USA am 26. Dezember 1980 in den Kinos an. In Deutschland wurde der Film kurz nach seiner Veröffentlichung beschlagnahmt. Die Beschlagnahmung wurde im September 2019 aufgehoben. Im Dezember 2019 folgte die Deindizierung. Ende Januar 2020 erteilte die FSK der ungeschnittenen Fassung \"Keine Jugendfreigabe\". Der Film wurde am 8. Juni 2020 vom Label Nameless Entertainment in verschiedenen Editionen auf DVD, Blu-Ray und 4K UHD veröffentlicht.\nDer bekannte Song Maniac von Michael Sembello wurde durch den Film inspiriert. Später wurde das Lied umgeschrieben und 1983 im Soundtrack des Films Flashdance verwendet. Der Song erhielt eine Oscar-Nominierung, wurde jedoch disqualifiziert, da er nicht speziell für Flashdance geschrieben wurde.\nDer französische Produzent Franck Khalfoun drehte eine Neuverfilmung mit Elijah Wood in der Rolle des Maniac Frank Zito,[10] die am 27. Dezember 2012 unter dem Titel Alexandre Ajas Maniac in die deutschen Kinos kam. Wie viele Neuverfilmungen beschlagnahmter Horrorfilme kam auch diese unbeschadet durch die FSK-Prüfung und erhielt Keine Jugendfreigabe.[11] Im Rahmen der strengeren Bildträger-Prüfung (DVDs und Blu-ray) bekam der Film dann kein FSK-Siegel. Die Bundesprüfstelle für jugendgefährdende Medien (BPjM) gab im Juli 2014 schließlich bekannt, dass der Film auf Liste B indiziert wurde. Seit dem 2. März 2015 war die ungekürzte Fassung offiziell beschlagnahmt.[12] Im Februar 2020 wurde diese aufgehoben.[13]\n"
}