{
    "date": "28-04-2021 14:19:07",
    "link": "https://de.wikipedia.org/wiki/Mask%5Fof%5FMurder%5F2%5F%28Doppelg%C3%A4nger%29",
    "title": "Mask of Murder 2 (Doppelgänger)",
    "text": "Mask of Murder 2 (Doppelgänger) (Doppelganger, alternativ: Doppelganger: The Evil Within und Im Augenblick des Todes) ist ein US-amerikanischer Thriller von Avi Nesher aus dem Jahr 1993.\nDie Mutter der in New York City lebenden Holly Gooding wird ermordet, Holly wird von der Polizei verdächtigt. Sie zieht nach Los Angeles, wo sie zur Untermiete bei dem Schriftsteller Patrick Highsmith wohnt.\nGooding plagen Albträume, in einigen sieht sie im Spiegel eine unheimliche Gestalt. Sie ist überzeugt, ihre Doppelgängerin würde sie verfolgen. Sie bittet Highsmith, dass er sie in das alte Haus ihrer Familie fährt, das verlassen steht. Als Highsmith in einem der Fenster eine weibliche Gestalt bemerkt, will Gooding sofort zurückkehren. Sie und Highsmith schlafen miteinander, aber am nächsten Tag sagt Gooding, sie könne sich an nichts mehr erinnern.\nEin vermeintlicher Agent des FBI, der sich in eine der Wohnungen im Haus einquartiert, warnt Highsmith vor einer engeren Beziehung zu Gooding. Highsmith und Gooding besuchen den jüngeren Bruder der Frau, der in einem Krankenhaus liegt und bereits seit Jahren kein Wort sagt. In der darauffolgenden Nacht will eine wie Holly aussehende Frau den Jungen besuchen. Nachdem sie abgewiesen wird, schleicht sie sich in dessen Zimmer ein und sticht auf ihn mit einem Messer ein.\nGooding wird verhaftet, aber später freigelassen. Doctor Heller, ein Psychiater aus New York, der früher Gooding behandelte, warnt Highsmith vor der Frau.\nEs stellt sich heraus, dass Doctor Heller verschiedene Personen – darunter Goodings Doppelgängerin – spielte. Gegenüber Highsmith gibt er während des Showdowns im verlassenen Haus der Familie zu, er wollte erreichen, dass Gooding ins Gefängnis gehe und nach ihrer Freilassung alleine dem Arzt gehöre.\nDie bewusstlos auf einem Sofa liegende Gooding teilt sich in zwei unheimlich wirkende Gestalten. Eine davon tötet Doctor Heller, dann vereinigt sie sich wieder mit der Zwillingsgestalt. Die angerückte Polizei findet Gooding in ihrem eigenen Körper vor; sie wird in ein Krankenhaus gebracht, wo sie aufwacht.\nDas Lexikon des internationalen Films bezeichnete den Film als eine „geistreiche“, „grellbunte Groteske“, die auf „unverkennbare Vorbilder“ anspiele und eine „surreale Pointe“ habe.\nAvi Nesher wurde im Jahr 1993 für einen Preis des französischen Festival International du Film Fantastique d'Avoriaz nominiert.\nDer Film wurde in New York City und in Los Angeles gedreht. Die Produktionskosten betrugen schätzungsweise 3 Millionen US-Dollar.\n"
}