{
    "date": "28-04-2021 14:19:08",
    "link": "https://de.wikipedia.org/wiki/Masquerade%5F%E2%80%93%5FEin%5Ft%C3%B6dliches%5FSpiel",
    "title": "Masquerade – Ein tödliches Spiel",
    "text": "\nMasquerade – Ein tödliches Spiel (Originaltitel: Masquerade) ist ein US-amerikanischer Thriller aus dem Jahr 1988. Regie führte Bob Swaim.\nOlivia Lawrence ist Erbin eines Großvermögens. Ihr Stiefvater Tony Gateworth beansprucht einen Teil des Erbes für sich. Olivia geht eine Beziehung mit dem smarten Regatta-Segler Tim Whalen ein. Tony streitet mit Tim, von dem er in Notwehr getötet wird. Olivia verdächtigt zunehmend ihren Liebhaber, den sie heiraten will, er sei ebenfalls an ihrem Vermögen interessiert. Sie heiratet ihn trotzdem und wird etwas später schwanger, was sie ihrem Mann offenbart.\nWhalen sagt seinem Komplizen Mike McGill, einem Polizisten, er könne die schwangere Frau nicht töten. McGill erpresst ihn und droht, Whalen auffliegen zu lassen. McGill kommt auf die Idee, dass man die Gaszufuhr am Herd auf dem Boot Olivias so durchtrennen könnte, als ob die Leitung eine Ratte durchgebissen hätte.\nTim und Olivia verabreden sich auf dem Boot, Olivia will zuvor noch einkaufen. Tim findet in einer der Schubladen in seinem Haus das von seinem Komplizen hintergelassene Werkzeug, mit dem die Gasleitung durchgetrennt wurde. Er fährt eilig zum Yachthafen, sieht das geparkte Auto Olivias und rennt zum Boot. Dort dreht er die Gaszufuhr zu, aber betätigt zufällig einen Schalter. Das Boot explodiert. Olivia, die ein Gespräch mit den Bekannten aufgehalten hat, sieht die Explosion. Sie wird in das Büro der örtlichen Polizei gebracht, wo sie auf der Wand Fotos sieht, die darauf hindeuten, dass Tim und McGill sich gut kannten. Olivia kommt hinter die Verschwörung. Sie kämpft gegen McGill, den sie schließlich in Notwehr durch ein Fenster stößt.\nOlivia erfährt nach der Bestattung ihres Mannes, dass Tim zwei Wochen zuvor den Anwalt des Paares aufgesucht hat. Er ließ sich als potentieller Erbe aus dem Testament streichen, um – wie der Anwalt sagt – „nicht in materielle Versuchung zu kommen“.\nDer Thriller brachte in den Vereinigten Staaten an den Kinokassen 15.855.828 Dollar ein.\n„Oberflächlicher Konfektionskrimi, der weder charaktertiefe Figuren zeigt noch echte Konflikte und Verwicklungen bietet“, befand das Lexikon des internationalen Films. Rita Kempley von der Washington Post meinte 1988, die Handlung wirke künstlich, aber sie funktioniere. Der Regisseur habe einen Film noir der 1980er geplant; Rob Lowe sei jedoch weder Humphrey Bogart noch Cary Grant, sondern ein Sexidol.\nPrisma nannte den Film eine „fintenreiche Geschichte um Geld und Sex“. Er sei „kein Hitchcock, aber durchaus nah dran“.\nDick Wolf wurde 1989 für den Edgar Allan Poe Award nominiert.\n"
}