{
    "date": "28-04-2021 14:19:09",
    "link": "https://de.wikipedia.org/wiki/Match%5FPoint",
    "title": "Match Point",
    "text": "Match Point ist ein Melodram-Thriller aus dem Jahr 2005 von Regisseur Woody Allen, der auch das Drehbuch schrieb. Bei seiner 39. Regiearbeit drehte Allen zum ersten Mal einen Film ausschließlich in England.\nDer Film beginnt mit der Zeitlupenaufnahme eines Tennisballs, der die Netzkante trifft und senkrecht in die Höhe springt. Dann wird das Bild angehalten, und somit bleibt unklar, in welchem Feld der Ball landen wird.\nChris Wilton, der aus einfachen Verhältnissen aus Irland stammt und seine Karriere als Tennisprofi aufgegeben hat, kommt nach London, um als Tennislehrer in einem exklusiven Club zu arbeiten. Dort schließt er Bekanntschaft mit dem reichen Tom Hewett, der einer Industriellenfamilie entstammt und Mitglied der Londoner Prominenz ist. Chris scheint sich, wie Tom, für die Oper zu interessieren, und bald wird Chris zum gern gesehenen Gast im Hause der Familie. Der Vater Alec Hewett ist von Wilton beeindruckt, außerdem verliebt sich seine Tochter Chloe in ihn. Die beiden verabreden sich und beginnen bald eine Liebesbeziehung.\nBei den Hewetts lernt Chris Toms Verlobte, die schöne, aber völlig erfolglose US-amerikanische Schauspielerin Nola Rice, kennen. Die Beziehung zwischen Tom und Nola wird von den Eltern zwar toleriert, die Mutter ergeht sich aber immer wieder in gehässigen Anspielungen auf die brotlose Kunst der Schauspielerei.\nChris erhält nach vorsichtigen Interessenbekundungen und durch die Vermittlung Chloes bald eine Anstellung als Manager in Alec Hewetts Firma. Er heiratet Chloe und bezieht mit ihr eine luxuriöse Wohnung am Südufer der Themse. Leidenschaftliches Begehren empfindet Chris jedoch für Nola. Er stellt ihr nach und beginnt einige Zeit nach der Trennung von Tom (der eine passendere Verlobte gefunden hat) eine Affäre mit ihr. Das leidenschaftliche Verhältnis gerät jedoch in Schieflage, als Nola schwanger wird und immer fordernder auftritt.\nWährenddessen bleibt bei Chloe trotz mehrerer Konsultationen bei Spezialisten eine Schwangerschaft aus. Angestrengt versucht Chloe, schwanger zu werden, und verdächtigt ihren Ehemann zeitweise sogar, ein Verhältnis zu haben, da er sich immer öfter teilnahmslos zeigt, abwesend ist und heimliche Telefongespräche führt.\nChris, der sein Leben seit einiger Zeit zwar als Last, zugleich aber auch als bequem empfindet, wird von Nola immer heftiger bedrängt, Chloe zu verlassen. Schließlich droht sie, Chloe selbst ins Bild zu setzen. Chris fasst daraufhin den Entschluss, Nola loszuwerden. Aus dem Waffenschrank seines Schwiegervaters entwendet er ein Jagdgewehr und Munition und verschafft sich unter einem Vorwand Zutritt zur Wohnung einer Nachbarin Nolas. Dort erschießt er zuerst die alte Frau, durchwühlt ihre Zimmer und steckt wahllos Schmuck sowie Medikamente ein. Danach wartet er in der Wohnung ab, bis Nola zur verabredeten Zeit das Treppenhaus betritt, und erschießt auch sie. Die Medikamente und den Schmuck wirft Chris in die Themse. Der Ehering prallt dabei jedoch unbemerkt von einem Geländer ab und fällt zurück ans Ufer – eine visuelle Parallele zum anfangs gezeigten Tennisball und ein Verweis auf den Eingangsmonolog über die Rolle des Glücks.\nDie ermittelnden Polizisten gehen zunächst stark davon aus, dass der Täter ein Drogensüchtiger gewesen sein müsse und Nola ein zufälliges Opfer war. Allerdings haben sie auch Chris im Verdacht und verhören ihn, weil Nola in ihrem Tagebuch von ihrer Liebesbeziehung berichtet hat. In einer traumartigen Szene erscheinen Chris sowohl Nola als auch die Nachbarin und werfen ihm seine Taten vor, und dass er dabei auch sein eigenes, ungeborenes Kind getötet hat. Chris gesteht ein, dass es angemessen wäre, wenn er festgenommen und bestraft würde; es wäre ein Zeichen von Gerechtigkeit oder ein Funken Hoffnung für so etwas wie Sinnhaftigkeit in der Welt. Der leitende Ermittler erkennt in einer nächtlichen Eingebung, dass Chris der Mörder sein müsse und wie der Mordplan aussah.\nKurz darauf wird der Ehering der Nachbarin im Besitz eines bei einem Raub zu Tode gekommenen Drogenabhängigen mit langem Vorstrafenregister gefunden. Alles scheint nun dafür zu sprechen, dass dieser den Ehering aus der Wohnung der alten Frau gestohlen und die Morde begangen hat. In der Folge hält man, wohl auch aus Bequemlichkeit, den Fall für geklärt.\nIn der Schlussszene des Films befindet sich Chris im Familienkreis. Man feiert das Nachhausekommen Chloes und des gemeinsamen neugeborenen Sohnes aus der Klinik. Der Film endet damit, dass Chris mit abwesender Miene aus dem Fenster nach draußen blickt, ohne sich am Gespräch der anderen zu beteiligen.\nDer Film enthält keine speziell für ihn komponierte Filmmusik, stattdessen hört man Klassiker der Opernmusik von Gaetano Donizetti („Una furtiva lagrima“ aus L’elisir d’amore), Giuseppe Verdi („Un dì felice, eterea“ aus La traviata, „Gualtier Maldè“ aus Rigoletto, „Mal reggendo all’aspro assalto“ aus dem Troubadour), Antônio Carlos Gomes („Mia piccirella“ aus der Oper Salvator Rosa), Gioachino Rossini („Arresta“ aus Guillaume Tell) und Georges Bizet („Mi par d’udir ancora“ aus Les pêcheurs de perles). Fünf der Titel wurden von Enrico Caruso gesungen. Kurz zu hören ist auch Musik von Andrew Lloyd Webber aus dem im Film vorkommenden Musical The Woman in White.\nDie Arien haben verbindende, zugleich aber auch kommentierende Funktion. So beginnt und endet der Film mit der Arie Una furtiva lagrima, in der der Sänger seine unerfüllte Liebe beklagt. Cloe und Chris kommen sich erstmals vor dem Hintergrund des Liebesduetts aus Rigoletto näher. Die ausgedehnte Mordszene wird begleitet von den Zornausbrüchen Otellos, der manipulativen Traumerzählung Jagos („Era la notte“) und dem Schwurduett der beiden im zweiten Akt von Verdis Otello. Als Chris den gestohlenen Schmuck in die Themse wirft, ertönt die Arie des Macduff aus Verdis Macbeth („O figli, o figli miei!“), in der dieser die Ermordung seiner Kinder beklagt.\n„Es ist ein Film über das Glück. Über die Widersprüche von Ehrgeiz und Leidenschaft. Und über die Straflosigkeit. Ich bin persönlich kein Zyniker, aber es ist klar, dass es einen gewissen Zynismus in der Gesellschaft gibt und dass jedermann sich eines Tages Gedanken über die Ungerechtigkeit, über unbestrafte – sogar belohnte – Verbrechen machen sollte. Ich hatte die Idee einer Geschichte über dieses Thema, und es schien mir, dass sie ein Echo in der Literatur des 19. Jahrhunderts fand, insbesondere mit Schuld und Sühne.“\nWhat’s Up, Tiger Lily? |\nWoody, der Unglücksrabe |\nBananas |\nMach’s noch einmal, Sam |\nWas Sie schon immer über Sex wissen wollten, aber bisher nicht zu fragen wagten |\nDer Schläfer |\nDie letzte Nacht des Boris Gruschenko |\nDer Stadtneurotiker |\nInnenleben |\nManhattan |\nStardust Memories |\nEine Sommernachts-Sexkomödie |\nZelig |\nBroadway Danny Rose |\nThe Purple Rose of Cairo |\nHannah und ihre Schwestern |\nRadio Days |\nSeptember |\nEine andere Frau |\nNew Yorker Geschichten |\nVerbrechen und andere Kleinigkeiten |\nAlice |\nSchatten und Nebel |\nEhemänner und Ehefrauen |\nManhattan Murder Mystery |\nBullets Over Broadway |\nGeliebte Aphrodite |\nAlle sagen: I love you |\nHarry außer sich |\nCelebrity – Schön. Reich. Berühmt. |\nSweet and Lowdown |\nSchmalspurganoven |\nIm Bann des Jade Skorpions |\nHollywood Ending |\nAnything Else |\nMelinda und Melinda |\nMatch Point |\nScoop – Der Knüller |\nCassandras Traum |\nVicky Cristina Barcelona |\nWhatever Works – Liebe sich wer kann |\nIch sehe den Mann deiner Träume |\nMidnight in Paris |\nTo Rome with Love |\nBlue Jasmine |\nMagic in the Moonlight |\nIrrational Man |\nCafé Society |\nWonder Wheel |\nA Rainy Day in New York |\nRifkin’s Festival\n"
}