{
    "date": "28-04-2021 14:19:09",
    "link": "https://de.wikipedia.org/wiki/Mathilda%5F%282002%29",
    "title": "Mathilda (2002)",
    "text": "Mathilda ist ein deutscher Spielfilm in Art eines Thrillers von René Reinhardt aus dem Jahr 2002. Nele Rosetz, Roman Knižka und Andreas Schmidt-Schaller spielen darin die Hauptrollen. Mathilda ist der erste in Deutschland mit einer Digitalkamera gedrehte Cinemascope-Film.\nUraufgeführt wurde der Film am 9. November 2002 im Internationalen Wettbewerb des 51. Internationalen Filmfestivals Mannheim-Heidelberg. Deutscher Kinostart war am 8. Januar 2004. Der Film ist eine Independentproduktion der Leipziger Produktionsfirma Sunset-Movie Production. Die Dreharbeiten fanden im Oktober und November 2001 in Leipzig statt.\nMoritz, Wachmann in der Probezeit, ertappt eines Nachts in einer alten Fabrikhalle die Uhrendiebin Mathilda auf frischer Tat. Als sich sein Kollege bei der anschließenden Jagd durchs Treppenhaus an Mathilda vergreift, schlägt Moritz ihn nieder und lässt fasziniert von der attraktiven Mathilda diese laufen. Vorher steckt er ihr einen Zettel mit seiner Telefonnummer zu.\nWährend Moritz auf Mathildas Anruf wartet, werden in kurzen Episoden seine Lebensumstände gezeigt. Der Großvater sitzt apathisch zu Hause, der jüngere Bruder nimmt Drogen und geht auf Partys, seine Mutter trifft er nur noch zufällig. Nach einigen Tagen ruft Mathilda schließlich an. In verliebter Hoffnung folgt Moritz der Einladung in ihre Wohnung, wo ihn eine seltsame Überraschung erwartet. Mathilda eröffnet ihm mit einer Waffe in der Hand, sie habe ihren Vater getötet und seine Leiche sei im Schrank. Der Vater kommt jedoch lebendig zur Tür hinein. Nun kommt die Sprache auf das eigentliche Thema des Films, den Missbrauch Mathildas durch den Vater in ihrer Kindheit.\nDa Reinhardt das Stück ursprünglich für das Theater inszenieren wollte, endet der Film in Tradition eines Kammerspiels.\n„Die Schauspieler und ihre Theatererfahrung taten ihr übriges, um ‚Mathilda‘ zu einem fesselnden Thriller zu machen, der sogar an Hitchcocks ‚Cocktail für eine Leiche‘ erinnert. Nicht ganz so dogmatisch an Raum und Zeit gebunden wie der große Meister, inszeniert René Reinhardt ein Juwel, das den Glauben an den deutschen Film wieder aufleben lässt.“\n"
}