{
    "date": "28-04-2021 14:19:10",
    "link": "https://de.wikipedia.org/wiki/Max%5FPayne%5F%28Film%29",
    "title": "Max Payne (Film)",
    "text": "Max Payne ist ein Film aus dem Jahr 2008, dessen Handlung auf dem 2001 veröffentlichten gleichnamigen Computerspiel beruht, in dem ein Polizist auf Rachefeldzug ist. Regie führte John Moore; die Titelrolle spielt Mark Wahlberg. Der Film wurde am 16. Oktober 2008 in Australien und einen Tag später in den USA veröffentlicht. In Deutschland erschien der Film am 20. November 2008 und in Österreich am darauffolgenden Tag.\nIn New York City arbeitet Detective Max Payne im Archiv für ungeklärte Fälle. Nachdem seine Frau Michelle und seine Tochter vor drei Jahren ermordet wurden und er zwei der drei Mörder erschießen konnte, hat er sich dorthin versetzen lassen und beschäftigt sich seitdem damit, den unbekannten Dritten zu finden. Auf einer Party lernt er Natasha Sax und deren Schwester Mona kennen. Ihm fällt ein Tattoo Natashas auf und er nimmt sie mit in sein Appartement. Als Natasha unpassende Bemerkungen über seine tote Frau macht, wirft er sie raus. Im Gehen stiehlt sie seine Brieftasche.\nAm nächsten Tag wird Natasha tot und zerstückelt mit Max’ Brieftasche aufgefunden, sodass Max Hauptverdächtiger in dem Mordfall ist. Sein früherer Partner Alex Balder bringt ihn zum Tatort und versucht, mit ihm zu reden, doch Max lässt ihn stehen. Als Balder später in seinem Büro ist, erkennt er, dass das Tattoo auf Natashas Arm dem eines der beiden erschossenen Mörder von Max’ Ehefrau gleicht. Alex versucht vergeblich, Max telefonisch zu erreichen und fährt daraufhin zu Max’ Appartement. Als Max nach Hause kommt, findet er Alex nur noch tot auf, wird selbst angegriffen und bewusstlos geschlagen.\nMax wacht im Krankenhaus auf. An seinem Bett sitzt B.B. Hensley, der ehemalige Partner seines Vaters. Die beiden gehen zu Alex’ Totenwache, wo Max von Jim Bravura von der Dienstaufsicht mit auf das Revier genommen und befragt wird. Im Anschluss dringt Max in Alex’ Büro ein und durchsucht dessen Schreibtisch, wo er auf den Hinweis mit den Tattoos und den Namen Owen Green stößt, mit dem Natasha zuletzt telefoniert hatte. Als er abends durch einen heruntergekommenen Stadtteil geht, wird er von Mona gestellt, die ihn ebenfalls für den Mörder ihrer Schwester hält. Er kann sie jedoch überreden, mit ihm den wahren Mörder zu finden. Sie suchen Green in seiner Wohnung auf, doch der stürzt sich im Drogenrausch aus dem Fenster, bevor sie ihn befragen können.\nAuf der Suche nach weiteren Hinweisen durchsucht Max noch einmal die Habseligkeiten seiner Frau und stößt dabei auf fehlende Unterlagen der Aesir Corporation – der Pharmazie-Firma, für die Michelle gearbeitet hatte. Mona nutzt unterdessen ihre Verbindungen und bekommt den Namen Lupino sowie dessen Aufenthaltsort genannt.\nMax fährt zur Zentrale von Aesir und befragt mit vorgehaltener Waffe Jason Colvin, den damaligen Vorgesetzten seiner Frau, woran sie vor ihrem Tod gearbeitet hat. Colvin verrät, dass die Firma im Auftrag der Regierung ein Serum erschaffen sollte, das Soldaten stärker und belastbarer macht. Aber die dabei entwickelte Droge „Valkyr“ machte extrem süchtig und wirkte nur bei einem Prozent der Testpersonen, während alle anderen Testpersonen wahnsinnig wurden, sodass das Projekt gestoppt wurde. Colvin verspricht, für Max auszusagen, wenn dieser ihn beschützt. Aber die beiden werden vom firmeneigenen Sicherheitsdienst angegriffen und Colvin wird erschossen. Max kann mit den Beweisen entkommen und fährt zu Monas Unterschlupf. Auf einem Video sehen beide, dass Lupino eine der wenigen Testpersonen ist, die positiv auf „Valkyr“ reagiert haben. Max fährt daraufhin zu Lupinos Versteck, um den Mörder von Natasha und Alex zu töten. Während die beiden kämpfen, erscheint Hensley und erschießt Lupino. Als Max und Hensley das Gebäude verlassen, wird Max von Hensleys Partner Lincoln DeNeuf niedergeschlagen.\nHensley und DeNeuf eröffnen Max, dass sie diejenigen sind, die „Valkyr“ auf der Straße verkaufen, und dass Hensley Michelle getötet hat, da sie zufällig auf Dokumente gestoßen ist, die Hensley belasteten. Sie wollen Max mit einem Gewicht an den Füßen und zwei Phiolen „Valkyr“ in der Tasche in den Fluss werfen, damit sein Tod nach einem drogeninduzierten Suizid aussieht. Er flüchtet jedoch und springt in den eisigen Fluss, wo ihn eine Vision mit seiner Frau vor dem Ertrinkungstod bewahrt. Er klettert an Land und nimmt die beiden Phiolen „Valkyr“ ein, um eine Unterkühlung zu verhindern.\nVon der Droge aufgeputscht und auf Vergeltung sinnend, folgt er Hensley in das Aesir-Gebäude. Mit Monas Hilfe schießt er sich den Weg durch die Wachen frei, um schließlich Hensley auf dem Heliport des Gebäudes zu stellen, wo er ihn tötet und so seine Rache vollendet. Er fällt auf die Knie und wird von Sicherheitskräften umringt.\nIn einer Post-Credit-Szene trifft Max sich mit Mona in einer Bar, wo sie ihm einen Zeitungsartikel mit den steigenden Aktienkursen von Aesir und einem Foto der Geschäftsführerin Nicole Horne zeigt.\nKai Mihm ging in Epd Film 11.2008 von „massiven Kürzungen während des Schnitts“ aus, denn: „so löchrig kann kein Drehbuch sein“, und beschloss den Artikel mit einer Bemerkung zum „Titelcharakter, dessen Existenzialismus auf traurige Weise ins Leere läuft.“\n„All das wäre indes nur halb so schlimm, wenn in ‚Max Payne‘ nicht genau das Mangelware wäre, was die Gamevorlage ausgezeichnet hat: Feuergefechte finden bis zur letzten halben Stunde einfach nicht statt. Und selbst wenn Wahlberg endlich zu den Knarren greifen darf, kommt keine Fanboy-Freude auf: Um eine niedrige Jugendfreigabe zu bekommen, wurde bereits die US-Version derartig weichgespült, dass das finale Bleigewitter im Vergleich zu „Shoot ‘Em Up“ wie ein Kaffeekränzchen wirkt. Bei der Adaption eines für Erwachsene konzipierten Spiels die endgültige Absurdität. Zu Beginn des Films hört man Max Payne sagen: „Ich glaube nicht an den Himmel, ich glaube an den Schmerz!“ Knapp 100 Minuten gestylter Langweile später empfindet der Zuschauer ganz genauso. Fazit: Mit diesem weichgespülten und lahmarschigen Adaptionsversuch wird ein Kultspiel filmisch zu Grabe getragen“\n„Sämtliche Adaptionen, sei es nun von Romanen, Comics oder Videospielen, sind immer auch Reduktionen. Der Transfer von einem Medium zum anderen fordert einfach seinen Tribut. Aber während der Verlust bei der Umsetzung von Romanen und Comics durchaus mit einem Gewinn auf einer anderen Ebene einhergehen kann – die Bildgewalt des Kinos kann schließlich vieles ausgleichen – bleibt die Bilanz bei Filmen nach Games nahezu immer negativ. Das interaktive Element des Spiels lässt sich einfach nicht ersetzen. Insofern muss sich ein Filmregisseur bei der Umsetzung eines Spiels letztendlich gar nicht weiter anstrengen. Wenn man dieses grundsätzliche Scheitern erst einmal akzeptiert hat, kann man wie Boll einfach einen geistlosen Action- und Ballerfilm nach dem anderen herunterkurbeln und dabei noch von etablierten Markennamen profitieren. Natürlich geht es auch ganz anders. Davon zeugt John Moores überaus ambitionierte Verfilmung des Neo-Noir-Spiels Max Payne. Aber selbst Moore, der sich mit Im Fadenkreuz und seinen Remakes von Der Flug des Phoenix und Das Omen als einer der Hoffnungsträger des modernen Genrekinos etabliert hat, kann mit diesem harten Großstadt-Noir letztlich weder die Erwartungen der Gamer noch die der Genrefilmfans erfüllen. Auch er scheitert, allerdings auf einem sehr hohen Niveau.“\n„Die gute Nachricht ist, dass es Regisseur John Moore, der bereits das sehr ansprechende Flug des Phoenix-Remake inszenierte, gelingt, eine eigene Note in die an sich abgenudelte Melodie vom einsamen Cop zu bringen. Grundsätzlich ist die Story natürlich völlig Banane, altbekannt und nur dazu da, den Helden von einer Actionsequenz zur nächsten zu bringen. Doch die Action stimmt, und der düstere Ton des zugrundeliegenden Videospiels wird gewahrt, indem dankenswerterweise von allzu coolen und ironischen Dialogen abgesehen wird. Ebensfalls [sic] gelungen ist der von den Fans gescholtene Mystery-Einschlag, der plausibel erklärt und visuell überzeugend dargestellt eine erfreuliche Erweiterung darstellt (wenn sich auch Anleihen bei Constantine nicht leugnen lassen). Auf der anderen Seite stößt negativ auf, dass bei der Adaption des harten Spiels ganz offensichtlich auf die Jugendfreigabe geschielt wurde, was die dargestellte Sex- und Drogenszene etwa so verrucht macht wie ein Britney-Spears-Video. Auch hätte man dem coolen Protagonisten einen glaubwürdigeren Gegenspieler als Knuddelbär Amaury Nolasco gewünscht. Dennoch dürften sowohl Fans des Spiels als auch des Actionfilms an sich an Max Payne ihre Freude haben.“\nDer offizielle gleichnamige Soundtrack zum Film erschien im November 2008 im Handel. Komponiert wurde er von Marco Beltrami und Buck Sanders.\nJack’s Bicycle |\nHe Shoots, He Scores |\nIm Fadenkreuz – Allein gegen alle |\nYeager |\nDer Flug des Phoenix |\nDas Omen |\nMax Payne |\nStirb langsam – Ein guter Tag zum Sterben |\nHacked – Kein Leben ist sicher\nComputerspiele: Max Payne |\nMax Payne 2: The Fall of Max Payne |\nMax Payne 3\nFilme: Max Payne\n"
}