{
    "date": "28-04-2021 14:19:10",
    "link": "https://de.wikipedia.org/wiki/Mayday%5F%E2%80%93%5FKatastrophenflug%5F52",
    "title": "Mayday – Katastrophenflug 52",
    "text": "Mayday – Katastrophenflug 52 ist ein US-amerikanischer Katastrophenfilm aus dem Jahr 2005, dessen Handlung auf dem Roman Mayday von Nelson DeMille basiert.\nAuf einem Linienflug von San Francisco nach Tokio muss ein Überschall-Straton-Jet aufgrund eines Schlechtwettergebiets am Rande eines Navy-Testgebiets manövrieren.\nCommander Slan lässt zu Testzwecken eine Cruise Missile von einem Düsenjäger abfeuern; das Ziel ist eine Drohne, die sich gerade in der Nähe des Passagierflugzeugs aufhält. Die Rakete verfehlt ihr eigentliches Ziel; sie trifft stattdessen die Linienmaschine und durchbohrt den Rumpf auf beiden Seiten. Es kommt aber nicht zur Detonation, da die Rakete keinen Sprengkopf, sondern nur eine Attrappe gleichen Gewichts mit sich führt. Sowohl auf der Backbord- wie auf der Steuerbordseite klafft jetzt ein großes Loch. Es kommt zum Druckverlust in der Kabine, und etliche Passagiere werden – teilweise mitsamt ihren Sitzen – durch den Sog ins Freie gezogen. Infolge Sauerstoffmangels werden sowohl die Piloten als auch ein Großteil der Passagiere bewusstlos. Zuvor konnte aber noch der Autopilot aktiviert werden, sodass sich die Maschine weiterhin in einer stabilen Fluglage befindet.\nEinige wenige Passagiere und eine Flugbegleiterin sind noch bei Bewusstsein. An Bord befindet sich Hobbypilot John Berry, der mit Hilfe der Flugbegleiterin Sharon versucht, die Maschine notzulanden. Da der Bordfunk ausgefallen ist, bleibt nur die Möglichkeit via Datalink – eine Art elektronischer Fernschreiber – mit der Bodenkontrolle zu kommunizieren. John Berry gelingt es, die Maschine um 180° zu wenden, kurz bevor sie vom Militär abgeschossen wird. Das Flugzeug wurde nämlich als treibendes Wrack eingestuft, da man keine Überlebenden mehr an Bord vermutet.\nDie Navy will den Vorfall vertuschen, und auch die Fluggesellschaft sowie die Versicherungsgesellschaft wollen das Flugzeug zum Absturz bringen, indem sie absichtlich Falschinformationen an den Hobbypiloten übermitteln. Aber der Hobbypilot durchkreuzt deren Pläne und stoppt das Ablassen von Treibstoff. Ihm gelingt schließlich eine Bruchlandung auf dem Flughafen in San Francisco, wobei das Bugrad einknickt und die Maschine im vorderen Bereich Feuer fängt, aber keine weiteren Opfer zu beklagen sind.\nMit dem Ausdruck des Datalink-Computers wollen Berry und Sharon sich an die Presse wenden und somit die Wahrheit ans Licht bringen.\n„Handlung und Helden stammen aus dem Baukasten, fliegerisch gibt’s viel Unsinn, und die Tricks sind anfangs arg schlecht – aber mit dem eindrucksvollen Einschlag kommt doch noch Spannung auf. Fazit: Mehr instabiler Steigflug als Überflieger.“\n"
}