{
    "date": "28-04-2021 14:19:11",
    "link": "https://de.wikipedia.org/wiki/McQ%5Fschl%C3%A4gt%5Fzu",
    "title": "McQ schlägt zu",
    "text": "McQ schlägt zu (OT: McQ) ist ein US-amerikanischer Thriller, der am 4. Januar 1974 seine Uraufführung in den Vereinigten Staaten hatte. Am 22. August 1974 kam er in die bundesdeutschen Kinos.\nKurz vor Sonnenuntergang ermordet Detective Sergeant Stan Boyle in Seattle zwei andere Polizisten. Kurz darauf wird er selbst von Unbekannten, in deren Auftrag er offensichtlich gehandelt hat, ermordet. Captain Ed Kosterman glaubt, der Mord geht auf das Konto von Terroristen. Also setzt er eine entsprechende Truppe ein, die gegen diese vorgehen soll. Lon McQ hält jedoch den Drogendealer Manny Santiago für den Täter. Er ist hin- und hergerissen, da Boyle für ihn ein enger Freund gewesen war. Santiago indes plant einen aufwendigen Coup und hat dafür mehrere Killer engagiert. Gegen die Anweisungen seiner Dienststelle unternimmt McQ illegale Alleingänge. Er scheidet wütend und frustriert aus dem Polizeidienst aus. Im Laufe der Handlung erkennt McQ immer mehr Korruption in den eigenen Reihen. Der wütende Kosterman will McQ zwingen, endlich private Ermittlungen zu unterlassen. Der führt jedoch seine Ermittlungen weiter und erfährt, dass Santiago nicht für Boyles Tod verantwortlich war. Nach der Ermordung einer Informantin und einem Anschlag auf sein Leben entdeckt er, wer wirklich hinter der Ermordung Boyles steckt, und am Strand von Seattle kommt es zum Showdown.\nDie deutsche Fassung entstand 1974 in den Studios der Cine Adaption GmbH in München.\n„Perfekt inszenierter Actionfilm, der Selbstjustiz als notwendige Korrektur eines korrupten und ohnmächtigen Polizeiapparats darstellt.“\n„John Wayne spielt den Detektiv (eine klassische amerikanische Heldenrolle) das erste Mal mit fast 70. War dabei aber nicht so erfolgreich wie Clint Eastwood oder Charles Bronson. Die Rolle des McQ ist ziemlich schwerfällig und man fragt sich wie dieser Mann, der eigentlich schon längst pensioniert wäre, in so viele aufregende Scenen geraten kann.“\nThe Man Who Dared |\nTreibsand |\nDer einsame Champion |\nDie Tote in den Dünen |\nKind Lady |\nThe Magnificent Yankee |\nMordprozess O’Hara |\nFrau in Weiß |\nSekunden der Angst |\nDie goldene Galeere |\nVerrat im Fort Bravo |\nDer scharlachrote Rock |\nStadt in Angst |\nDas Geheimnis der fünf Gräber |\nZwei rechnen ab |\nDer Schatz des Gehenkten |\nDer alte Mann und das Meer |\nDer letzte Zug von Gun Hill |\nWenn das Blut kocht |\nDie glorreichen Sieben |\nUnd die Nacht wird schweigen |\nDie siegreichen Drei |\nDas Mädchen Tamiko |\nGesprengte Ketten |\nGeheimagent Barrett greift ein |\nVierzig Wagen westwärts |\nDie fünf Geächteten |\nEisstation Zebra |\nVerschollen im Weltraum |\nSinola |\nWilde Pferde |\nMcQ schlägt zu |\nDer Adler ist gelandet\n"
}