{
    "date": "28-04-2021 14:19:12",
    "link": "https://de.wikipedia.org/wiki/Meeting%5FEvil",
    "title": "Meeting Evil",
    "text": "\nMeeting Evil ist ein US-amerikanischer Thriller von Chris Fisher aus dem Jahr 2012. Er basiert auf dem Roman Montag 9.10 von Thomas Berger. In den Hauptrollen sind Samuel L. Jackson und Luke Wilson zu sehen.\nJohn Felton, ein Immobilienmakler, der gerade gefeuert wurde, kommt nach Hause und findet auf seiner Tür eine Notiz vor, laut der sein Haus zwangsversteigert werden soll. Er geht in sein Haus, wo ihn seine Frau Joanie sowie seine Kinder Sam und John Jr. mit einer Geburtstags-Überraschungsparty erwarten. Da er aber durch die Zwangsersteigerungsnotiz und die Kündigung verärgert ist, gehen die drei in einen Park. Die Beziehung zu seiner Frau – durch seine Untreue sowieso schon angespannt – leidet dabei wegen seines fehlenden Einkommens. \nKurze Zeit später wird John durch ein Pochen an der Tür gestört: Ein Mann, der sich selbst Richie nennt, ist offenbar vor seiner Tür mit seinem Auto liegengeblieben und bittet ihn jetzt, es anzuschieben, um es wieder zum Laufen zu bringen. Als John das Auto anschiebt, hat es eine Fehlzündung und verletzt John dabei am Bein.\nRichie macht John das Angebot, ihn ins Krankenhaus zu fahren, was dieser schließlich annimmt, wobei er seine Brieftasche und sein Mobiltelefon im Haus vergisst. An einer Tankstelle halten die beiden an, um zu tanken. Als die Angestellte, die den Wagen volltankt, sich nach Richies Meinung unhöflich verhält, geht er in den Laden, angeblich, um dort zu bezahlen. John sieht im Rückspiegel jedoch, dass sich die Kunden in der Tankstelle seltsam verhalten, auch wenn er zu diesem Zeitpunkt noch nicht weiß, was der Grund dafür ist.\nDie beiden fahren weiter, bis Richie an einer Bar anhält. John, der nichts mit ihm trinken möchte, geht in einen Handyladen, um Joanie anzurufen. Die dortige Angestellte Rhonda verweigert ihm jedoch die Nutzung eines der Telefone mit Verweis auf den Fernsprecher in der Bar nebenan und beleidigt ihn nur.\nIn der Bar trifft John seinen ehemaligen Boss Trevor und Tammy Strate, die Frau, mit der er seine Ehefrau betrogen hat. Tammy, die Ex-Freundin von Trevor, hat diesen für John verlassen, wofür dieser dann John gefeuert hat.\nAls kurz darauf Polizeiautos auftauchen, will Richie, dessen Auto in der Zwischenzeit abgeschleppt wurde, dass John und Tammy ihn in Tammys Auto nach Hause fahren. Dabei spielt er mit dem Baseballschläger, mit dem Rhonda vorher John bedroht hatte und an dem jetzt offenbar Blut und Haare sind. Nach einiger Zeit werden die drei im Auto von einem Trucker bedrängt und schließlich zum Anhalten gezwungen. Der Trucker und John steigen aus, wobei John die Situation klären will, der Trucker ihn aber verprügeln oder sogar töten will, da er glaubt, dass John Rhonda, die Freundin des Truckers, getötet hat.\nRichie, der in der Zwischenzeit mit dem Auto weitergefahren ist, überfährt den Trucker. Es stellt sich heraus, dass Richie ein eiskalter Psychopath ist, der Rhonda und zuvor alle Personen in der Tankstelle getötet hat. John ahnt dies zwar, trotzdem fahren die drei weiter. Währenddessen untersuchen die beiden Detectives Frank und Latisha den Tatort in der Tankstelle, wobei sie in John den Täter vermuten.\nNach einem Zwischenstopp an einem Bauernhof, bei dem Richie die Besitzerin, ihren Enkel sowie einen Polizisten tötet, kann Tammy fliehen. John, der aufgrund seiner Verletzung am Knie langsamer ist, wird nach seinem Fluchtversuch schließlich von Richie wieder eingefangen. Als John Richie bittet, ihn gehenzulassen, gewährt Richie dies, deutet jedoch an, dass er jetzt zu Johns Familie gehen werde.\nJohn wird schließlich von Frank verhaftet, der John verhört, ihm seine Geschichte aber nicht glaubt. Richie ermordet während der Verhörs drei weitere Menschen in einem Diner und gibt über das Funkgerät eines der Opfer, eines Polizisten, bekannt, dass er den Täter erschossen habe, wobei er sich als der Polizist selbst ausgibt. Als dies bekannt wird und Tammy auch noch Johns Geschichte bestätigt, wird John freigelassen und von seiner Familie abgeholt.\nKurze Zeit später bemerken Frank und Latisha, dass der Täter nicht im Diner erschossen wurde, und sie vermuten, dass er jetzt auf dem Weg zu Johns Haus ist.\nTatsächlich befindet er sich bereits dort und zwingt John, die Einladung zum Essen und Kennenlernen von Johns Frau einzulösen. Beim Essen erklärt er, warum genau er überhaupt bei John geklopft hat: Seine Frau Joanie hat eine Affäre und hat Richie als Auftragsmörder auf John angesetzt, um das Geld der Lebensversicherung zu bekommen. Daraufhin attackiert John seine Frau, wobei sie ihn mit einem Messer, welches sie hinter ihrem Rücken verborgen hatte, angreift. Er schafft es, es ihr zu entreißen und damit Richie anzugreifen. Dieser wehrt sich und springt mit John durch das Fenster in den Pool, der gerade hinter Johns Haus gebaut wird und durch den Regen voller Wasser ist.\nNach einem kurzen Gerangel bekommt Richie die Oberhand, wird aber dann von Latisha, die inzwischen an Johns Haus angekommen ist, erschossen. John schickt die Polizisten wieder weg, ohne dass sie Joanie festnehmen.\nIn der Nacht fragt Joanie John, ob alles wieder gut wird. John schaltet das Licht aus, ohne ein Wort zu sagen. Schließlich hört man ihn noch leise das Lied pfeifen, welches Richie auch während der Autofahrt gepfiffen hatte.\nMeeting Evil erhält bei Rotten Tomatoes eine Bewertung von 22 %, basierend auf 9 Kritiken. Die deutsche Filmwebsite kino.de urteilte, Luke Wilson spiele einen „aus der Bahn geworfenen Normalo“ in diesem „spannenden Roadmovie, das wie ein Psychodrama losgeht“. Weiter heißt es, der „flotte Krawallfilmgenuss wäre nicht komplett ohne Samuel L. Jackson als jovialen Mordpiloten“, der „ganze Restaurants entvölkert“. Das Filmmagazin Cinema schrieb: „Leider gewinnt die Gewaltorgie dem Albtraum vom Einbruch des Bösen in die heile Welt keine neuen Facetten ab.“ Im Fazit heißt es: „Gut gemachter, aber konventioneller Reißer.“\nDie Dialogregie der deutschen Synchronfassung führte Clemens Frohmann.\n"
}