{
    "date": "28-04-2021 14:19:13",
    "link": "https://de.wikipedia.org/wiki/Mein%5FBruder%5FKain",
    "title": "Mein Bruder Kain",
    "text": "Mein Bruder Kain (Originaltitel: Raising Cain) ist ein US-amerikanischer Thriller aus dem Jahr 1991. Regie führte Brian De Palma, der auch das Drehbuch schrieb. Die Hauptrolle eines unter der dissoziativen Identitätsstörung leidenden Mannes spielte John Lithgow.\nDer Psychologe Carter Nix, Sohn eines Psychologen, war als Kind Objekt umstrittener psychologischer Experimente. Er ist mit einer Ärztin verheiratet und hat eine zweijährige Tochter namens Amy, um die er sich sehr viel kümmert.\nCarters Ehefrau Jenny beginnt eine Affäre mit ihrem früheren Freund Jack Dante, was Carter nicht verborgen bleibt. Bei Carter Nix kommt seine multiple Persönlichkeit zum Vorschein. Zu seinen Identitäten gehört der kleine Junge Josh, der gewissenlose Kain sowie die Kinderbetreuerin Margo. Carter Nix tötet junge Mütter, um deren Babys seinem Vater, genannt Bomsie, für weitere psychologische Experimente zuzuführen. Er hinterlässt Indizien, die darauf hindeuten, dass Jack Dante der Mörder sei.\nAus Rache für den Seitensprung versucht Carter Jenny zu töten, indem er ihr Auto in einem See versenkt. Sie überlebt, kehrt in ihr Haus zurück und fragt nach ihrer Tochter Amy. Carter sagt, Amy sei bei seinem Vater, worauf Jenny erwidert, sein Vater sei tot.\nCarter Nix wird festgenommen und von Dr. Lynn Waldheim befragt, die bereits seinen Vater kannte und gemeinsam mit ihm das Buch Raising Cain über einen Jungen mit der multiplen Persönlichkeit schrieb. Während der Vernehmungen kommen Carters Persönlichkeiten zum Vorschein. Es stellt sich heraus, dass sein Vater seinen Tod nur vortäuschte, um der juristischen Verantwortung für seine Experimente zu entgehen. Er versteckte sich bisher in Norwegen und sammelt nun mit Hilfe seines Sohnes Carter erneut kleine Kinder in einem Hotel für seine geplanten psychologischen Experimente. Auch Amy wird hier versteckt und nach einer Befreiungsaktion zu ihrer Mutter zurückgebracht.\nAm Ende halten sich Amy und Jenny in einem Park auf. Amy sagt, sie sehe ihren Vater. Jenny durchsucht die Umgebung und nimmt Amy auf die Arme ohne zu bemerken, dass hinter ihr Carter in Gestalt von Margo erscheint.\nHal Hinson schrieb in der Washington Post, Regisseur Brian De Palma spreche in diesem Film seine persönlichen Probleme an: seine Obsession mit Hitchcock und Zwillingen sowie dem Verlust der Unschuld. Er behandle diese Probleme jedoch „unpersönlich“, weshalb sich Mein Bruder Kain trotz „geschickter“ Machart wie ein „Aufguss“ anfühle.\nDas Lexikon des internationalen Films schrieb, der Regisseur schaffe eine „Geisterbahnfahrt“, die „die Geschmacklosigkeit der Story vergessen machen soll“. Die „billige Vermarktung“ eines ernsthaften psychologischen Phänomens wurde kritisiert; „zahlreiche intelligente formale Details“ wie die „brillante Erzähltechnik“ sowie die „einfallsreiche Kameraführung“ wurden gelobt.\nJohn Lithgow und Frances Sternhagen wurden im Jahr 1993 für den Saturn Award nominiert.\nDer Film wurde in San Francisco, in Palo Alto und in den anderen Orten von Kalifornien gedreht. Seine Produktionskosten betrugen schätzungsweise 11 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 21,4 Millionen US-Dollar ein.\nAls Besonderheit ist ab 10:43 im Film eine Replik der Annabelle (Puppe) zu sehen, die wohl als Symbol für das bevorstehende Unheil anzusehen ist.\nMurder à la Mod |\nGreetings |\nThe Wedding Party |\nDionysus |\nHi, Mom! |\nHilfe, ich habe Erfolg |\nDie Schwestern des Bösen |\nDas Phantom im Paradies |\nSchwarzer Engel |\nCarrie – Des Satans jüngste Tochter |\nTeufelskreis Alpha |\nHome Movies – Wie du mir, so ich dir |\nDressed to Kill |\nBlow Out – Der Tod löscht alle Spuren |\nScarface |\nDer Tod kommt zweimal |\nWise Guys |\nThe Untouchables – Die Unbestechlichen |\nDie Verdammten des Krieges |\nFegefeuer der Eitelkeiten |\nMein Bruder Kain |\nCarlito’s Way |\nMission: Impossible |\nSpiel auf Zeit |\nMission to Mars |\nFemme Fatale |\nThe Black Dahlia |\nRedacted |\nPassion |\nDomino – A Story of Revenge\n"
}