{
    "date": "28-04-2021 14:19:15",
    "link": "https://de.wikipedia.org/wiki/Meltdown%5F%E2%80%93%5FDays%5Fof%5FDestruction",
    "title": "Meltdown – Days of Destruction",
    "text": "\nMeltdown – Days of Destruction (Verweistitel: Meltdown – Wenn die Erde verbrennt) ist ein US-amerikanischer Katastrophenfilm aus dem Jahr 2006 mit Casper van Dien.\nEin sich der Erde nähernder Asteroid wird mit Atomwaffen beschossen, um eine Kollision zu verhindern. Die Sprengung misslingt, und der Asteroid zerfällt in drei Teile, wovon ein Teilkörper sich noch immer auf Kollisionskurs mit der Erde befindet. Das Bruchstück, das die Größe Islands aufweist, verfehlt die Erde nur knapp und verursacht durch seine Masse eine Verschiebung der Erdbahn. Da der Planet Erde jetzt näher an die Sonne rückt, steigen die Temperaturen auf der Erdoberfläche rapide an, sodass sie Werte von 60 °C und mehr erreichen.\nBedingt durch die Hitze wird das Trinkwasser knapp, und es kommt zu bürgerkriegsähnlichen Zuständen, so auch in Los Angeles. Der Polizeibeamte Tom will seine Familie in Sicherheit bringen und plant einen Flug in die Arktis, wo die Temperaturen noch erträglich sind. Auf dem Weg zum Flugplatz – teilweise unterirdisch im Abwassersystem – werden Tom und seine Familie von Kriminellen bedroht. Als sie den Flugplatz endlich erreichen, müssen sie erfahren, dass das Flugzeug, das sie in die Arktis fliegen sollte, abgestürzt ist. Inzwischen hat sich die Erdumlaufbahn aber wieder stabilisiert, sodass wieder normale Temperaturen an der Oberfläche herrschen und es sogar wieder regnet.\n„Ein Genremix mit überaus herkömmlichen Bestandteilen, wobei jedoch weder die Katastrophenfilm-Elemente, noch die Drama-Einsprengsel oder die Krimianteile wirklich überzeugen, sondern sich bestenfalls zu einer belanglosen Melange vermischen.“\nErstmals wurde der Film am 22. Februar 2007 auf DVD veröffentlicht und am 16. September 2007 auf RTL II ausgestrahlt.\n"
}