{
    "date": "28-04-2021 14:19:15",
    "link": "https://de.wikipedia.org/wiki/Memento%5F%28Film%29",
    "title": "Memento (Film)",
    "text": "Memento ist ein Kriminalfilm aus dem Jahr 2000 des Regisseurs Christopher Nolan, basierend auf der Kurzgeschichte Memento mori seines Bruders Jonathan. Das markanteste Merkmal des komplexen Films sind die beiden Handlungsstränge, von denen jeweils einer in der korrekten (Szenen in Schwarz/Weiß) und einer in entgegengesetzt chronologischer (Farbe) Reihenfolge der Szenen abläuft. Die Hauptperson Leonard, gespielt von Guy Pearce, wird in seinem Haus von einem Einbrecher überfallen, und verliert nach einem traumatischen Ereignis die Fähigkeit, neue Erinnerungen zu bilden.\nMemento wurde 2000 in Großbritannien, weiteren Teilen Europas und Kanada veröffentlicht. In den USA und Deutschland erschien der Film erst im Jahr 2001.\nHinweis: Aufgrund der Vermischung von chronologisch rückwärts und vorwärts zusammenhängenden (linearen) Szenen weicht die Kette von Ereignissen im Film von der hier dargestellten ab. Die Unterschiede sind gekennzeichnet.\nDer Film beginnt mit einer Farbszene, in der man sieht, wie Leonard Teddy erschießt und dann ein Foto von der Leiche macht. Als Leonard das komplett entwickelte Polaroid in der Hand schüttelt, löst es sich langsam zu einem leeren Fotopapier auf (zu Beginn der Credits sieht man ein Polaroid, auf dem ein Mann, dem in den Kopf geschossen wurde, abgebildet ist), da diese spezielle Szene rückwärts abläuft.\nDer Film springt dann zum chronologischen Beginn der Geschichte – eine Schwarzweiß-Szene, in der Leonard in einem Motel aufwacht und ein Telefongespräch mit einem unbekannten Anrufer führt. Leonard erzählt dem Anrufer die Geschichte von Sammy Jankis. Sammy litt an anterograder Amnesie, wodurch er keine neuen Erinnerungen mehr speichern konnte. Zu dieser Zeit war Leonard Ermittler für Versicherungsbetrug, dessen Aufgabe es war herauszufinden, ob Sammys Zustand einer physischen Verletzung entsprang und somit von seiner Versicherung abgedeckt war. Nach mehreren Tests folgerte Leonard, dass Sammys Zustand psychischer Art war; sein Versicherungsanspruch wurde daraufhin abgewiesen. Sammys Frau, Diabetikerin und überzeugt davon, dass Sammy durch einen ausreichend starken Anlass aus seinem Zustand „herausgeschockt“ werden könnte, brachte ihn dazu, ihr mehrfach eine Insulinspritze zu geben. Sie starb, nachdem er ihr unwissentlich eine tödliche Überdosis verabreicht hatte, und Sammy wurde in eine psychiatrische Klinik eingewiesen.\nLeonard erzählt dem Anrufer auch, wie seine eigene Frau starb. Eines Nachts brachen zwei Männer in sein Haus ein und vergewaltigten und ermordeten seine Frau. Leonard erschoss einen Eindringling, wurde dann aber von dem zweiten Mann hinterrücks niedergeschlagen. Durch seine Kopfverletzung bekam er anterograde Amnesie – seine letzte Erinnerung ist der Anblick seiner sterbenden Frau auf dem Badezimmerboden. Leonard ist entschlossen, den zweiten Einbrecher zu finden und den Tod seiner Frau zu rächen. Er entwickelt ein System aus Polaroids, Notizen an sich selbst und Tätowierungen von wichtigen Fakten, um sein fehlendes Kurzzeitgedächtnis auszugleichen. Einer der wenigen Hinweise auf die Identität des zweiten Einbrechers ist eine Tätowierung mit dem Namen „John G.“. Der mysteriöse Anrufer erzählt Leonard, dass der Mörder, ein Drogendealer, sich in einem verlassenen Gebäude aufhält. Leonard fährt zu dem alten Gebäude und tötet einen Mann namens Jimmy Grants. An dieser Stelle des Films wird die Schwarzweiß-Szene zur letzten (aber chronologisch ersten) Farbszene.\nEinige Minuten später kommt Teddy an und Leonard findet heraus, dass er benutzt wurde. Jimmy Grants war lediglich ein lokaler Drogendealer und hatte nichts mit dem Mord an Leonards Frau zu tun. Im eigentlichen Höhepunkt des Films wird Leonard von Teddy eröffnet, dass seine Frau den Angriff überlebte und erst später an einer Überdosis Insulin – verabreicht durch Leonard – starb. Laut Teddy war Sammy Jankis ein unverheirateter Betrüger. Leonard beharrt darauf, dass Teddy lügt, ist sich aber unsicher. Teddy behauptet, ein Polizeibeamter zu sein, der Leonard aus Mitleid half, den wahren John G. zu finden und zu töten – bereits mehr als ein Jahr zuvor. Doch Leonard vergaß, dass er seine Rache hatte, und begann erneut damit, nach John G. zu suchen. Teddy gibt auch zu, Leonard dahingehend manipuliert zu haben, Jimmy für die 200.000 $ zu töten, die dieser in seinem Auto hat, von denen Leonard die Hälfte abbekommen soll.\nNachdem sich Leonard bewusst geworden ist, dass Teddy ihn als Mordmaschine missbraucht, richtet er sich darauf ein, Teddy zu töten. Er notiert dessen Nummernschild und schreibt eine Notiz, sich diese Information tätowieren zu lassen. Leonard nimmt Jimmys Kleidung und Auto, lässt Teddy zurück und fährt zu einem Tattooshop (die letzte Szene des Films). Dort findet Leonard eine Notiz von Jimmys Freundin, Natalie, in seiner Tasche. Da er bereits vergessen hat, dass er die Kleidung von Jimmy Grants trägt, denkt er, die Notiz sei für ihn bestimmt. Er fährt zu der Bar, in der sie arbeitet, trifft sich mit ihr und erzählt ihr von seinem Zustand. Natalie bietet ihm ihre Hilfe an, betrügt ihn aber später und führt ihn dazu, einen Mann namens Dodd zu bedrohen, der Natalie wegen des Geldes von Jimmys Drogengeschäften belästigt hat. Nach einigen Schwierigkeiten zwingt Leonard Dodd zum Verlassen der Stadt. Als Natalie erfährt, dass Dodd fort ist, lässt sie für Leonard das Nummernschild von seiner Tätowierung prüfen. Sie gibt ihm eine Führerscheinkopie des Wagenbesitzers, und Leonard vergleicht die Kopie mit seinem Foto von Teddy, dessen wahrer Name John Edward Gammell ist – „John G.“. Leonard schließt daraus, dass Teddy der Vergewaltiger und Mörder seiner Frau sei. Er bringt Teddy zu dem verlassenen Gebäude, in dem er Jimmy Grants vor einigen Tagen ermordet hat, und (wie in der ersten Szene gezeigt) erschießt ihn. Leonard macht ein Foto der Leiche.\nDer Film verfolgt zwei Erzählstränge: Zum einen wird die eigentliche Geschichte des Films erzählt. Damit der Zuschauer, wie der Protagonist Leonard Shelby, das Gefühl sich nicht zu erinnern, selbst erfahren kann, laufen die farbigen Szenen chronologisch rückwärts ab. Man befindet sich damit permanent in einer Handlung, ohne deren Vorgeschichte zu kennen, wodurch es erschwert wird, das Gesehene zu ordnen und in Bezug zu setzen. Zum anderen werden  Geschehnisse unmittelbar vor dieser Handlung gezeigt. Die dazugehörigen Szenen sind schwarz-weiß, laufen chronologisch vorwärts und über den ganzen Film verteilt.\nIn der nebenstehenden Skizze wird die Erzählstruktur grafisch dargestellt. Der umlaufende Pfeil symbolisiert die chronologische Handlung, die Zahlen und Buchstaben die beiden Erzählstränge im Film.\nDie deutsche Synchronisation des Films übernahm die Film- & Fernseh-Synchron GmbH in Berlin nach einem Dialogbuch und unter der Dialogregie von Beate Klöckner.\n„Formal ungewöhnlicher, ausgesprochen kühner Thriller, der seine Geschichte vom Ende zum Anfang treibt, um den Zuschauer an der Orientierungslosigkeit des Helden Anteil nehmen zu lassen, und dabei an existenzielle Fragen rührt.“\n„Memento ist ein existenzialistischer, experimenteller Film noir, eine Kreuzung aus B-Movie und Konzeptkunst, ein dramaturgisches Abenteuer über Zeit und Erinnerung, Illusion und Identität, ein rasantes Werk, das auf kleinstem Raum dahinjagt und dabei sehr weit herumkommt – und das auch noch im Rückwärtsgang.“\n„Natürlich ist ‚Memento‘ nicht im Ernst eine tief gründende Reflexion über Raum und Zeit und Identität und Gedächtnis, vielmehr ein elegantes Gedankenspiel, das bewusst an der Oberfläche der Erscheinungen bleibt.“\nEinige DVD-Veröffentlichungen ermöglichen es, den Film in seiner chronologischen Reihenfolge der Ereignisse zu betrachten. Dazu muss man im Hauptmenü der DVD zweimal den Nach-rechts-Knopf auf der Systemfernbedienung des DVD-Spielers drücken, worauf im unteren rechten Bildausschnitt der interaktive Menüpunkt Memento erscheint. Durch Klicken auf diesen Menüeintrag startet der Film in chronologischer Reihenfolge. Diese chronologische Reihenfolge wird dadurch erreicht, dass aufeinanderfolgend zuerst alle schwarz-weißen Szenen in der Abfolge wie sie im Film erscheinen gezeigt werden. Im Anschluss daran folgen alle farbigen Szenen von der im Film zuletzt gezeigten rückwärts bis zur ersten Szene.\nFollowing |\nMemento |\nInsomnia – Schlaflos |\nBatman Begins |\nPrestige – Die Meister der Magie |\nThe Dark Knight |\nInception |\nThe Dark Knight Rises |\nInterstellar |\nDunkirk |\nTenet\n"
}