{
    "date": "28-04-2021 14:19:16",
    "link": "https://de.wikipedia.org/wiki/Memory%5F%E2%80%93%5FWenn%5FGedanken%5Ft%C3%B6ten",
    "title": "Memory – Wenn Gedanken töten",
    "text": "\nMemory – Wenn Gedanken töten (Originaltitel: Memory) ist ein US-amerikanisch-kanadischer Thriller aus dem Jahr 2006. Regie führte Bennett Davlin, der auch gemeinsam mit Anthony Badalucco das Drehbuch schrieb und den Film mitproduzierte.\nDer US-amerikanische Arzt Taylor Briggs beschäftigt sich mit dem Funktionieren des Gedächtnisses. Max Lichtenstein unterstützt seine Karriere. Briggs lernt die Malerin Stephanie Jacobs kennen und verliebt sich in sie.\nBriggs behandelt im brasilianischen Amazonasbecken einen Patienten. Bei dieser Gelegenheit kommt er mit einer Substanz in Berührung, wonach ihm in Visionen Ereignisse aus dem Jahr 1971 erscheinen – einem Jahr vor seiner Geburt. In den Visionen werden Kindermorde gezeigt.\nAm Ende stellt Briggs fest, dass die Besitzerin eines Kunstateliers, Carol Hargrave, seine biologische Mutter ist; sie entführte und tötete zahlreiche Mädchen. Hargrave entführt Jacobs, die Briggs befreit. Während eines Kampfes injiziert Briggs seiner Mutter den Inhalt einer Spritze, mit der sie ihn töten wollte.\nPeter Debruge schrieb in der Zeitschrift Variety vom 26. März 2007, es wäre „gemein“ und „falsch“ („cruel and inaccurate“) zu behaupten, man könne den Thriller vergessen. Er verbinde Elemente der B-Filme mit dem Thema der Besessenheit aus dem „extremen asiatischen Kino“. Das Ende wirke „übertrieben“ und könne einem Film von Brian De Palma entstammen. Große Stars würden dem Film fehlen, was seine Chancen beim Publikum in den Vereinigten Staaten verringere.\nDie Zeitschrift TV Spielfilm 4/2008 schrieb, der Film bleibe nicht im Gedächtnis. Er sei „preiswert produziert“, der mitspielende Dennis Hopper wirke „unterfordert“.\nDer Film wurde in Dallas, in Vancouver und in Rio de Janeiro gedreht. Seine Produktionskosten betrugen schätzungsweise 3,5 Millionen US-Dollar.\n"
}