{
    "date": "28-04-2021 14:19:18",
    "link": "https://de.wikipedia.org/wiki/Menschenraub%5F%28Film%29",
    "title": "Menschenraub (Film)",
    "text": "Menschenraub ist ein US-amerikanischer Spielfilm aus dem Jahr 1956. Der Film von Regisseur Alex Segal beschreibt die Entführung eines Industriellensohnes und wie die Familie des Opfers daran beinahe zerbricht.\nIn einer Kleinstadt irgendwo in den Südstaaten der USA lebt der wohlhabende Staubsaugerfabrikant David Stannard glücklich mit seiner Familie. Eines Tages wird sein achtjähriger Sohn Andy vor seiner Schule entführt. Die Kriminalpolizei ergreift die üblichen Überwachungs- und Abhörmaßnahmen und will die Sache so gut es geht geheim halten. Doch der findige Reporter Charlie Telfer bekommt Wind von der Sache und mischt sich ein. Er verspricht jedoch, vorerst Stillschweigen zu bewahren. Während Stannards Frau Edith am Boden zerstört ist und keinen klaren Gedanken fassen kann, bleibt David zunächst erstaunlich ruhig und will sich auf die Arbeit der Polizei verlassen. Er verweigert sogar jeden Alkohol zur Beruhigung, während er sich sonst in Problemsituationen jedes Mal einen Whiskey genehmigt.\nAls die Entführer sich nach zermürbender Wartezeit endlich melden, gelingt es der Polizei, den Anruf zu einer öffentlichen Telefonzelle zurückzuverfolgen, doch sie kommt zu spät. David bittet seinen älteren Bruder, der mit ihm die Firma leitet, zusammen mit dem Prokuristen das Lösegeld zusammenzustellen. Es werden 500.000 US-Dollar gefordert. David ist sich sicher, seinen Sohn bald wieder daheim zu haben, aber die Polizei und der Reporter machen ihn mit der Tatsache vertraut, dass Andy bereits tot sein könnte. David ist hin- und hergerissen und fragt sich, ob er das Lösegeld überhaupt bezahlen sollte, wenn doch nur eine geringe Chance besteht, dass er seinen Sohn lebend wiedersieht.\nSchließlich erfährt die Öffentlichkeit davon und belagert Stannards Haus, auch im Fernsehen wird über die Entführung berichtet. Da fasst David einen folgenschweren Entschluss, trotz der Warnungen der Polizei und seines Bruders. Er denkt auch nicht an die Reputation der Firma und an seinen eigenen Ruf, als er über die firmeneigene Dauerwerbesendung bei der ABC ankündigt, das Lösegeld nicht zu bezahlen, sondern stattdessen die Summe als Kopfgeld auf die Entführer auszusetzen.\nWährend er von der örtlichen und überregionalen Presse zerrissen wird und die öffentliche Meinung gegen sich hat, stellt sich nur die Zeitung von Charlie Telfer auf Davids Seite. Von seiner Frau, die bis dahin mit Tabletten ruhiggestellt war, wird er mit verzweifelten Anklagen überhäuft. David selbst wird von tiefen Gewissensbissen geplagt, aber entschlossen, die Sache durchzuziehen.\nVon einer langsam hysterisch werdenden Menge belagert, präsentiert die Polizei David das blutbefleckte Hemd seines Sohnes. Überzeugt, Andy sei nun tot, bleibt Stannard trotzdem äußerlich gefasst. Seine Frau jedoch zieht, ohne ihren Mann eines Blickes zu würdigen, zu ihrer Schwägerin, und David übergibt die Leitung der Firma seinem Bruder. Als alle das Haus verlassen haben, bricht er verzweifelt zusammen.\nAls David im Garten vor dem kleinen Holzhaus seines Sohnes steht, kommt plötzlich Andy auf ihn zugelaufen. Er wurde offenbar freigelassen und hat die Entführung anscheinend unbeschadet überstanden. Überglücklich schließen seine Eltern ihn in die Arme. Wer die Entführer sind, bleibt jedoch im Dunkeln.\nDas Drehbuch basiert lose auf der Episode Fearful Decision der Fernsehserie The United States Steel Hour aus dem Jahre 1954. Im Jahr 1996 drehte Ron Howard ein Remake mit Mel Gibson, Gary Sinise und Rene Russo unter dem Titel Kopfgeld – Einer wird bezahlen. Während sich diese neuere Version eher auf die Jagd nach den Entführern konzentriert, richtet der originale Film sein Augenmerk mehr auf die Geschehnisse und die psychologischen Zusammenhänge in der Familie des Opfers. Der englische Originaltitel beider Filme Ransom bedeutet allerdings weder Menschenraub, noch Kopfgeld, sondern Lösegeld.\n„Keine Kriminalunterhaltung im eigentlichen Sinne, sondern ein psychologisches und sozialkritisches Dialogstück, das durch Schwarz-Weiß-Malerei, verwaschene Gesellschaftskritik und Pathos an Glaubwürdigkeit einbüßt.“\n„Zu Zivilcourage und Selbstbehauptung vor der sogenannten «öffentlichen Meinung» auffordernd, deshalb empfehlenswert.“\n"
}