{
    "date": "28-04-2021 14:19:20",
    "link": "https://de.wikipedia.org/wiki/Meschugge%5F%28Film%29",
    "title": "Meschugge (Film)",
    "text": "Meschugge ist ein deutsch-schweizerisch-US-amerikanischer Spielfilm von Dani Levy aus dem Jahr 1998.\nDie Jüdin Lena Katz lebt schon lange in den USA. Sie wird zurück nach Deutschland geholt, da Antisemiten die Schokoladenfabrik ihres Großvaters Eliah Goldberg in Brand gesteckt haben. Ruth Fish, die einen Zeitungsbericht darüber liest, beauftragt sofort ihren Sohn David damit, weitere Erkundungen anzustellen – sie glaubt, in dem Schokoladenfabrikanten Goldberg ihren tot geglaubten Vater wiedererkannt zu haben.\nKurz nachdem Lena wieder zurück in Amerika ist, kommt unerwartet ihre Mutter zu Besuch. Im Hotel trifft sie auf Frau Fish. Lena, die später ins Hotel kommt, um ihre Mutter zu besuchen, findet die offenbar tote Ruth Fish vor der Tür. Sie liefert sie in ein Krankenhaus ein, wo sie David kennenlernt. Der ist überzeugt, dass es sich hier nicht um einen gewöhnlichen Todesfall handelt und schaltet den Anwalt Charles Kaminski ein, der sofort Untersuchungen anstellt und tief in der Vergangenheit der beiden Frauen zu graben beginnt.\n„Levy gelingt es, seine durch RobbyKallePaul oder Stille Nacht geprägte, extrem persönliche Erzählweise und speziell auch seine filmische Figur einem globaleren Kontext unterzuordnen und erleichtert damit dem Zuschauer die Identifikation. Die Crew (u. a. wieder mit Komponist Niki Reiser und einem eindringlichen Score), nach einer Reihe gelungener Projekte offenbar selbst eine Art kreative Familie, schuf mit „Meschugge“ einen Film, der, ob seiner technischen Sorgfalt und vielleicht gerade weil er von einer persönlichen Ausstrahlung lebt, den internationalen Vergleich nicht scheuen muß. Dort wird er auch einen weiteren Pluspunkt verbuchen können: Er ist auf englisch gedreht. Das wiederum birgt für Deutschland die verleihpolitische Notwendigkeit einer Synchronfassung. Und die ist – mit Verlaub – dürftig, dürftig.“ (Oliver Baumgarten, Schnitt)\n„This movie’s breathless incoherence is matched only by its wild implausibility. […] Ms. Schrader and Mr. Levy seem to labor under the assumption that making a film about an important, politically charged subject is the same as making an important, politically charged film. They also seem to think a movie that features people chasing one another through airports and train stations, exchanging desperate looks and shouting a lot deserves to be called a psychological thriller.“ (Dt.: „Die enorme Zusammenhanglosigkeit des Films passt nur zu seiner Unglaubwürdigkeit. […] Schrader und Levy scheinen den Film im Glauben gemacht zu haben, dass ein wichtiges, politisch aufgeladenes Thema bereits ein wichtiger, politisch aufgeladener Film sei. Sie scheinen außerdem zu glauben, ein Film, in dem Menschen sich einander durch Flughäfen und Bahnhöfe jagen, dabei verzweifelt anschauen und viel herumschreien, würde schon die Bezeichnung eines Psychothrillers verdienen.“) (A. O. Scott, The New York Times)\nDie Handlung des Films hat Anklänge an die Romanverfilmung Und Jimmy ging zum Regenbogen von Johannes Mario Simmel. Gedreht wurde der Film in Berlin, Köln und New York City.\nDu mich auch |\nRobbyKallePaul |\nI was on Mars |\nOhne mich |\nStille Nacht – Ein Fest der Liebe |\nMeschugge |\nDas Geheimnis der Sicherheit |\nVäter |\nAlles auf Zucker! |\nMein Führer – Die wirklich wahrste Wahrheit über Adolf Hitler |\nDeutschland 09 (Episode Joshua) |\nDas Leben ist zu lang |\nDer Liebling des Himmels |\nDie Känguru-Chroniken\n"
}