{
    "date": "28-04-2021 14:19:21",
    "link": "https://de.wikipedia.org/wiki/Messerscharf%5F%E2%80%93%5FT%C3%B6dliche%5FWege%5Fder%5FLiebe",
    "title": "Messerscharf – Tödliche Wege der Liebe",
    "text": "← VorgängerCallboys – Jede Lust hat ihren Preis\nNachfolger →Der Auftrag – Mordfall in der Heimat\nMesserscharf – Tödliche Wege der Liebe ist ein deutscher Thriller von Angeliki Antoniou basierend auf dem gleichnamigen Roman von Silvia Kaffke aus dem Jahr 2002. Es handelt sich um den zweiten Film der dreiteiligen Dienstagabend-Reihe Michelle Eisner des Privatsenders Sat.1 mit Ann-Kathrin Kramer in der Titelrolle. Die deutsche Erstausstrahlung erfolgte am 5. März 2002.\nDie Frankfurter BKA-Profilerin Michelle Eisner hat bei ihrem letzten Einsatz einen Fehler gemacht, der einem fünfjährigen Jungen am Ende das Leben kostete. Nun fühlt sie sich nicht nur schuldig, sondern auch ausgelaugt und lässt sich von ihrem Dienst beurlauben. In ihrer Auszeit reist sie nach Berlin und lernt dort die obdachlose Doris kennen, die sich für ihre Sorgen zu interessieren scheint. Letztendlich hat Doris aber nur Eisners Vertrauen gewinnen wollen und sie dann bestohlen. In ihrer Hilflosigkeit trifft die Kommissarin auf den introvertierten Schriftsteller Thomas Hielmann, der sie bei sich aufnimmt und in den sie sich verliebt. Als Eisner aber erfährt, dass wieder ein Frauenmörder sein Unwesen treibt und diesmal auch Doris zum Opfer geworden ist, wird ihr Hielmann etwas unheimlich. Trotzdem bleibt sie bei ihm und lässt sich zum Essen einladen, wo sie Hielmanns recht unsympathischen Bruder Wolfram kennenlernt.\nEisner lassen die Frauenmorde keine Ruhe und so nimmt sie Kontakt zur Berliner Kriminalpolizei auf. Sie möchte an dem Fall mit ermitteln und arbeitet deshalb mit Kommissar Stephan Strauch zusammen. Seiner Abteilung ist Thomas Hielmann auch schon aufgefallen und aufgrund einiger Indizien wird er festgenommen. Eisner hält das allerdings für verfrüht, sie will erst noch mehr über die Opfer recherchieren und trifft dabei auf eine Frau die überlebt hatte. Laut ihrer Beschreibung des Täters kann es Thomas Hielmann nicht gewesen sein und so wird er wieder frei gelassen. Eisner interessiert sich auch immer noch privat für den Schriftsteller, der in der DDR viel erlebt und zu erzählen hat. Da er nicht weiß, dass sie Polizistin ist, kann sie so auch weiter undercover ermitteln. Aufgrund einer Äußerung von Hielmann, hält sie es für möglich, dass sein Bruder der gesuchte Mörder ist. Laut Polizeiakte ist Wolfram Hielmann mehrfach wegen Vergewaltigung und versuchter Vergewaltigung auffällig geworden. Zur Verurteilung kam es jedoch mangels Beweisen nie. Nach Eisners Recherche hat Thomas hier wahrscheinlich mit Bestechungsgeldern nachgeholfen. Er hat seinen kleinen Bruder immer beschützt, doch nach der aktuellen Beweislage, kann er ihm nun nicht mehr helfen. Eisner informiert Thomas Hielmann nun, dass sie für das BKA arbeitet, ihre Gefühle für ihn aber echt seien.\nNachdem ein fünftes Opfer gefunden wird und weder Thomas noch Wolfram Hielmann ein sicheres Alibi haben, bleiben beide im Focus der Ermittler. Wolfram Hielmann wird gegen Kaution aus der Untersuchungshaft entlassen und erschießt er sich in seiner Wohnung. Sein Bruder wird daraufhin erneut festgenommen. Doch während er verhört wird, gerät Eisner in die Hände des echten Frauenmörders. Es ist der Kurierfahrer René Rottländer, der jeden zweiten Tag für die Hielmann-Brüder unterwegs war und ihnen so, die bei ihnen gefundenen Beweise unterschieben konnte. Das rechtzeitige Eintreffen von Kommissar Stephan Strauch rettet ihr das Leben.\nMesserscharf – Tödliche Wege der Liebe entstand unter dem Arbeitstitel Tödliche Wege der Liebe. Produziert wurde der Film von der U5 Filmproduktion.\nRainer Tittelbach von Tittelbach.tv wertete: „Zum 2. Mal ist Ann-Kathrin Kramer als Profilerin Michelle Eisner unterwegs. Dieses Mal auf den Straßen von Berlin. Und wieder pflastern Leichen ihren Weg. Einziger Unterschied: Ganz so adrett und sexy wie gewohnt gibt sich die Frau mit den Katzenaugen in ‚Messerscharf‘ nicht. Grundsolider, spannender Psychothriller, gepflegt brüchiger Peter Lohmeyer!“\nDie Kritiker der Fernsehzeitschrift TV Spielfilm bewerteten Messerscharf – Tödliche Wege der Liebe mit den Worten „Serienkillerhatz als Weg aus der Krise“ mit ihrer bestmöglichen Wertung, dem Daumen nach oben.\n"
}