{
    "date": "28-04-2021 14:19:24",
    "link": "https://de.wikipedia.org/wiki/Mexico%5FCity%5F%28Film%29",
    "title": "Mexico City (Film)",
    "text": "Mexico City ist ein US-amerikanischer Thriller aus dem Jahr 2000, der zu einem Großteil an Originalschauplätzen in Mexiko-Stadt gedreht wurde. Der Regisseur war Richard Shepard, der auch gemeinsam mit Jonathan Stern das Drehbuch schrieb und zusammen mit Stern zum Produzententeam gehörte. Die Hauptrollen spielten Stacy Edwards und Jorge Robles.\nDie Geschwister Mitch und Sam Cobb verbringen einen Abend in Mexiko-Stadt und wollen am nächsten Tag einen Anschlussflug in den Süden des Landes nehmen. Schwester Mitch, die kurz zuvor bei einem tragischen Autounfall ihre beiden Kinder verloren hat und von ihrem Mann verlassen wurde, versprach ihrem Bruder Sam, der selbst gerade erst eine Drogenentziehungskur hinter sich hat, im Krankenhaus, nach ihrer Genesung mit ihm einen Urlaub in Mexiko zu verbringen. Während sie früh schlafen geht, will ihr Bruder noch in das Nachtleben der Stadt eintauchen. \nAls Mitch am nächsten Morgen aufwacht, ist ihr Bruder nicht im Zimmer. Nachdem er einen Tag lang verschwunden bleibt, wendet sich Mitch in ihrer Verzweiflung an die Botschaft der USA und trifft dort auf deren Leiter Mills sowie den undurchsichtigen Polizeileutnant Javier Menendez, der ihren Bruder bereits zu suchen scheint. Dennoch verlässt Mitch die Botschaft enttäuscht und eher beunruhigt, trifft aber anschließend zufällig den Taxifahrer Pedro wieder, der Mitch und Sam am besagten Abend durch die Stadt gefahren hat. Gegen Bezahlung von 100 US-Dollar bietet er ihr seine Hilfe bei der Suche nach dem vermissten Sam an und durchstreift mit ihr mehrere Cantinas. In der Cantina Especial erzählt ihnen ein Gast, dass Sam an jenem Abend in der cantina ein paar Bier getrunken hatte und beim Verlassen von einigen Typen verfolgt wurde, die ihn ausrauben wollten. Die Bande wohnt angeblich in einer unweit gelegenen und ziemlich Furchteinflößenden Wohngegend und fährt einen blauen Mustang. \nMitch und Pedro begeben sich in das Viertel, finden das beschriebene Auto und sprechen mit dem Bandenführer, der ihnen schließlich verrät, was an jenem Abend vorgefallen ist: sie kamen in die cantina, sahen einen Fremden mit einer teuren Kamera und haben sofort beschlossen, ihn auszurauben und ihm wehzutun. Sam habe sofort bemerkt, dass es Probleme geben wird und sei zunächst auf die Toilette gegangen. Nach einigen Minuten sei er aus der Toilette heraus gerannt und geradewegs aus der cantina geflohen. Die Bande habe ihn sofort verfolgt, ihn schließlich eingeholt, zusammengeschlagen und ausgeraubt. Doch plötzlich sei ein Mann mit einer Pistole aufgetaucht, der die Bande selbst zur Flucht veranlasst hätte. Mehr könne er nicht sagen. Schließlich händigt er Mitch die gestohlene Kamera aus.   \nIn der folgenden Nacht dringt ein Unbekannter in Mitchs Hotelzimmer ein und raubt ihren Ausweis sowie drei volle Filmrollen, entwendet aber keine Wertsachen. Als sie dem Botschafter am Telefon von dem Überfall berichtet, erzählt sie ihm, dass es noch einen Film gibt, der von Sam an jenem Abend geschossen wurde und der gerade entwickelt wird. Darauf fordert der Botschafter sie auf, sofort das Hotel zu verlassen: „Ihr Telefon ist wahrscheinlich angezapft. Verlassen Sie das Zimmer. Kommen Sie nicht hierher. Wir werden beschattet. Rufen Sie in zwei Stunden wieder an. Holen Sie ja nicht den Film ab. Wenn sie den Film haben, und den kriegen sie, dann gnade Ihnen Gott.“\nMitch verlässt sofort das Hotel und wird von zwei Männern verfolgt, die sie aber abschütteln kann. Anschließend fährt sie zusammen mit Pedro, der den Film in der Zwischenzeit besorgt hat, zu einem abgelegenen Haus, in dem sie den US-Botschafter trifft. Als sie sich die Fotos ansehen, wird klar, warum Sam getötet wurde und weshalb einige Unbekannte mit weit reichenden Verflechtungen hinter dem Film her sind. Aus einem Toilettenfenster der Cantina Especial hat Sam fotografiert, wie hinter der Cantina der kurz zuvor entführte Leibarzt des mexikanischen Präsidenten erschossen wurde. Durch ein Klicken seines Fotoapparats wurde der Killer auf ihn aufmerksam und hat ihn anschließend verfolgt und umgebracht. Doch die Kamera fand er nicht, weil diese von der Bande, die Sam überfallen hatte, mitgenommen wurde. Der Botschafter erkennt den Killer und erklärt Mitch: „Er arbeitet für Menendez. Sie sind hier nicht sicher und sollten verschwinden.“ Der Arzt wurde im Vorfeld der Präsidentenwahl getötet, weil hochrangige mexikanische Polizeibeamte in eine Verschwörung verwickelt waren mit dem Ziel, die Präsidentenwahl zu manipulieren. Botschafter Mills erklärt die Hintergründe der Tat: „Wie kann eine Partei gegen Verbrechen vorgehen, wenn sie den Arzt des Präsidenten nicht schützen kann?“ Mills will Mitch sofort in einen Privatjet setzen und in die Heimat zurückfliegen lassen, als Fremde kommen und alle Leibwächter des Botschafters sowie Mills selbst erschießen. Offensichtlich um Mitch dieses Verbrechen in die Schuhe zu schieben, ziehen die Killer sich zurück und überlassen das weitere Vorgehen den offiziellen Polizeieinheiten, die kurz darauf erscheinen. Doch in der Zwischenzeit kann Mitch fliehen und untertauchen. \nAuch Pedro rät Mitch, das Land sofort zu verlassen und fährt sie zum Flughafen, der jedoch von einem starken Polizeiaufgebot abgeriegelt wird. Deshalb fährt er sie mit dem Taxi zur Grenze.\nCinema schrieb: „Die Kamera fängt immer wieder stimmungsvolle Straßenszenen aus der Millionenmetropole ein. Leider zieht sich die holprige Story von Autor / Regisseur Richard Shepard zum Ende sehr hin.“\n"
}