{
    "date": "28-04-2021 14:19:24",
    "link": "https://de.wikipedia.org/wiki/Miami%5FVice%5F%28Film%29",
    "title": "Miami Vice (Film)",
    "text": "Miami Vice ist ein US-amerikanischer Thriller von Michael Mann aus dem Jahr 2006 und zugleich die Neuverfilmung der Fernsehserie Miami Vice aus den 1980er Jahren. Der Film, eine Koproduktion von Universal Pictures, Forward Pass und Michael Mann Productions im Verleih der United International Pictures, kam am 28. Juli 2006 in die US-amerikanischen und am 24. August 2006 in die deutschen Kinos. In den Hauptrollen sind Colin Farrell und Jamie Foxx zu sehen, deren Charaktere ebenfalls auf der Fernsehserie beruhen.\nInnerhalb des behördenübergreifenden Sonderkommandos Inter-Agency Task Force wird ein Spitzel vermutet. Die Polizeibehörden von Miami werden um Unterstützung gebeten, um drei Morde in Südflorida aufzuklären. Mit der Aufgabe werden Sonny Crockett (Colin Farrell) und Ricardo Tubbs (Jamie Foxx) beauftragt, die nach Südflorida geschickt werden, um sich verdeckt arbeitend als Drogenschmuggler „Sonny Burnett“ und „Rico Cooper“ auszugeben und sich so in eine Drogenschmugglerbande einzuschleusen, um den Drogenhandel zu verringern. Auf diese Weise gelangen sie immer tiefer in die Prozesse und Strukturen der Verbrecherorganisation des kolumbianischen Drogenbarons Archangel (Erzengel) de Jesus Montoya (Luis Tosar) und dessen Gespielin Isabella (Gong Li), in die Crockett sich verliebt.\nUm mit Jesus Montoya ins Geschäft zu kommen, nehmen sie Kontakt mit dessen Mittelsmann Yero auf, der sich meist in Florida aufhält. Sie übernehmen Lieferungen, arbeiten erfolgreich und treffen im Rahmen der Zusammenarbeit auch Montoya. Nach einiger Zeit schöpft Yero Verdacht, da die beiden zu professionell arbeiten würden und etwas nicht stimme. Als Yero zudem Trudy, die Freundin von Tubbs, entführt, um scheinbar bessere Konditionen zu bekommen, starten Crockett und Tubbs eine Befreiungsaktion. Sie gelingt, aber Trudy wird bei einer ferngezündeten Explosion, die als Falle für Crockett und Tubbs gedacht war, als einzige schwer verletzt.\nTubbs und Crockett können schließlich Montoya ausfindig machen und die Mitglieder seiner Organisation unter Führung ihres Polizeichefs mit einem Großeinsatz töten oder verhaften, Montoya kann aber fliehen. Crockett verhilft Isabella zur Flucht nach Havanna. Währenddessen ist Tubbs im Krankenhaus, wo Trudy aus dem Koma erwacht.\nDer Film basiert auf der gleichnamigen, populären Fernsehserie Miami Vice, die von 1984 bis 1989 auf dem Fernsehsender NBC ausgestrahlt wurde.\nIn den Hauptrollen der beiden verdeckt arbeitenden Ermittler des „Miami Vice Squad“ waren Don Johnson als James „Sonny“ Crockett und Philip Michael Thomas als Ricardo Tubbs zu sehen. Das Casting für die Filmschauspieler brachte schließlich Colin Farrell und Jamie Foxx hervor, auch, da sie eine gewisse Ähnlichkeit mit ihren Vorbildern aufwiesen.\nDie Serie wurde von Anthony Yerkovich entwickelt und produziert. Michael Mann, der als ausführender Produzent in Miami Vice involviert war, bemühte sich nach seinem erfolgreichen Actionfilm Collateral (2004) um eine kinotaugliche Adaption des Stoffes und durfte auch auf dem Regiestuhl Platz nehmen. Yerkovich durfte am Drehbuch mitarbeiten und ist Produzent.\nDie Rolle des Lieutenant Castillo wurde Edward James Olmos angeboten, der den Part in der Serie bekleidet hatte. Olmos lehnte jedoch das Angebot ab und Barry Shabaka Henley wurde verpflichtet.\nFür die Kameraarbeit ist Dion Beebe zuständig, der 2006 für seine Arbeit an Rob Marshalls Die Geisha mit dem Oscar ausgezeichnet wurde. Er hatte bereits zwei Jahre zuvor, ebenso wie Filmeditor Paul Rubell, mit Michael Mann an Collateral zusammengearbeitet.\nAls Komponist ist John Murphy (Basic Instinct – Neues Spiel für Catherine Tramell) zuständig, der sich an Jan Hammers musikalischem Thema aus der Serie orientierte.\nIn einer kurzen Rolle ist Marc Macaulay zu sehen, der auch 1985 in der Serie mitspielte. Er ist der einzige Schauspieler, der sowohl in der Serie als auch fast 20 Jahre später im Film mitwirkte.\nDie Dreharbeiten zu Miami Vice mit einem Budget von 135 Millionen US-Dollar begannen am 27. Juni 2005. Gedreht wurde u. a. in Südflorida, der Karibik und in den südamerikanischen Ländern Brasilien, Kolumbien, Paraguay und Uruguay.\nDurch die Hurrikans Katrina, Rita und Wilma, die zwischen August und Oktober 2005 Teile Lateinamerikas und der südlichen USA heimsuchten, verlor die Filmcrew sieben Drehtage.\nPistolenschüsse, die außerhalb des Filmsets in der Dominikanischen Republik abgegeben wurden, zwangen das Filmteam aus Sicherheitsgründen, ab dem 24. Oktober 2005 die Dreharbeiten drei Tage lang einzustellen.\nDer Film wurde wie auch schon Michael Manns Collateral aus einer Kombination von Digitalkameras und herkömmlichen Panavision Kameras mit 35-mm-Filmmaterial gedreht. Als Digital-Video-Technik kam das Kamerasystem Thomson Grass Valley VIPER FilmStream zum Einsatz.\nDer Stil des Films ist primär gekennzeichnet durch freie Kameraführung aus der Hand, wie sie Michael Mann schon bei seinem Film Collateral eingesetzt hatte, realistischer Gewaltdarstellung und durch das Prinzip Beschleunigung mit Speedboat, Ferrari und Flugzeug. Es wurde bewusst auf Steadicams verzichtet, um durch ein wackeliges Bild eine möglichst große Nähe zur Story aufzubauen und dem Zuschauer besser die Möglichkeit zu geben, sich in die Situationen zu versetzen. Im Vorfeld wurde die Kameraführung von verschiedenen Stellen kritisiert. Im Gegensatz zu anderen Filmen des Actiongenres wurden Schießereien äußerst realitätsnah in Bild und Ton dargestellt. So wurde etwa auf eine Verstärkung der Schusstöne (wie z. B. bei den Terminator-Filmen) verzichtet. Allgemein wurde bei den Dreharbeiten darauf geachtet, dass an authentischen Schauplätzen gedreht wurde.\nDie größte optische Veränderung liegt jedoch offensichtlich in der Kleidung der Hauptdarsteller. So wurde im Film auf die bekannten Stilelemente der Serie verzichtet und auf moderne Anzüge bzw. legere Hemden gesetzt.\nDavid Poland lobte auf moviecitynews.com die Darstellung von Gong Li, des Weiteren die Darbietungen von Luis Tosar, John Ortiz und Colin Farrell.\nJames Berardinelli schrieb auf ReelViews, den Film könne man am besten mit den Worten „Stil“ und „Intensität“ beschreiben. Die romantischen Stränge der Handlung würden die Hauptcharaktere menschlicher machen. Die Darstellungen von Jamie Foxx und Colin Farrell seien gut, wenn man sie nicht mit jenen von Don Johnson und Philip Michael Thomas vergleiche.\nAndreas Busche spricht in einer lobenden Kritik des „pessimistischen“ Films von Miami-Vice-„Versatzstücke, über die Mann einen völlig anderen Film gestülpt hat“, und erkennt ein Thema in der Professionalität.\nEmanuel Levy schrieb auf emanuellevy.com, der Stil triumphiere über die Substanz. Die Handlung verglich er mit denen von B-Filmen („B-level narrative“).\nDavid Walsh bei wsws.org titelte „Why this film?“ und wunderte sich: „Die Geschichte in den Grundzügen ist bekannt, die Figuren sind Klischees […] es gibt keine Spontaneität oder gar Lebendigkeit in dem Film, noch überhaupt irgendwelche ernsthafte Auseinandersetzung mit Fragen der Gegenwart. […] der Hintergrund ist größtenteils herbeifantasiert“.\nJohannes Binotto vom Filmbulletin sieht in der Oberflächlichkeit des Films nicht einen Makel, sondern gerade seine überragende Radikalität, gehe es doch bei Michael Mann immer um Figuren, die am Scheinhaften und Oberflächlichen scheitern.\nDas Lexikon des internationalen Films urteilt: „[…] ein rasanter Polizei-Thriller, der den Arbeitsalltag der beiden Polizisten sowie ihr eher ambivalentes Verhältnis zum Gangsterleben beschreibt. Keine Kinofassung der gleichnamigen Fernsehserie der 1980er Jahre, sondern der attraktive, gleichwohl nie genügend vertiefte Versuch, mit Farben und Stilmitteln des Neo-Film-Noir Rituale und Umgangsformen in einer komplexen Welt wechselseitiger Grenzüberschreitungen zu beschreiben.“\nEin Mann kämpft allein |\nDer Einzelgänger |\nDie unheimliche Macht |\nBlutmond |\nShowdown in L.A. |\nDer letzte Mohikaner |\nHeat |\nInsider |\nAli |\nCollateral |\nMiami Vice |\nPublic Enemies |\nBlackhat\n"
}