{
    "date": "28-04-2021 14:19:25",
    "link": "https://de.wikipedia.org/wiki/Midnight%5FKiller",
    "title": "Midnight Killer",
    "text": "Midnight Killer ist ein italienischer Kriminalfilm des Regisseurs Lamberto Bava aus dem Jahr 1986. Der im Original Morirai a mezzanotte betitelte Film ist ein Vertreter des Giallo.\nIn den Hauptrollen spielen Valeria D'Obici als Kriminalpsychologin Anna Berardi, Paolo Malco als Kommissar Terzi, Leonardo Treviglio als Nicola Levi und Lara Wendel als Carol Terzi.\nDer Polizist Nicola wird verdächtigt, seine Frau umgebracht zu haben. Die Professorin für Kriminalpsychologie Anna Berardi zweifelt aber an dessen Schuld. Für sie hat der Mord eine Verbindung zum verstorbenen Serienmörder Franco Tribbo, den sie vor zehn Jahren untersuchte. Doch der leitende Ermittler Kommissar Terzi lehnt diese These ab. In Folge kommt es zu weiteren Morden. Der Verdächtigte Nicola wird von der Polizei erschossen, als er aufgegriffen wird, während er mit Anna um ein Messer ringt. Als drei Studentinnen von Anna ans Meer fahren und dort in einem leerstehenden Hotel unterkommen, werden sie von einem Angreifer attackiert, der wie Tribbo aussieht. Er tötet zwei Studentinnen, und bevor er die dritte umbringen kann, wird er vom hinzugekommenen Kommissar Terzi erschossen. Es stellt sich heraus, dass der Mörder Anna war, die eine Maske mit dem Konterfei Tribbos getragen und dessen Persönlichkeit angenommen hat.\nMidnight Killer  ist eine Produktion von Reteitalia und Dania Film. Er wurde unter anderem in Ascoli Piceno gedreht.\nDer Film wurde fürs Fernsehen produziert, wurde aber auch im Kino gezeigt.\nIn seinem Buch Italian Horror Film Directors befand Louis Paul, dass der ziemlich unblutige und praktisch ohne Nacktheit daherkommende Film seinen Exploitation-Wert hauptsächlich aus der innovativen Art und Weise schöpfe, mit denen Bava die Attacken des Mörders choreographiere. Auch wenn Morirai a mezzanotte  als Misserfolg gelte, enthielte es viele interessante Ideen und sei kein schlechter Thriller.\n"
}