{
    "date": "28-04-2021 14:19:27",
    "link": "https://de.wikipedia.org/wiki/Miller%E2%80%99s%5FCrossing",
    "title": "Miller’s Crossing",
    "text": "\nMiller’s Crossing ist ein Spielfilm der Coen-Brüder aus dem Jahr 1990. Bei ihrem dritten Film handelt es sich um einen Gangsterfilm, der zu Zeiten der Prohibition in den Vereinigten Staaten spielt.\nJohnny Caspar, ein aufstrebender Krimineller, bittet den Gangsterboss Leo um die Genehmigung, den Kleinganoven Bernie Bernbaum töten zu dürfen, da dieser sich in Caspars Wettgeschäft mit manipulierten Boxwettkämpfen einmischt. Gegen die Empfehlung seines Beraters Tom Reagan genehmigt Leo diesen Mord nicht. Tom glaubt, dass Caspar mehr Ärger machen könnte als Bernie wert ist, aber Leo ist in Bernies Schwester Verna verliebt und will sie heiraten. Tom jedoch weiß, was von dieser Liebe zu halten ist: Er hat selbst insgeheim ein Verhältnis mit Verna.\nDie Lage eskaliert, als Leo, besorgt wegen Caspars Drohungen, Verna beschatten lässt. Als Vernas Aufpasser ermordet gefunden wird, hält Leo Caspar für den Schuldigen und lässt die korrupte Polizei Caspars Etablissements hochnehmen. Tom versucht verzweifelt zu beschwichtigen: Er weiß, dass Verna ein Motiv hatte, ihren Bewacher selbst zu töten – sie war in jener Nacht bei Tom. Um den Bandenkrieg zu stoppen, beichtet Tom Leo seine Beziehung zu Verna. Wutentbrannt verprügelt Leo seinen Berater und beendet die Zusammenarbeit.\nDaraufhin tritt Tom in die Dienste von Caspar, dessen Position gegenüber Leo immer stärker wird. Selbst der Bürgermeister und die Polizei laufen zu ihm über. Als Vertrauensbeweis liefert Tom Bernie, dessen Adresse ihm Verna nichtsahnend verraten hat, an Caspar aus. Caspar will einen weiteren Vertrauensbeweis: Tom soll mit Bernie zur Miller’s Crossing, einer einsamen Kreuzung im Wald, fahren und ihn töten. Aber anstatt den um sein Leben bettelnden Bernie zu töten, lässt er ihn unter der Bedingung, für immer zu verschwinden, laufen.\nBernie gehorcht und verschwindet, jedoch nur kurz. Ohne Geld und Freunde in der Fremde beschließt er, zurückzukehren – ihm ist klar geworden, dass Tom nun selbst für seine Sicherheit sorgen muss, um das Geheimnis seines Ungehorsams gegenüber Caspar zu wahren. Tom fädelt nun einen Plan ein, bei dem sowohl Caspar als auch Bernie zum selben Treffpunkt bestellt werden, ohne voneinander zu wissen. Bernie erschießt Caspar, als dieser am Treffpunkt eintrifft, woraufhin Tom nun Bernie erschießt – seine wahre Loyalität, so stellt sich nun heraus, galt von Anfang an immer nur Leo.\nAuf der Beerdigung von Bernie auf dem Friedhof von Miller’s Crossing macht Leo Tom ein neues Angebot der Zusammenarbeit; Tom lehnt jedoch ab.\n„Es wäre einfach zu behaupten, auf die Geschichte käme es gar nicht an: sie schaffe nur den Vorwand für eine Improvisation von Rhythmen und Melodien. Aber den Coens wäre das zu wenig. Erst vom Ende her wird deutlich, wie perfekt konstruiert, wie stimmig aufgebaut bis ins kleinste Detail ihr Drehbuch aufgebaut ist. Sie mögen einiges vom Zuschauer verlangen, aber sie geben ihm noch viel mehr zurück.“\n„Das plakative Abziehbild eines ‚Film noir‘ erinnert eher an Comic-Strips. Der Film liefert kaum Milieuschilderung und Atmosphäre und auch keine überzeugenden Charaktere, dafür aber reichlich brutale Gewalt.“\n„Das Ergebnis ist kein parodistischer Zitatenschatz, sondern ein eigenständiges, stilsicheres Werk, das trotz ironischer und makabrer Überspitzungen ernsthaft dramatisch ist.“\n„Die Art, wie die Geschichte erzählt wird und die der geschriebenen Dialoge: Sie stellen eine Klasse für sich dar. Inszenatorisch kann „Miller's Crossing“ mit den ganz Großen mithalten. Dank einer edlen Fotographie und einer detailverliebten, bewusst realitätsfernen Ausstattung kommt besondere Gangsterfilmromantik auf, die einen gelungenen Kontrast zum kalten Zynismus der Geschichte bildet. [...] Die Mischung aus Film Noir, Drama, Krimi, Gangsterfilm und ein bisschen schwarzer Komödie überzeugt und macht „Miller's Crossing“ deshalb, dank seiner Vielschichtigkeit, zu einem der besten Gangsterfilme unserer Zeit.  Meisterwerk“\nJoel Coen gewann im Jahr 1990 den Silver Seashell des San Sebastián International Film Festivals und wurde für den Golden Seashell nominiert. Er gewann außerdem 1991 den Kritikerpreis des Yubari International Fantastic Film Festivals. Donna Isaacson und John S. Lyons wurden 1991 für den Preis Artios der Casting Society of America nominiert.\nTrotz starker Kritiken floppte das Werk der Coen-Brüder, indem der Film in den Vereinigten Staaten nur etwa fünf Millionen Dollar einspielte. Einer der Gründe für den Misserfolg war, dass im Jahr 1990 mit Good Fellas, Dick Tracy und der Coppola-Fortsetzung Der Pate III schon drei Gangsterfilme in den Kinos präsentiert wurden. Über das Budget des Films herrscht Uneinigkeit: Während die Film-Magazine von 14 Millionen Dollar Filmkosten sprachen, behaupteten die Regisseure, dass der Streifen für nur 10 Millionen Dollar produziert wurde.\nDer Name des Filmtitels Miller’s Crossing steht für den heimlichen Friedhof im Wald, in dem einige Protagonisten des Filmes begraben werden.\nDie Handlung des Films folgt, auch wenn kein Credit darauf hinweist, in weiten Teilen Dashiell Hammetts Roman Der gläserne Schlüssel, der bereits 1935 (mit George Raft) und 1942 (mit Veronica Lake und Alan Ladd) verfilmt wurde.\nBlood Simple |\nArizona Junior |\nMiller’s Crossing |\nBarton Fink |\nHudsucker – Der große Sprung |\nFargo |\nThe Big Lebowski |\nO Brother, Where Art Thou? |\nThe Man Who Wasn’t There |\nEin (un)möglicher Härtefall |\nLadykillers |\nParis, je t’aime |\nNo Country for Old Men |\nBurn After Reading |\nA Serious Man |\nTrue Grit |\nInside Llewyn Davis |\nHail, Caesar! |\nThe Ballad of Buster Scruggs\n"
}