{
    "date": "28-04-2021 14:19:28",
    "link": "https://de.wikipedia.org/wiki/Mindscape%5F%28Film%29",
    "title": "Mindscape (Film)",
    "text": "\nMindscape ist ein US-amerikanisch-spanisch-französischer Psychothriller aus dem Jahr 2013. Er ist das Regiedebüt des spanischen Filmemachers Jorge Dorado.\nJohn Washington arbeitet für Mindscape, die weltweit größte Detektiv-Agentur. Deren Mitarbeiter haben die Begabung, sich durch Berührung in die Gedanken der Menschen hineinzuversetzen.\nWährend einer Sitzung, die schiefgeht, erleidet John einen Schlaganfall und wird für zwei Jahre als untauglich beurlaubt. Finanziell ruiniert, besitzt er noch das Strandhaus, in dem seine Frau starb, aber er weigert sich, es zu verkaufen. Verzweifelt fragt John seinen alten Vorgesetzten, Sebastian, nach einem neuen Job. Der Fall, den er erhält, ist der einer brillanten, aber unruhigen 16-Jährigen, Anna Greene, die in einem Hungerstreik ist. Ihr Stiefvater will, dass sie in eine psychiatrische Anstalt geschickt wird. Annas Mutter und sie selbst sind dagegen. John ist dort, um festzustellen, ob sie eine Soziopathin ist oder ob das alles auf einem Trauma basiert.\nJohn und Anna beginnen ihre Therapiesitzungen, mit Schwerpunkt auf Annas Zeit an einer renommierten Mädchenschule und mehreren Vorfällen, die dort passierten. Annas Zimmermädchen Judith, die ein Date mit John hatte, wird die Treppe hinuntergestoßen, und Anna wird für den Vorfall verantwortlich gemacht. Damit John Anna helfen kann, fordert er die komplette Akte von Anna von deren Mutter. Diese sagt ihm, dass Sebastian die Akte hat.\nJohn erfährt, dass Anna eine sexuelle Beziehung mit dem Fotografen Tom Ortega hatte. Im Gefängnis trifft sich John mit Tom, um die Wahrheit zu erfahren. Tom behauptet, Anna habe ihn belästigt und Annas Eltern hätten dafür gesorgt, dass er ins Gefängnis kommt. Bei einem weiteren Versuch, Annas Vergangenheit zu erforschen, findet dieser heraus, dass drei Mädchen aus dem Internat Anna gehänselt haben – und dass die drei später vergiftet wurden. Anna wurde beschuldigt und des Internats verwiesen. Bis heute beschuldigt diese jedoch ein Mädchen namens Mousey.\nJohn bemerkt, dass der Stiefvater von Anna ihn beschatten lässt. John und Anna gehen weiter zurück in ihre Erinnerungen und sehen, wie Sebastian sich Anna nähert, als sie erst vier Jahre alt war, was John dazu veranlasst, Sebastian zu beschuldigen. Dieser streitet alles ab. John informiert Annas Eltern über seine Diagnose und schlägt vor, sie nicht in eine Anstalt zu schicken. Zurück in seinem Haus, entdeckt John, dass die Signatur auf Annas und Mouseys Bild, die angeblich von Mousey geschrieben wurde, und die Unterschrift auf einem von Anna gezeichneten Porträt von ihm, das die ihm geschenkt hat, übereinstimmt. In Annas Jahrbuch sieht er, dass nicht das Mädchen aus Annas Erinnerungen den Spitznamen Mousey hatte, sondern ein anderes Mädchen. Dann bekommt er einen Anruf von Anna.\nJohn eilt zu ihr nach Hause und bemerkt, dass jemand eingebrochen ist. Aus dem Sicherheitsraum des Hauses sieht John Anna, wie sie verzweifelt bei der Entdeckung der Leichen ihrer anscheinend ermordeten Eltern in Panik vor einem unsichtbaren Angreifer flieht. John ruft die Polizei, die angibt, bereits verständigt worden zu sein, und folgt Anna in den Wald. John trifft Anna im Wald und sie sagt zu ihm, dass es ihr leidtue. Sie läuft weg und John wird von der Polizei verhaftet.\nBeim Verhör erfährt John, dass die Eltern noch leben und dass er verdächtigt wird, in deren Haus eingedrungen zu sein und diese betäubt zu haben. Später wird John von dem Mann besucht, der ihn die ganze Zeit verfolgte. Es stellt sich heraus, dass dieser Mann auch ein weiterer Gedächtnisdetektiv ist. Die Sitzungen mit John wurden gehalten, um die Wahrheit über Anna wiederherzustellen. Der Gedächtnisdetektiv schlussfolgert, dass Anna ihre eigenen Erinnerungen manipulierte, um John als ihren Mörder darzustellen. Stattdessen täuschte sie ihren eigenen Tod vor, um ihren Eltern zu entfliehen. Denn sie wusste, dass sie nie aufhören würden, nach ihr zu suchen, solange sie sie lebendig glaubten. John entschuldigt sich bei Sebastian, der verspricht, diese neue Information zu nutzen, um Johns Freilassung zu sichern.\nAnna schickt John eine einzige Rose und ein Foto, das sie mit einer aktuellen Zeitung zeigt, damit er weiß, dass sie noch am Leben ist. John, jetzt aus dem Gefängnis entlassen, fährt zum Strandhaus, wo er sieht, wie eine Familie, die das Haus gekauft hat, glücklich zusammen auf der Veranda sitzt. Gegen Ende des Films sieht man, wie John Judith besucht und sie ihn hineinbittet.\nMindscape erhielt gemischte Kritiken. Michael Meyns von Filmstarts.de schrieb, Jorge Dorados ‚Mindscape‘ sei „ein solider Thriller mit übersinnlichen Story-Elementen, der dank seiner überzeugenden Hauptdarsteller über weite Strecken sein etwas zerfahrenes und am Ende unbefriedigendes Drehbuch vergessen“ lasse.\nMarie Anderson betrachtet den Film in ihrer Rezension in Kino-Zeit als die sorgfältig konzipierte und bildgewaltig inszenierte Beschwörung einer schemenhaften Sphäre von drastischen Erlebnissen und Erinnerungen, die eine ebenso bedeutsame wie fesselnde Auswirkung auf das Leben der Protagonisten hätten. Mindscape treffe den Zeitgeist  mit seiner Visualisierung von Erinnerungen als kriminalistischer Ermittlungsmethode wie auch in der Charakterzeichnung des Detektivs, der mit seinen persönlichen Defiziten in moderner Form den klassischen Ermittler des Film noir verkörpere. Mark Strongs Interpretation seiner Rolle als orientierungsloser Witwer wird als beeindruckend gerühmt; ebenso wird das nuancenreiche Spiel von Taissa Farmiga als Anna gelobt. Das Filmende wird jedoch kritisch beurteilt: Der spanische Regisseur Jorge Dorado stelle in seinem Spielfilmdebüt am Schluss „die Beziehung der beiden Figuren untereinander recht zusammenhangslos unter ein neues Motto“, das „dramaturgisch nicht konsequent entwickelt“ worden sei und „in seinen Andeutungen plötzlich harmonischer Tendenzen allzu gezwungen“ wirke. Dessen ungeachtet markiere Mindscape im Ganzen in vielen Momenten „einen starken, spannungsvollen Thriller mit gutem Unterhaltungswert“.\nIn der Filmkritik auf dem Internetportal Filmchecker wird Mindscape ebenfalls als fesselnder Film gesehen, der seine spannende Geschichte ohne aufgeblasene Kino-Effekte präsentiere. Positiv hervorgehoben wird vor allem die unterkühlte Darstellung der Rolle Annas durch Taissa Farmiga.  Der Regisseur Jorge Dorado jongliere im letzten Teil des Films durchaus selbstsicher mit unerwarteten Wendungen, wobei es in der Handlung im Schlussteil „drunter und drüber“ gehe. So führe der clever verschachtelte Erinnerungskampf zu einem äußerst hinterlistigen Finale. Dorado beweise mit seinem Erstlingswerk, dass er den meisten Suspense-Experten in nichts nachstehe. Mindscape überzeuge insgesamt nicht nur durch die schauspielerischen Leistungen seiner Darsteller, sondern gleichermaßen durch das gut geschriebene Drehbuch.\n"
}