{
    "date": "28-04-2021 14:19:28",
    "link": "https://de.wikipedia.org/wiki/Ministerium%5Fder%5FAngst",
    "title": "Ministerium der Angst",
    "text": "Ministerium der Angst ist ein US-amerikanischer Spionagefilm von Fritz Lang aus dem Jahr 1944 nach dem gleichnamigen Roman von Graham Greene.\nGroßbritannien 1944, vor dem Hintergrund des Bombenkrieges zwischen Nazideutschland und den Alliierten: Stephen Neale wird aus der Nervenheilanstalt Lembridge entlassen, in der er einsaß, da er seiner Frau Sterbehilfe leistete. Auf einer Wohltätigkeitsveranstaltung der „Mothers of the Free Nations“, die er zum Zeitvertreib besucht, bekommt er mit Hilfe einer Wahrsagerin names Mrs. Bellane einen Kuchen als „Gewinn“ zugeschanzt. Im Zug wird ihm der Kuchen von einem vorgeblich blinden Mann gestohlen, der danach – während eines Angriffs durch deutsche Bomber – getötet wird, als er sich vor Neale verstecken will.\nNeale fährt weiter nach London und engagiert zur Aufklärung der Vorkommnisse den Privatdetektiv George Rennit. Bei den Nachforschungen trifft er bei den „Mothers of the Free Nations“ die Geschwister Carla und Willi Hilfe (in der deutschen Synchronisation: Hofer). Willi führt Neale zu Mrs. Bellane, die ganz anders ausschaut als die vorherige Mrs. Bellane, aber behauptet, als Wahrsagerin auf der Veranstaltung in Lembridge gewesen zu sein. Bei Mrs. Bellane wird gerade eine Séance abgehalten, und dabei beschuldigt eine weibliche Stimme Neale, seine Frau ermordet zu haben. Ein Schuss fällt, und einer der anderen Gäste, Mr. Cost, ist tot. Neale wird beschuldigt, ihn getötet zu haben.\nNeale flieht, zuerst zu Rennit, der nicht in seinem durchsuchten Büro zu finden ist, und bittet dann Carla um Hilfe. Sie führt ihn zu einer Buchhandlung, wo er sich angeblich verstecken kann. Zwischenzeitlich findet Carla heraus, dass die „Mothers“ als verdecktes Netzwerk von Nazis missbraucht werden, die alle von Dr. Forrester empfohlen wurden, der Mitarbeiter des Sicherheitsministeriums ist und ebenfalls auf der Séance war. Der Buchhändler Mr. Newland bittet Neale und Carla, einen Lederkoffer mit Büchern zu Dr. Forrester zu bringen. Unter der Adresse residiert aber angeblich ein Mr. Travers, und beim Auspacken des Koffers entpuppt sich der Inhalt als Sprengladung. Neale erwacht in der Krankenstation von Scotland Yard, in der ihm Inspektor Prentice mitteilt, dass er wegen Mordes an dem von ihm beauftragten Privatdetektiv Rennit gesucht wird. Neale erzählt von dem Kuchen. Die beiden finden dort, wo der blinde Mann starb, Überreste des Kuchens und darin ein Stück Mikrofilm, der Aufnahmen von freien Schifffahrtswegen zwischen Minenfeldern enthält. Nun ist klar, dass es sich bei der Gruppe um Dr. Forrester und Mrs. Bellane um einen Spionagering handelt.\nDie Spur führt zu einem Herrenausstatter namens Travers, der sich als der angeblich erschossene Cost entpuppt. Als Travers merkt, dass er entdeckt ist, begeht er Selbstmord. Neale findet heraus, dass Cost/Travers zuvor an einen Mr. Macklin unter der Adresse der Hilfes einen Anzug mit eingenähtem Mikrofilm geliefert hat. Dort eintreffend, wird Neale von dem sich nun als Kopf des Agentenrings zu erkennen gebenden Willi alias Mr. Macklin attackiert, und als dieser fliehen will, wird er von Carla erschossen. Carla und Neale flüchten vor den inzwischen angekommenen anderen Nazi-Agenten auf das Dach und werden von diesen zunehmend bedrängt, bis der nachgekommene Inspector Prentice diese erschießt. \nDer Film endet mit einer Szene, in der Neale und Carla über ihre anstehende Hochzeit und die dazugehörige Torte (sic!) sprechen.\nLaut Michael Töteberg nahm Fritz Lang das Angebot, in Ministry of Fear die Regie zu übernehmen, spontan an, da er Graham Greene als Autor schätzte. Nach Lektüre des Drehbuchs versuchte er erfolglos sich der Regieverpflichtung zu entledigen. „Lang verzichtete darauf, der phantastischen Spionage-Story Glaubwürdigkeit zu verleihen und konzentrierte sich auf eine mit Paradoxien arbeitende Lichtregie … Die ablehnende Haltung zum Drehbuch ist dem Film anzumerken.“\nIm deutschen Fernsehen war der Film erstmals am 29. März 1973 um 20.15 Uhr in der ARD zu sehen.\n„Umsichtig inszenierter Antinazi- und Spionage-Thriller nach einem Graham-Greene-Roman, der, nachdem er zu Beginn in Hitchcock-Manier Verwirrung und Spannung geschaffen hat, stark abfällt und sich ein dickes Happy-End leistet. Das muntere, unterhaltsame Spiel entschädigt für die Pappmaché-Kulissen und mancherlei Klischees.“\nHalbblut |\nDer Herr der Liebe |\nDie Spinnen |\nHarakiri |\nDas wandernde Bild |\nKämpfende Herzen |\nDer müde Tod |\nDr. Mabuse, der Spieler |\nDie Nibelungen |\nMetropolis |\nSpione |\nFrau im Mond |\nM |\nDas Testament des Dr. Mabuse |\nLiliom |\nBlinde Wut |\nGehetzt |\nDu und ich |\nRache für Jesse James |\nÜberfall der Ogalalla |\nMenschenjagd |\nAuch Henker sterben |\nMinisterium der Angst |\nGefährliche Begegnung |\nStraße der Versuchung |\nIm Geheimdienst |\nGeheimnis hinter der Tür |\nDas Todeshaus am Fluß |\nDer Held von Mindanao |\nEngel der Gejagten |\nVor dem neuen Tag |\nGardenia – Eine Frau will vergessen |\nHeißes Eisen |\nLebensgier |\nDas Schloß im Schatten |\nDie Bestie |\nJenseits allen Zweifels |\nDer Tiger von Eschnapur |\nDas indische Grabmal |\nDie 1000 Augen des Dr. Mabuse\n"
}