{
    "date": "28-04-2021 14:19:29",
    "link": "https://de.wikipedia.org/wiki/Mirage%5F%E2%80%93%5FGef%C3%A4hrliche%5FL%C3%BCgen",
    "title": "Mirage – Gefährliche Lügen",
    "text": "\nMirage – Gefährliche Lügen (Originaltitel: Mirage, englisch Fata Morgana) ist ein französisch-kanadisch-deutscher Agenten-Thriller der European Alliance aus dem Jahr 2020. Es ist die erste Fernsehserie, die durch die Kooperationsplattform veröffentlicht wurde.\nBei dem Tsunami-Unglück in Thailand 2004 verliert die französische IT-Security-Expertin Claire ihren Ehemann Gabriel. Kurz darauf geht unter ihrer Verantwortung der Probelauf eines kasachischen Atomkraftwerks schief, woraufhin sie ihre Arbeit verliert. Inzwischen lebt Claire mit ihrem 15-jährigen Sohn Zack in Abu Dhabi und möchte dort mit ihrem zweiten Ehemann Lukas ein neues Leben anfangen. Sie ist beim Geschäftsmann Al Tarubi angestellt.\nEines Tages meint Claire in einer vorbeihuschenden Person ihren totgeglaubten Ehemann Gabriel zu erkennen. Um zu erfahren, was tatsächlich dahinter steckt, geht Claire der Sache detektivisch nach. Dabei merkt sie durch ihren Taxifahrer, dass sie beschattet wird. Sie erfährt, dass Gabriel im Auftrag des privaten Security-Unternehmens Asgard beauftragt wurde, das Atomkraftwerk in Kasachstan zu sabotieren. In der Zeit verliebte er sich in Claire und nutzte später das Tsunami-Unglück, um abzutauchen. Nun möchte Asgard das Forschungszentrum Al-Razah nahe Abu-Dhabi sabotieren. Um dies zu verhindern, erbittet Gabriel Claires Hilfe.\nUm ihren Ruf wieder reinzuwaschen, verspricht Claire ihm zu helfen. Durch einen gestohlenen Ausweis gelangen Claire und Gabriel in die Forschungsanlage, als sie bemerken, dass sich das Netzwerk der Anlage bereits unter Kontrolle von Asgard-Agenten befindet. Doch Claire kann den GAU noch im letzten Moment stoppen, was für das Team rund um den Asgard-Agenten Doug eine herbe Niederlage bedeutet. Doch die Agenten geben nicht auf, woraufhin Claires Familie in das Fadenkreuz der Agenten gerät.\nDie Entscheidung, die Serie Mirage zu produzieren, fiel auf der Series Mania 2015. 2017 wurde mit der European Alliance eine Kooperation zwischen den öffentlich-rechtlichen Anstalten ZDF, Rai und France Télévisions zur Produktion von Serien geschaffen. Dabei wurde die Agentenserie Mirage als erste Gemeinschaftsproduktion angekündigt, die jedoch lediglich für France Télévisions und das ZDF produziert wurde. Die Serie entstand in französisch-kanadisch-deutscher Koproduktion durch Lincoln TV, Cineflix und Wild Bunch Germany. Es ist die erste Gemeinschaftsprojekt der European Alliance. Regie für alle Folgen führte Louis Choquette. Das Drehbuch wurde von Franck Philippon gemeinsam mit Bénédicte Charles und Olivier Pouponneau verfasst. Als Handlungsort und Kulisse fungiert das arabische Emirat Abu Dhabi. Dabei fand erstmals ein Dreh für eine fiktive Geschichte im Louvre Abu Dhabi statt. Neben den hauptsächlichen Dreharbeiten in Abu Dhabi wurde auch in anderen Teilen der Vereinigten Arabischen Emirate und in Marokko gedreht. Dabei fungierte Ronald Plante als Kameramann. Für den anschließenden Schnitt war Jean-François Bergeron zuständig und Christian Clermont trug zur Musik bei.\nDie erste Episode von Mirage wurde auf France 2, dem Hauptsender von France Télévisions, am 17. Februar 2020 erstausgestrahlt. Die deutschsprachige Erstausstrahlung sollte am 22. März 2020 auf ZDF erfolgen. Dabei sollten die sechs Episoden jeweils in Doppelfolge veröffentlicht und in der Nacht wiederholt werden. Am selben Tag hätte die Veröffentlichung in der ZDFmediathek in Originalfassung und in der deutschsprachigen Synchronfassung erfolgen sollen.  Aufgrund der Berichterstattung zur COVID-19-Pandemie wurde der Sendetermin auf den 8. Juni 2020 verschoben.[10]\n"
}