{
    "date": "28-04-2021 14:19:30",
    "link": "https://de.wikipedia.org/wiki/Mirrors%5F%28Film%29",
    "title": "Mirrors (Film)",
    "text": "Nachfolger →Mirrors 2\n\nMirrors (englisch für Spiegel) ist ein US-amerikanischer Horrorfilm aus dem Jahr 2008. Alexandre Aja führte Regie, die Hauptrolle wurde mit Kiefer Sutherland besetzt.\nDer Film basiert auf dem südkoreanischen Film Into the Mirror (거울 속으로) von Kim Sung-ho.\nDer Polizist Ben Carson musste wegen Alkoholproblemen infolge einer Schießerei, bei der sein Partner getötet wurde, seinen Dienst quittieren und übernimmt einen Job als Nachtwächter in einem ehemaligen Kaufhaus. Es wurde vor fünf Jahren bei einem Brand zerstört, wobei mehrere Menschen tödlich verunglückten. Ben stellt nach kurzer Zeit fest, dass die Spiegel des Kaufhauses eigene Spiegelbilder von den Opfern des Brandes zeigen, auf den Spiegeloberflächen entdeckt er unzählige Handabdrücke.\nDie Spiegelbilder fordern ihn auf, nach „Esseker“ zu suchen. Er recherchiert, dass bereits mehrere Personen, u. a. sein Vorgänger Lewis, erfolglos nach Esseker gesucht haben, woraufhin sie und ihre Familien von Spiegelbildern getötet wurden. Auch Bens Angehörige bleiben nicht verschont. Seine Schwester wird tot in der Badewanne aufgefunden. Er erkennt die Gefahr, die von den Spiegeln ausgeht, und versucht, im Haus seiner Ex-Frau Amy, bei der auch seine beiden Kinder leben, alle Spiegel zu entfernen. Aufgrund seiner von Alkoholismus geprägten Vergangenheit stößt er jedoch bei Amy zunächst nur auf Unverständnis. Ben findet heraus, dass im Kaufhaus vor ca. 50 Jahren eine Psychiatrie war, in der der Klinikleiter Dr. Kain mittels Spiegeln schizophrene Patienten behandelte. Eine der Patientinnen war die damals zwölfjährige Anna Esseker, die ausweislich ihrer Krankenakte am 6. Oktober 1952 umgekommen sein soll, als sämtliche Patienten sich in der Haupthalle versammelten und bei einem mutmaßlichen Massaker starben.\nIn Wirklichkeit wurde Anna aber zwei Tage zuvor entlassen. Ben findet Anna über ihren Bruder in einem Kloster, in das sie sich zurückgezogen hat, um jeden Kontakt mit Spiegeln zu vermeiden. Anna berichtet, dass der Dämon, der in ihr war, durch die Spiegeltherapie in die Spiegel der damaligen Psychiatrie übergegangen ist. Nachdem sie Ben nicht unterstützen möchte und da mittlerweile auch Amy und die Kinder durch Spiegelbilder massiv bedroht werden, zwingt er sie mit Waffengewalt, mit ihm ins Kaufhaus zu kommen. Dort angekommen bringt Ben sie in den verspiegelten Behandlungsraum, woraufhin der Dämon zurück in Annas Körper wechselt. Im Kampf mit dem Dämon kann Ben ihn töten, er wird jedoch unter von der Decke stürzenden Trümmern begraben.\nIn der letzten Szene schafft Ben es, aus dem Kaufhaus zu entfliehen, stellt jedoch fest, dass die Welt um ihn herum „spiegelverkehrt“ ist und er von seinen Mitmenschen nicht wahrgenommen wird. Als er eine Schaufensterscheibe anfasst und nur sein Handabdruck sichtbar wird, wird klar, dass er in der Spiegelwelt gefangen ist. Seine Familie aber wurde gerettet.\n„Horrorfilm, der sein stimmungsvolles Ambiente nicht zur fantasievollen Genregeschichte nutzt, sondern lediglich als brachiales Effektspektakel auf eine Geisterbahnfahrt einlädt.“\n„Nach dem fiesen Survival-Schocker-Remake The Hills Have Eyes liefert Frankreichs Genrespezialist Alexandre Aja mit seiner zweiten US-Regie einen ebenfalls gelungenen Ausflug ins Übersinnliche ab. Inspiriert vom südkoreanischen Geisterfilm Into the Mirror, zaubert Aja speziell in den bravourös inszenierten Kaufhausszenen eine markerschütternde Gruselatmosphäre auf die Leinwand. Da verzeiht man gerne, dass Mirrors in einem befremdlichen Monster-Showdown gipfelt, für den Sutherland doch noch in seine Jack-Bauer-Paraderolle aus 24 verfällt.“\n„Ein vergnüglicher Nervenkitzel ist seine rasante Geisterbahnfahrt durch die Spiegelwelt des ausgebrannten Einkaufszentrums aber trotzdem. Und das nicht zuletzt, weil ein gut aufgelegter Kiefer Sutherland sich richtig schön in die Kurven legt.“\n„Kiefer Sutherland in einer Paraderolle als traumatisierter Antiheld, ein beklemmender, ja bedrohlich wirkender Schauplatz und einige wirklich nervenaufreibende Szenen – gelungener Horror, dem unterm Strich lediglich das gewisse Etwas zum ganz großen Film fehlt.“\nDer Film kam am 30. Oktober 2008 in die deutschen Kinos, feierte seine Deutschlandpremiere jedoch bereits am 15. August 2008 auf dem internationalen Fantasy Filmfest in Hamburg. Kinostart in den USA war ebenfalls der 15. August 2008.\nMirrors wurde in den Vereinigten Staaten und in Rumänien gedreht. Die Produktionskosten belaufen sich auf schätzungsweise 35 Millionen US-Dollar.\n20th Century Fox produzierte 2010 die Fortsetzung Mirrors 2, die seit dem 10. Dezember 2010 im deutschen Handel erhältlich ist. Der Film wurde für den Videomarkt produziert und somit gleich auf DVD und Blu-Ray veröffentlicht. Weder Regisseur Alexandre Aja noch Hauptdarsteller Kiefer Sutherland sind in dem Film zu sehen oder haben daran mitgewirkt. Regie führte Victor Garcia und für die Hauptrolle wurde Nick Stahl verpflichtet. Des Weiteren hat diese Fortsetzung bis auf die grundsätzliche Thematik, dem tödlichen Spuk im Spiegel, nichts mit dem ersten Teil gemein und umschließt einen separaten, abgeschlossenen Handlungsrahmen.\nOver the Rainbow |\nFuria |\nBreak of Dawn |\nHigh Tension |\nThe Hills Have Eyes – Hügel der blutigen Augen |\nMirrors |\nPiranha 3D |\nHorns |\nThe 9th Life of Louis Drax |\nCrawl |\nOxygen\n"
}