{
    "date": "28-04-2021 14:19:31",
    "link": "https://de.wikipedia.org/wiki/Mission%3A%5FImpossible%5F%28Film%29",
    "title": "Mission: Impossible (Film)",
    "text": "Nachfolger →Mission: Impossible II\nMission: Impossible ist ein US-amerikanischer Actionfilm des Regisseurs Brian De Palma mit Tom Cruise und Jon Voight aus dem Jahre 1996, der auf der Fernsehserie Kobra, übernehmen Sie bzw. deren Ableger In geheimer Mission basiert. Es handelt sich um den ersten Teil der Mission-Impossible-Filmreihe, zu dem es mittlerweile fünf Fortsetzungen gibt. Im Jahr 2000 erschien Mission: Impossible II, 2006 folgte Mission: Impossible III und im Dezember 2011 Mission: Impossible – Phantom Protokoll. 2015 wurde Mission: Impossible – Rogue Nation veröffentlicht. Im Sommer 2018 startete der sechste Teil der Reihe, mit dem Titel Mission: Impossible – Fallout.\nEin Verräter aus den Reihen der CIA ist im Besitz einer Hälfte der Non-Official-Cover-Liste (abgekürzt NOC-Liste), welche die Decknamen sämtlicher verdeckter CIA-Agenten in Osteuropa enthält. Doch zum Lesen braucht er die zweite Hälfte der Liste mit den echten Namen der Agenten. Die will er aus der amerikanischen Botschaft in Prag stehlen. Die Agenten der Spezialeinheit IMF (Impossible Missions Force) haben den Auftrag, diesen Coup zu dokumentieren und die Hintermänner festzunehmen. Doch der Einsatz um den Agenten Ethan Hunt geht schief. Scheinbar kommen außer Hunt alle Agenten, darunter auch der Teamchef Jim Phelps, ums Leben.\nAls Hunt, am Boden zerstört, Kontakt zu CIA-Offizier Kittridge aufnimmt, erfährt er, dass die gesamte Aktion nur dazu diente, einen Maulwurf innerhalb der CIA zu enttarnen, und dass der Computer, auf dem die angebliche Liste gespeichert war, keine wertvollen Daten enthielt. Bei dem Gespräch mit Kittridge erfährt er von Max, einem involvierten Waffenhändler. Ihm wird auch bewusst, dass der Verdacht auf den einzigen Überlebenden der gescheiterten Aktion fallen wird, d. h. auf ihn selbst. Daraufhin ergreift er die Flucht.\nAm Treffpunkt seiner ehemaligen Einheit trifft er zur zuvor festgelegten Uhrzeit auf seine tot geglaubte Kollegin Claire. Hunt sieht seine Chance, an den Maulwurf ranzukommen, darin, Kontakt zum Waffenhändler Max aufzunehmen. Max stellt sich bei einem Treffen als Frau heraus. Ihr bietet er die echte und vollständige NOC-Liste an im Tausch gegen zehn Millionen Dollar und den Namen des Verräters. Mit dem Besitz der NOC-Liste will Hunt den Maulwurf aus dem Hintergrund locken, da dieser versuchen wird, die Liste an sich zu nehmen. Zusammen mit Claire und den beiden Ex-Agenten Luther und Krieger plant er den Coup. Die echte NOC-Liste befindet sich gut geschützt auf einem Computer im CIA-Hauptquartier in Langley, Virginia.\nComputerexperte Luther löst im CIA-Hauptquartier Feueralarm aus und ermöglicht so seinen Kollegen, verkleidet als Feuerwehrmänner, den Eintritt ins Gebäude. Während Krieger und Hunt sich durch einen Lüftungsschacht dem hochgesicherten Raum mit dem Computer nähern, gelingt es Claire, dem in diesem Raum arbeitenden CIA-Agenten Brechmittel in den Kaffee zu schütten und ihn so von seinem Arbeitsplatz fernzuhalten. Nach einigen Komplikationen kann Hunt die Liste auf einen MOD-Datenträger sichern und sein Team das Gebäude unbemerkt wieder verlassen. Doch durch eine Unvorsichtigkeit Kriegers erfährt CIA-Offizier Kittridge von dem Coup und lässt Mutter und Onkel von Hunt verhaften, um ihn unter Druck zu setzen.\nIn London versteckt sich Hunt mit seiner Gruppe in einer konspirativen Wohnung der CIA. Krieger streitet sich mit Hunt um die Disk, angeblich, weil er sicher sein will, nicht betrogen zu werden. Als im Fernsehen die Verhaftung von Hunts Verwandten übertragen wird, ruft dieser Kittridge in den USA an und gibt seinen ungefähren Aufenthaltsort preis. Direkt im Anschluss daran trifft Hunt auf den ebenfalls tot geglaubten Jim Phelps, der Kittridge als Maulwurf nennt. Im Laufe des Gespräches erhärtet sich Hunts Verdacht, dass es sich bei dem Maulwurf um Phelps selbst handelt, ohne dass er diesem seine Vermutung mitteilt.\nDie Übergabe der Liste an Max soll im Hochgeschwindigkeitszug TGV nach Paris stattfinden, wo Max die Daten sofort über ein Notebook an einen sicheren Ort senden will. Während Luther den Versuch stört, die NOC-Liste zu übertragen, und Kittridge mit seinen Männern den Zug durchsucht, überzeugt sich Hunt getarnt unter einer Phelps-Maske davon, ob Claire mit ihrem Mann Jim Phelps, dem Maulwurf, gemeinsame Sache macht. Jim Phelps stößt dazu und mit Hilfe einer Minikamera in einer Brille kann Hunt beweisen, dass Phelps am Leben und der gesuchte Maulwurf ist. Der ist darüber aufgebracht und will die Sache beenden. Claire will jedoch nicht, dass Hunt getötet wird. Daraufhin erschießt Phelps sie und flieht.\nKrieger, der Phelps per Helikopter vom Dach des TGV abholen will, entpuppt sich damit endgültig als Partner des Maulwurfs, der schon in Prag für den Tod eines Teammitglieds verantwortlich war. Hunt gelingt es jedoch, im Ärmelkanal-Tunnel den Helikopter mit seinen beiden Kontrahenten zu sprengen. Auch Max wird dingfest gemacht. Hunt und Luther sind rehabilitiert.\nFür den Film wurde die bekannte Originaltitelmusik für Jazzorchester von Lalo Schifrin aus der Fernsehserie Kobra, übernehmen Sie, die im 5/4-Takt geschrieben ist, publikumswirksam zu einem 4/4-Takt simplifiziert. Arrangiert wurde sie von dem Schlagzeuger (Larry Mullen, Jr.) und dem Bassisten (Adam Clayton) der irischen Band U2.\nDer offizielle Soundtrack zum Film erschien am 14. Mai 1996. Die CD wurde von dem Label „Mother“ produziert und besaß 15 Titel mit einer Gesamtzeit von 64 Minuten und 40 Sekunden. Offizielle Titel waren:\nDie Synchronisation des Films übernahm die Berliner Synchron GmbH. Das Dialogbuch schrieb Lutz Riedel, der auch für die Dialogregie verantwortlich war.\nDer Film erhielt überwiegend positive Kritiken und erreichte bei Rotten Tomatoes eine Bewertung von 64 %, basierend auf 58 Kritiken. Bei Metacritic konnte ein Metascore von 59, basierend auf 29 Kritiken, erzielt werden.\n„Differenziert und an klassischen Vorbildern orientiert in Szene gesetzt. Leider ist die unnötig konfuse Handlung zu unoriginell, um es zu mehr als vordergründiger Spannung kommen zu lassen. Diese allerdings übertrifft unschwer den heutigen Durchschnitt des Genres.“\nDie Filmbewertungsstelle Wiesbaden verlieh der Produktion das Prädikat „besonders wertvoll“.[10]\nDer Film hatte Produktionskosten in Höhe von 80 Mio. US-Dollar und spielte am Startwochenende 45,4 Mio. Dollar ein. Insgesamt spielte er fast 458 Mio. Dollar ein.[11] In Deutschland sahen 3,3 Mio. Kinobesucher den Film. Dafür gab es die Goldene Leinwand.\nEs folgten die Fortsetzungen Mission: Impossible II (2000) und Mission: Impossible III (2006). In beiden ist erneut Tom Cruise als Ethan Hunt zu sehen. Teil IV startete Mitte Dezember 2011 mit dem Titel Mission: Impossible – Phantom Protokoll in den deutschen Kinos. Mission: Impossible – Rogue Nation folgte 2015 und Mission: Impossible – Fallout 2018.\nFilmreihe:\nMission: Impossible (1996) |\nMission: Impossible II (2000) |\nMission: Impossible III (2006) |\nMission: Impossible – Phantom Protokoll (2011) |\nMission: Impossible – Rogue Nation (2015) |\nMission: Impossible – Fallout (2018) |\nMission: Impossible 7 (2021) |\nMission: Impossible 8 (2022)\nFernsehserien:\nKobra, übernehmen Sie (1966–1973)  |\nIn geheimer Mission (1988–1990) \nMurder à la Mod |\nGreetings |\nThe Wedding Party |\nDionysus |\nHi, Mom! |\nHilfe, ich habe Erfolg |\nDie Schwestern des Bösen |\nDas Phantom im Paradies |\nSchwarzer Engel |\nCarrie – Des Satans jüngste Tochter |\nTeufelskreis Alpha |\nHome Movies – Wie du mir, so ich dir |\nDressed to Kill |\nBlow Out – Der Tod löscht alle Spuren |\nScarface |\nDer Tod kommt zweimal |\nWise Guys |\nThe Untouchables – Die Unbestechlichen |\nDie Verdammten des Krieges |\nFegefeuer der Eitelkeiten |\nMein Bruder Kain |\nCarlito’s Way |\nMission: Impossible |\nSpiel auf Zeit |\nMission to Mars |\nFemme Fatale |\nThe Black Dahlia |\nRedacted |\nPassion |\nDomino – A Story of Revenge\n"
}