{
    "date": "28-04-2021 14:19:31",
    "link": "https://de.wikipedia.org/wiki/Missing%5FYou%5F%282016%29",
    "title": "Missing You (2016)",
    "text": "Missing You (Originaltitel: Neol Gidarimyeo) ist ein Thriller des südkoreanischen Regisseurs Mo Hong-jin aus dem Jahr 2016. In den Hauptrollen sind Shim Eun-kyung, Kim Sung-oh und Yoon Je-moon zu sehen.\nAls Hee-joo sieben Jahre alt ist, wird ihr Vater ermordet. Er war Polizist. Es ist einer von vielen Morden in einem Kriminalfilm. Ki-beom wird als Mörder festgenommen, kann aber nur wegen eines Mordes für schuldig erklärt werden. Für den an seiner Freundin. Für die anderen gibt es keine Zeugen und nicht ausreichend Beweise. Er wird zu 15 Jahren Haft verurteilt. Die Familienangehörigen der anderen Opfer sind entsetzt. Einschließlich Hee-joo und der Polizisten. Dae-yeong besucht Ki-beom jedes Jahr im Gefängnis und empfängt ihn, als er entlassen wird. Er droht ihm, er werde beweisen, dass er auch der Mörder der anderen Opfer ist.\nDirekt als Ki-beom aus dem Gefängnis entlassen wird, kommt es zu weiteren Morden in seiner Umgebung. Er steht unter Verdacht, doch es gibt keine Beweise. Hee-joo arbeitet eng mit der Polizei zusammen. Sie ist das Maskottchen des Reviers und sie sind wie eine Familie. Doch sie ist nicht so unschuldig, wie es scheint. Insgeheim verfolgt sie die Ermittlungen streng mit und sammelt selbst Indizien. Weiterhin hat sie ihre Mutter ausfindig gemacht, die sie schon früh verlassen hat. Sie beobachtet sie immer wieder durchs Fenster. Ihr neuer Ehemann verspielt ständig ihr Geld und schlägt sie. Eines Tages tötet sie den neuen Ehemann und versucht Ki-beom den Mord anzuhängen. Dieser ist verwundert, da der Mord keinem Muster folgt.\nEs kommt zu weiteren Morden, für die Ki-beom jedoch ein Alibi hat. Dabei merkt Hee-joo als erste, dass es zwei Mörder sind. Ki-beom und Min-su sind Kindheitsfreunde und haben getrennt voneinander getötet. Doch als Ki-beoms Freundin ihn mit Min-su betrog, tötete er sie. Min-su hat dies dann der Polizei gemeldet. Nachdem Ki-beom aus dem Gefängnis entlassen wurde, wollen beide sich gegenseitig töten. Doch Hee-joo kommt dem zuvor. Sie kann Min-su ausfindig machen, tötet ihn, und legt ihn in Ki-beoms Hotelbett. Dort erwartet sie ihn auch. Sie tötet ihn allerdings nicht, sondern will, dass die Polizei ihn mit der Leiche findet. Dies misslingt allerdings. Er kann noch vor der Polizei entkommen und tötet dabei mehrere Menschen.\nEr klaut den Wagen von Kommissar Dae-yeong und fährt damit zum Polizeirevier. Dort kann er herausfinden, dass Hee-joo die Tochter des Polizisten ist, den er tötete. Er findet sie und will sie töten. Doch sie kann fliehen bis zu einer Schaukel. An dieser erhängt sie sich. In diesem Moment kommt die Polizei, die davon ausgeht, dass Ki-beom sie erhängt hat. Hee-joo sieht in dem Selbstmord Ki-beoms Bestrafung, aber auch ihre eigene aufgrund der Morde an zwei Menschen. Dae-yeong erinnert sich an ein Gespräch, in dem sie ihm sagte, die Bösen könnten nur Gewinnen, wenn die Guten nichts täten.\nMissing You lief am 10. März 2016 in den südkoreanischen Kinos an und erreichte über 600.000 Kinobesucher. Der Film erhielt vom KMRB keine Jugendfreigabe.\n"
}