{
    "date": "28-04-2021 14:19:32",
    "link": "https://de.wikipedia.org/wiki/Mit%5Faller%5FMacht",
    "title": "Mit aller Macht",
    "text": "Mit aller Macht ist ein Filmdrama von Mike Nichols aus dem Jahr 1998, der damit Joe Kleins Roman Primary Colors: A Novel of Politics verfilmt hat.\nDer Gouverneur Jack Stanton ist im Wahlkampf, um Kandidat der demokratischen Partei für das Amt des Präsidenten der Vereinigten Staaten zu werden. Im Laufe des Wahlkampfes kommen Gerüchte auf, er habe seine Frau betrogen. Eine Tonbandaufnahme scheint dies zu bestätigen und seine Hoffnungen auf die Wahl zu zerstören. Der Wahlkampfkoordinator Stantons, Henry Burton, erinnert sich jedoch, dass die Passagen der Aufnahme aus seinem eigenen Gespräch mit Stanton stammen. Eine andere Mitarbeiterin Stantons, Libby Holden, hat einen Verdacht, wer für die Fälschung verantwortlich ist, und die beiden zwingen den Mann, die Fälschung zu gestehen.\nEinige Zeit später wendet sich ein Bekannter Stantons an Burton, weil seine minderjährige Tochter von Stanton geschwängert worden sein soll. Stanton und seine Mitarbeiter bestehen auf einen genetischen Test, um die Vorwürfe zu zerstreuen; seine Wahlkampagne wird durch die durchsickernden Gerüchte jedoch schwer belastet.\nDer Wahlkampf wird zwischenzeitlich mit dem Waschen schmutziger Wäsche geführt. Zunächst weigert sich Stanton, auf dieses Spiel einzugehen, nach einiger Zeit gibt er diese Haltung jedoch auf und versucht, den Ruf seines Gegners Fred Picker zu ruinieren. Burton und Holden finden bei Nachforschungen in der Vergangenheit des Kandidaten Picker einige Hinweise auf Kokain-Konsum und homosexuelle Beziehungen, haben jedoch moralische Skrupel, diese zu verwenden. Stanton und seine Frau wollen dieses Material aber verwenden, da diese Umstände sowieso im Laufe der Zeit zu Tage gefördert werden würden.\nLibby Holden findet zeitgleich heraus, dass der Vaterschaftstest gefälscht war, und zieht den Schluss, dass Stanton doch mit dem Mädchen Sex hatte. Sie kündigt bei Stanton. Später sagt sie Burton, der Politiker sei wie die Sonne, die auf sie strahle; ohne diese Strahlen sei ihr Leben wertlos, und sie begeht Selbstmord.\nNach der Beerdigung Holdens konfrontiert Stanton seinen Konkurrenten Picker direkt mit den Ergebnissen der Nachforschungen. Dieser zieht daraufhin seine Kandidatur zurück und der Film endet mit der Wahl Stantons zum US-Präsidenten.\n„Der Film basiert auf einem Buch über den authentischen Wahlkampf von Präsident Bill Clinton im Jahr 1992 und liefert die satirische, gelegentlich nachdenkliche, insgesamt aber wenig substanzreiche Beschreibung eines volksnahen Karrieristen, dem behauptete Liebesaffären mehr Probleme bereiten als die Gegenkandidaten. In ihrer absichtsvollen Einengung auf das Vorbild Clinton stößt die Geschichte rasch an reale und geschmackliche Grenzen, legt sie doch eindeutig mehr Wert auf die sensationellen als auf die politischen Aspekte. Nur in den Nebenrollen gewinnt der Film einiges Profil und vermag einen Eindruck vom politischen Pragmatismus während des Wahlkampfs zu vermitteln.“\n„Eine gelungene Verfilmung eines Insider-Romans, der das politische Geschehen der USA aufs Beste erhellt und gelegentlich persifliert. Dennoch keine Satire wie „Wag the Dog“, sondern der ernst gemeinte Versuch, auszuloten, welche Grenzen Menschen auf dem Weg zur Macht kennen, was dabei aus ihren alten Idealen und was aus jungen Idealisten wird. Zwar ist der Film mit 143 Minuten deutlich zu lang, aber Michael Ballhaus’ Kameraarbeit sowie der Schnitt sind für manche Überraschung gut. Eine Lehrstunde über Mechanismen politischer Macht, die nicht nur für die USA Gültigkeit besitzt. Lob auch für Ry Cooders Soundtrack.“\nKathy Bates und Elaine May wurden 1999 für den Oscar nominiert. John Travolta und Kathy Bates wurden 1999 für den Golden Globe Award nominiert.\nKathy Bates gewann 1999 den American Comedy Award, Emma Thompson wurde für den American Comedy Award nominiert. Elaine May gewann 1999 den BAFTA Award, Kathy Bates wurde für den BAFTA Award nominiert.\nKathy Bates gewann 1998 den Las Vegas Film Critics Society Award, 1999 den Screen Actors Guild Award.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nDie Handlung basiert auf dem Schlüsselroman Mit aller Macht von “Anonymous” (Joe Klein) aus dem Jahr 1996. Der Charakter von Jack Stanton wird häufig mit dem von Bill Clinton verglichen.\nNach den ersten Planungen sollte die Rolle von Jack Stanton Mel Gibson spielen, er lehnte sie jedoch ab.\n2011 entstand der Politthriller The Ides of March – Tage des Verrats, der eine ähnliche Handlung zugrunde lag, hier spielte George Clooney einen demokratischen Präsidentschaftskandidaten, der auch über eine sexuelle Affäre stolpert.\nWer hat Angst vor Virginia Woolf? |\nDie Reifeprüfung |\nCatch-22 – Der böse Trick |\nDie Kunst zu lieben |\nDer Tag des Delphins |\nMitgiftjäger |\nSilkwood |\nSodbrennen |\nBiloxi Blues |\nDie Waffen der Frauen |\nGrüße aus Hollywood |\nIn Sachen Henry |\nWolf – Das Tier im Manne |\nThe Birdcage – Ein Paradies für schrille Vögel |\nMit aller Macht |\nGood Vibrations – Sex vom anderen Stern |\nWit |\nHautnah |\nDer Krieg des Charlie Wilson\n"
}