{
    "date": "28-04-2021 14:19:33",
    "link": "https://de.wikipedia.org/wiki/Mitternachtsspitzen%5F%28Film%29",
    "title": "Mitternachtsspitzen (Film)",
    "text": "\nMitternachtsspitzen (Originaltitel: Midnight Lace) ist ein US-amerikanischer Thriller von David Miller aus dem Jahr 1960. Der Film basiert auf dem Bühnenstück Matilda Shouted Fire von Janet Green und ist den Hitchcock-Thrillern nachempfunden.\nDie aus reichem Haus stammende Amerikanerin Kit Preston ist seit drei Monaten mit dem britischen Geschäftsmann Anthony Preston verheiratet – und schwebt im siebten Himmel. Beide leben in London, die Hochzeitsreise nach Venedig ist geplant.\nAls Kit eines Tages durch den nebligen Park nach Hause geht, ertönt die verstellte Stimme eines Mannes, der ihr droht, sie innerhalb eines Monats zu ermorden. Zunächst versucht Tony, seine Frau zu beruhigen; es gebe Leute, die mit solch makabren Scherzen ihr Unwesen treiben würden. Doch schon bald meldet sich der Unbekannte erneut, diesmal am Telefon, und droht Kit wiederum mit Mord. Inspektor Byrnes von Scotland Yard, den die Prestons um Hilfe bitten, bleibt zunächst misstrauisch. Er habe schon oft erlebt, dass sich von ihren Männern vernachlässigte Ehefrauen alles Mögliche ausdenken, um die Aufmerksamkeit ihrer Partner zu gewinnen.\nAn einer Baustelle vor ihrer Wohnung wird Kit fast von einem Stahlträger getroffen. Der Bauleiter Brian Younger kann Kit im letzten Moment retten. Als Kit im Aufzug ihres Hauses stecken bleibt, bekommt sie Panik. Younger kann die inzwischen völlig verängstigte Frau auch dieses Mal retten. Die mit den Prestons befreundete Nachbarin Peggy, Tony und die zu Besuch kommende Tante Bea versuchen alles, um Kit zu beruhigen. Niemand außer Kit hat bisher den Unbekannten am Telefon gehört. Und Kit beschleicht zunehmend der Verdacht, man glaube ihr nicht.\nZudem fühlt sich Kit durch den Sohn ihrer Haushälterin Nora, Malcolm, belästigt, der seine Mutter ständig um Geld erleichtert und nun auch noch Kit anbettelt. Tony verdächtigt ihn wegen der Telefonanrufe. Und dann muss Tony zu allem Überfluss die Reise nach Venedig verschieben. Denn in seiner Firma hat jemand eine Million Dollar in Form von Aktien unterschlagen, offenbar um einen Geschäftspartner zu schädigen.\nSchließlich wird Kit ärztlich untersucht, man stellt jedoch nichts fest. Der Arzt empfiehlt Tony, die Venedigreise dennoch anzutreten. Am Abend der letzten Geschäftssitzung vor Reiseantritt bekommt Kit erneut einen Anruf, diesmal kann Tony mithören. Der Anrufer kündigt den Mord noch am selben Abend an. Tony verständigt telefonisch die Polizei, die das Haus überwachen soll. Er gibt vor, zu seiner Sitzung aufzubrechen, verlässt das Haus und betritt es durch den Hintereingang erneut, um den Mörder zu täuschen.\nWährenddessen beobachtet Younger in einer gegenüberliegenden Kneipe einen verdächtigen Mann und bleibt sicherheitshalber in der Nähe des Hauses. Der mysteriöse Mann verschafft sich Zugang zur Wohnung. Er hat eine Waffe und Tony versucht ihn zu überwältigen und schießt ihn im Kampf nieder. Doch anstatt die Polizei zu rufen, eröffnet er Kit, dass er selbst den Mord geplant hat, um ihn als Selbstmord zu tarnen. Unterstützt wird er dabei von seiner heimlichen Freundin Peggy, deren Mann vermeintlich bei der Marine auf See ist. Der Fremde ist zwar nicht eingeplant gewesen, lässt sich aber nach kurzer Überlegung durchaus in den üblen Plan einbauen. \nAls Peggy den niedergeschossenen Mann als ihren Ehemann Roy identifiziert, nutzt Kit die Gelegenheit und flieht vom Balkon auf das Baugerüst nebenan. Als Tony ihr folgen will, um seinen Plan noch zu verwirklichen, erscheinen unten Younger und ein Polizist. Während Tony sich wieder zurückzieht, trifft Inspektor Byrnes mit weiteren Polizisten in der Wohnung ein. Younger rettet Kit zur selben Zeit vom Baugerüst. Byrnes war zwar nicht von Tony verständigt worden, hatte aber an diesem Tag sicherheitshalber das Telefon abhören lassen und war so dem Plan auf die Schliche gekommen. Peggys Ehemann war misstrauisch geworden, da diese ihm oft geschrieben und Päckchen geschickt hatte. Daraufhin hatte er Tony und Peggy observiert.\nFür Doris Day war Mitternachtsspitzen der letzte Thriller ihrer Karriere, anschließend drehte sie nur noch Komödien. Während der Dreharbeiten steigerte sie sich sehr in ihre Rolle hinein, sodass sie nach einer dramatischen Szene einmal sogar einen Zusammenbruch erlitt und die Produktion für mehrere Tage gestoppt wurde, damit sie sich davon erholen konnte.\n„Rasanter, dramaturgisch exzellent gebauter Spannungskrimi mit einer überraschenden Doris Day. […] Wertung: 2½ Sterne, überdurchschnittlich“\n„Ein sehr spannender und gepflegter Kriminalfilm, ohne Leichen, aber auch ohne Tiefgang.“\n1960 wurde der Film in der Kategorie Bestes Kostümdesign für den Oscar nominiert. Im selben Jahr folgte eine Golden Globe-Nominierung für Doris Day in der Kategorie Beste Hauptdarstellerin – Drama. Ebenfalls 1961 erfolgten Laurel Awards-Nominierungen in den Kategorien Beste Hauptdarstellerin in einem Drama (Doris Day) sowie Bestes Drama.\nIm Jahr 2008 erschien der Film in der Reihe \"Hollywood Highlights\" von Universum Film. Die FSK hat den Film mittlerweile von FSK-16 auf FSK-12 herabgestuft.\n"
}