{
    "date": "28-04-2021 14:19:33",
    "link": "https://de.wikipedia.org/wiki/Mod%5FSquad%5F%E2%80%93%5FCops%5Fauf%5FZeit",
    "title": "Mod Squad – Cops auf Zeit",
    "text": "Mod Squad – Cops auf Zeit (The Mod Squad) ist ein US-amerikanischer Actionthriller aus dem Jahr 1999. Regie führte Scott Silver, das Drehbuch schrieben Stephen T. Kay, Scott Silver und Kate Lanier.\nJulie Barnes, Peter Cochran und Lincoln Hayes werden wegen Straftaten wie Diebstahl, Brandstiftung und Drogendelikte juristisch belangt. Sie erhalten das Angebot der Strafverschonung, wenn sie in Los Angeles als verdeckte Ermittler für die Polizei arbeiten. Sie nehmen das Angebot an und arbeiten unter der Aufsicht von Captain Adam Greer. Das Trio wird auf einen Ring der Drogenhändler und Zuhälter angesetzt, die in einem Club operieren.\nGreer wird ermordet, worauf die drei Ermittler den Mörder suchen und auf die Spur einer Gruppe korrupter Polizisten kommen. Sie stellen fest, dass Greer ermordet wurde, weil er kurz davor stand, diese Gruppe zu entlarven. Die drei Ermittler erfahren von einem großen Drogendeal; Cochran nimmt heimlich das Gespräch der Gangster mit den korrupten Polizisten auf. Er will zuerst die Aufnahme der Abteilung für interne Angelegenheiten übergeben, aber Barnes meint, man würde dem Trio nicht glauben.\nHayes begleitet als verdeckter Ermittler die Gangster, die das Drogengeschäft auf einem abseits gelegenen Flughafen abwickeln wollen. Seine Tarnung fliegt auf, doch in diesem Augenblick erscheinen die korrupten Polizisten in Uniformen und verhaften die Gangster. Einer der Polizisten will Hayes töten; Barnes und Cochran retten ihn im letzten Augenblick. Die Verstärkung der Polizei kommt an, die Gangster werden verhaftet, die korrupten Polizisten verhaften ebenfalls Barnes sowie Hayes und behaupten, diese seien Komplizen der Gangster. Cochran lässt die Aufnahme durch Lautsprecher laufen, worauf die korrupten Polizisten verhaftet werden. Barnes und Hayes werden freigelassen; das Trio erhält ein Angebot der weiteren Arbeit für die Polizei.\nRoger Ebert schrieb in der Chicago Sun-Times vom 26. März 1999, der Film habe eine „verblüffende Besetzung“, einen Regisseur, der die Kamera zu nutzen wisse und viel vom „durchtrieben Humor“. Er sei jedoch lahm und der Zuschauer wundere sich, wie wenig gefehlt habe, einen besseren Film zu machen.\nKevin Thomas schrieb in der Los Angeles Times vom 26. März 1999, die drei Hauptdarsteller Danes, Ribisi und Epps – alle „an der Schwelle zu einer großen Karriere“ – würden ihre Rollen genauso gut spielen, wie gut die Charaktere entwickelt seien („as well-played as their characters are well-written“). Der Kameramann Ellen Kuras und der Produktionsdesigner Patrick Sherman würden dem Film eine „kühle, absichtlich unpersönliche Großstadtatmosphäre“ geben. Der Soundtrack sei bemerkenswert üppig.\nDie Drehbuchautoren wurden im Jahr 2000 für die Goldene Himbeere nominiert. Der Film wurde 2000 als Bester Teenagerfilm sowie für den Soundtrack für den ungarischen Csapnivalo Award nominiert.\nDer Film wurde in Los Angeles und in Malibu (Kalifornien) gedreht. Er spielte in den Kinos der USA ca. 13,26 Millionen US-Dollar ein.\n"
}