{
    "date": "28-04-2021 14:19:34",
    "link": "https://de.wikipedia.org/wiki/Momentum%5F%282015%29",
    "title": "Momentum (2015)",
    "text": "\nMomentum ist ein südafrikanisch-US-amerikanischer Action-Thriller aus dem Jahr 2015 unter der Regie von Stephen S. Campanelli mit Olga Kurylenko, Morgan Freeman und James Purefoy.\nDie ehemalige CIA-Agentin Alexis „Alex“ Faraday überfällt mit Kevin Fuller und Raymond Kelly eine Bank. Während des Überfalls tötet Alex den vierten Komplizen, als dieser im Drogenrausch außer Kontrolle gerät. Im Hotel werden Alex und Fuller von vier Söldnern unter der Leitung von Mr. Washington angegriffen. Fuller wird getötet, Alex kann entkommen.\nMr. Washington ist im Auftrag eines US-Senators auf der Suche nach einem Memory Stick, den die Bankräuber zusammen mit Diamanten aus dem Banksafe gestohlen haben. Alex versucht, sich bei Kelly zu verstecken. Mr. Washington und seine Leute spüren sie auf und töten Kelly.\nDie Söldner überfallen Fullers Frau und Sohn. Alex kann sie retten und zwei der Angreifer töten. Als Alex in einem verlassenen Lagerhaus den Stick gegen die Diamanten tauschen will, wird sie gefangen genommen und gefoltert. Am Flughafen von Kapstadt kann Alex die Söldner mit der Hilfe von Fullers Frau in eine Falle locken und mit den Diamanten entkommen. Auf dem Stick findet sie Informationen über einen Anschlag, den der Senator in Chicago plant.\nDer Film ist die erste Regiearbeit von Stephen Campanelli, der bisher als Kameramann unter anderem für Clint Eastwood gearbeitet hat.\nDer Film wurde in Kapstadt, Südafrika, und Los Angeles gedreht.\nDie Söldner sind nach ehemaligen US-Präsidenten und einem General des Zweiten Weltkriegs benannt: George Washington, Thomas Jefferson, James Madison, James Monroe, Bill Clinton und Douglas MacArthur.\nAm Eröffnungswochenende spielte der Film lediglich 46 Pfund in Großbritannien ein.\n"
}