{
    "date": "28-04-2021 14:19:35",
    "link": "https://de.wikipedia.org/wiki/Mona%5FLisa%5F%28Film%29",
    "title": "Mona Lisa (Film)",
    "text": "\nMona Lisa ist ein britischer Spielfilm der Gattung Thriller aus dem Jahr 1986. Der Regisseur war Neil Jordan, das Drehbuch schrieben Neil Jordan und David Leland. Die Hauptrollen spielen Bob Hoskins und Cathy Tyson.\nDer ehemalige Häftling George wird von seinem früheren Chef, dem Gangster Mortwell, als Fahrer eingestellt. Er bringt Simone, ein Callgirl, zu ihren Einsatzorten rund um London und fungiert auch als Simones Bodyguard. Dabei kommen sie sich zunehmend näher.\nGeorge erfüllt die Bitte von Simone, ihre frühere Bekannte Cathy zu suchen, die als Prostituierte arbeitet. Nachdem er sie im Rotlichtmilieu ausfindig gemacht und befreit hat, stellt sich heraus, dass Cathy die lesbische Geliebte von Simone ist, und sie zuerst einen Drogenentzug durchmachen muss. George bringt es übers Herz, Simone seine Liebe zu gestehen. Der Zuhälter Anderson unterbricht die beiden im ungünstigsten Moment, und es kommt zu einer Verfolgungsjagd. Anderson und Mortwell werden von Simone erschossen; George und Simone gehen getrennter Wege, und George kehrt zu seinem früheren Leben und vor allem zu seiner Tochter zurück.\nDie Kritiker sind der Meinung, dass der Film die menschliche Einsamkeit thematisiert. Die Bilder wurden als faszinierend und sorgfältig komponiert bezeichnet. Das Spiel von Bob Hoskins wurde unter anderem grandios genannt.\nBob Hoskins wurde 1987 für den Oscar als Bester Hauptdarsteller nominiert. Er gewann den Darstellerpreis der Filmfestspiele von Cannes 1986, den BAFTA Award, den Golden Globe Award, den London Critics Circle Film Award, den New York Film Critics Circle Award, den Boston Society of Film Critics Award, den Los Angeles Film Critics Association Award, den Kansas City Film Critics Circle Award, den National Society of Film Critics Awards und den Hauptpreis der Semana Internacional de Cine de Valladolid.\nDer Film erhielt drei Nominierungen für den Golden Globe Award: Als Bester Film – Drama, für Cathy Tyson als Beste Nebendarstellerin sowie für Neil Jordan und David Leland für das Beste Drehbuch.\nDer Film erhielt fünf Nominierungen für den BAFTA Award, darunter für Cathy Tyson, für Neil Jordan als Besten Regisseur, für Neil Jordan und David Leland für das Beste Drehbuch und als Bester Film.\nDer Song In Too Deep von dem Genesis Album Invisible Touch bekam den BMI Film & TV Award. Der Film wurde für den Independent Spirit Award nominiert.\nDas British Film Institute wählte Mona Lisa im Jahr 1999 auf Platz 67 der besten britischen Filme des 20. Jahrhunderts.\nDer Film wurde von HandMade Films produziert. Mona Lisa ist in der Criterion Collection enthalten (#107).\nAm 13. Juli 2008 stand der Film bei Rotten Tomatoes bei genau 100 Prozent mit 16 ausgewerteten Kritiken, 3454 Zuschauer stimmten in der IMDb mit durchschnittlich 7,3 von 10 Punkten.\nTag der Erstaufführung in der Bundesrepublik war der 11. Dezember 1986, in der DDR der 29. Juli 1988; im Juli 1987 wurde der Film auf Video veröffentlicht, im Fernsehen lief er erstmals am 10. Dezember 1988 in der ARD. \nAngel – Straße ohne Ende |\nDie Zeit der Wölfe |\nMona Lisa |\nHigh Spirits |\nWir sind keine Engel |\nMiracle – Ein geheimnisvoller Sommer |\nThe Crying Game |\nInterview mit einem Vampir |\nMichael Collins |\nButcher Boy – Der Schlächterbursche |\nJenseits der Träume |\nDas Ende einer Affäre |\nNot I |\nDer Dieb von Monte Carlo |\nBreakfast on Pluto |\nDie Fremde in dir |\nOndine – Das Mädchen aus dem Meer |\nByzantium |\nGreta\n"
}