{
    "date": "28-04-2021 14:19:37",
    "link": "https://de.wikipedia.org/wiki/Monos%5F%E2%80%93%5FZwischen%5FHimmel%5Fund%5FH%C3%B6lle",
    "title": "Monos – Zwischen Himmel und Hölle",
    "text": "\nMonos – Zwischen Himmel und Hölle (Originaltitel: Monos) ist ein Filmdrama von Alexis Dos Santos und Alejandro Landes, das am 27. Januar 2019 im Rahmen des Sundance Film Festivals seine Premiere feierte. Am 10. Februar 2019 wurde der Film bei den Internationalen Filmfestspielen Berlin in der Sektion Panorama erstmals in Deutschland gezeigt. Am 15. August 2019 kam er in die kolumbianischen und am 4. Juni 2020 in die deutschen Kinos. Der Film folgt einer Gruppe jugendlicher bewaffneten Rebellen, die eine Geisel bewachen.\nIn einer abgelegenen Bergregion bewachen acht jugendliche Kämpfer eine amerikanische Geisel, die von ihnen nur „Doctora“ genannt wird. Der Name ihrer Einheit lautet Monos, und die Kämpfer nennen sich Patagrande, Rambo, Leidi, Sueca, Pitufo, Perro, Bum Bum; ihr Anführer nennt sich Lobo. Ihre Anweisungen erhalten sie von ihrer übergeordneten Organisation per Funk oder durch den Besuch eines Boten. Dabei wird nicht ersichtlich ob die Monos und der Bote einer Guerilla- oder paramilitärischen Einheit angehören.\nBei seinem nächsten Besuch erteilt ihnen der Bote einen wichtigen Auftrag. Sie sollen auf die Milchkuh Shakira aufpassen, welche die Organisation als Leihgabe erhalten hat. Außerdem bittet Lobo um die Erlaubnis, eine Liebesbeziehung mit Leidi einzugehen, was ihm gewährt wird. Nach der darauf folgenden Feier schießt Perro längere Zeit in die Luft und erschießt dabei die Kuh. Lobo empfindet als Anführer versagt zu haben und begeht Suizid. Um Perro zu schützen, behauptet die Gruppe gegenüber der Organisation, Lobo habe Shakira getötet und sich deswegen umgebracht. Zum neuen Anführer wird Patagrande bestimmt.\nEines Tages wird ihr Stützpunkt vom Militär attackiert, worauf sich eine längere siegreiche Schlacht entwickelt. Da ihr bisheriger Standort dadurch bekannt wurde, bekommen sie den Befehl, ihn in den Regenwald zu verlegen. Als Doctora dort von Pitufo beaufsichtigt wird, gelingt ihr die Flucht. Leidi will die Organisation per Funk darüber unterrichten, doch Patagrande verhindert dies, indem er das Gerät zerstört. Darauf proklamiert er, dass Monos fortan unabhängig von der Organisation sei. Die Gruppe kann Doctora wieder einfangen und kettet sie an.\nDer Bote sucht den Standort der Gruppe auf und entdeckt, dass Patagrande und Leidi eine Beziehung eingegangen sind ohne um Erlaubnis zu fragen. Er zwingt die Gruppenmitglieder sich gegenseitig zu denunzieren, worauf Pitufo gesteht, dass Perro die Kuh getötet und Patagrande Monos für unabhängig erklärt hatte. Der Bote nimmt Patagrande mit sich, damit dieser vor dem obersten Kommando Rechenschaft ablegt. Auf dem Weg dahin erschießt Patagrande den Boten und kehrt zurück zu den Monos. Pitufo wird in Fesseln gelegt.\nDie Gruppe beginnt in der Region Überfälle auszuüben. Rambo kommt mit der Situation nicht zurecht und versucht Pitufo zu befreien, um mit ihm wegzugehen, doch wird dabei entdeckt und muss fliehen. Während die Gruppe sich auf die Suche nach Rambo begibt, bleibt Sueca mit Doctora zurück. Die Geisel kann ihre Bewacherin überrumpeln und töten. Pitufo bittet sie, ihn zu befreien und mitzunehmen, doch sie macht sich alleine davon.\nRambo hat Unterschlupf bei einer Familie gefunden, wird aber von den Monos aufgestöbert, welche die Eltern umbringen und das Haus stürmen. Dabei wird übers Fernsehen bekanntgegeben, dass die amerikanische Ingenieurin Sara Watson ihren Entführern entkommen konnte. Rambo springt in den Fluss, wird davongetragen und am Ende von einem Militärhelikopter aufgegriffen.\nDer bewaffnete Konflikt in Kolumbien ist eine sehr komplexe Akkumulation von Interessen, wobei als die Hauptakteure der Staat, die unterschiedlichen Guerillagruppen und das Paramilitär wahrgenommen werden. Der Beginn wird dabei im Jahre 1964 verortet, wobei andere Geschehnisse ebenso als Teil dieser wahrgenommen werden könnten; beispielsweise die Epoche des La Violencia (1948–1958) die mit der Ermordung des liberalen Präsidentschaftskandidaten Gaitán begonnen hat. Der Beginn wurde jedoch gewählt, da in 1964 die erste Guerillaeinheit gegründet wurde, nämlich die FARC-EP. Die Gründung war eine Reaktion auf die vom Staat organisierte Bombarbierung des Dorfes Marquetalia.\nIn den Augen der Öffentlichkeit haben sowohl Guerillagruppierungen als auch die Paramilitärs eine starke Konnotation mit bestimmten Begriffen oder Meinungen. Der Film Monos versucht dabei diese Kategorisierungen aufzubrechen in dem zu keinem Zeitpunkt erwähnt wird zu welcher dieser zwei rebellischen Gruppen die Monos gehören. Dabei wird das Leben und die Einbindung vieler Jugendlichen und Kindern aufgezeigt, die von beiden Seiten zunächst als Opfer wiederum später als Täter in den bewaffneten Konflikt reingezogen wurden. Dieser offene Ansatz, der im späteren auch öfters kritisiert wurde, sollte die Absurdität und Ambivalenz (Unklarheit) des bewaffneneten Konfliktes darstellen.\nRegie führten Alexis Dos Santos und Alejandro Landes, die auch das Drehbuch schrieben. Der kolumbianische Spielfilm ist eine lose Adaption von William Goldings Herr der Fliegen, verwendet aber auch Motive aus Aguirre, the Wrath of God. Monos findet in den dichten Dschungeln und nebligen Bergspitzen Nordkolumbiens statt. Durch die Beseitigung des soziopolitischen Kontextes bietet Monos einen Einblick in das Machtpotential an den Rändern der Gesellschaft und zeigt die Ambivalenz des bewaffneten Konfliktes. Wobei ein Augenmerk dabei auf die Parallelen der militärischen Anordnung beider Gruppen (Paramilitärs / Guerilla) welche häufig durch eine anarchische Komponente charakterisiert wird. Der Film ist eine Mischung aus Kriegsfilm und Überlebensthriller und weist auch queere Bezüge auf. Peter Bradshaw vom Guardian bemerkt zu dem Filmtitel Monos, was die Bezeichnung der Gruppe ist, diese sei anscheinend nach dem Mono Grande benannt, dem mythischen Riesenaffen, der seit Jahrhunderten angeblich irgendwo in Südamerika existiert. Monos kann auch einfach mit „Affen“ übersetzt werden.\nLandes wurde in Brasilien geboren, wuchs jedoch in Ecuador und Kolumbien auf und lebt in New York. Seine Eltern hatten Medellín in den 1980er Jahren verlassen, um der Gewalt zu entkommen. Der Regisseur erklärt: \"Kolumbien ist seit so vielen Jahrzehnten von Kriegen heimgesucht worden. Ich habe gesehen, dass Gewalt von links kommt, und ich habe gesehen, dass Gewalt von rechts kommt. Der Lieblingsort meines Großvaters auf der Welt, seine Farm, für die er sein ganzes Leben lang gearbeitet hat, wurde zum Hauptquartier der grausamsten rechtsparamilitärischen Gruppe, der AUC.\" Landes recherchierte für den Film und besuchte kolumbianische Wiedereingliederungslager, um erwachsene Rebellen zu treffen, die ihre Waffen niedergelegt hatten und in die Zivilgesellschaft eintreten wollten. So liefert der Film eine Momentaufnahme des bewaffneten Konfliktes, der seit Jahrzehnten in entlegenen Teilen des Landes tobt. \"Heutzutage wendet sich die Welt Schattenkriegen zu, mit Kriegen, die im Hintergrund geführt werden\", sagte Landes. \"Ob Kolumbien oder Syrien und Afghanistan, dies sind Kriege ohne klaren Anfang oder Ende, die im Verborgenen ausgetragen werden, alles im Schatten.\"[10]\nEs handelt sich bei dem Film um eine deutsche Koproduktion.[11][12] Von der Film- und Medienstiftung NRW wurde eine Förderung in Höhe von 55.000 Euro gewährt.\nLandes besetzte die Rollen der Kindersoldaten mit Laiendarstellern. Sofia Buenaventura spielt Rambo, eine Rolle, die als männlich gedacht war und die Landes als „post-gender“ beschreibt. In weiteren Rollen sind Julián Giraldo als der Lobo, Karen Quintero als die Leidi, Laura Castrillón als der Sueca, Deiby Rueda als Pitufo, Paul Cubides als Perro und Sneider Castro als Boom Boom zu sehen. Zu den beiden professionellen Schauspielern in dem Film gehören Moises Arias, der die Rolle von Patagrande übernahm und Julianne Nicholson, die Sara Watson spielt, die US-amerikanische Geisel der Kindersoldaten, die als „Doctora“ bezeichnet wird.[13]\nDie Dreharbeiten fanden in Kolumbien statt, im Nationalpark Páramo de Chingaza[14][10][15] und vier Wochen lang im Dschungel rund um den Fluss Samaná und dessen Canyon im Departamento de Antioquia, fünf Stunden südöstlich von Medellín. Es war Landes Idee, im Film dem Fluss zu folgen, um dem Zuschauer das Gefühl zu geben, nicht vom Ufer aus zuschauen, sondern sich innerhalb des Flusses und des Konflikts wiederzufinden. Die kolumbianische Kajak-Nationalmannschaft half beim Filmen der Stromschnellen. Teils entstanden Aufnahmen auf Berggipfeln in 4.300 Metern Höhe. Eine Familie von Goldminenarbeitern errichtete die Militärzelte.[10][16]\nDie Filmmusik komponierte die britische Musikerin und Komponistin Mica Levi, die zuvor lediglich an zwei Spielfilmen in dieser Funktion beteiligt war, Jonathan Glazers Under the Skin und Pablo Larrains Jackie. Beide Arbeiten waren von Kritikern gelobt worden.[17] Das Soundtrack-Album, das 15 Musikstücke umfasst, wurde am 30. August 2019 von Lakeshore Records als Download und am 13. September 2019 auf Vinyl veröffentlicht.[18][19] Insgesamt sind nur 22 Minuten des 102-minütigen Films mit Musik unterlegt.[17] „I feel you don’t need a lot of score over that sound of the jungle, because there’s so much going on“, so Levi.\nLevi, die eigentlich bei ihrer Arbeit überwiegend Saiteninstrumente verwendet, hatte Landes mit Synthesizer-Sounds, aber auch mit Klängen überzeugen können, die sie mit dem Ort verbundenen Gegenständen erzeugte: „Als wäre jemand eines Tages zu diesem abgelegenen Berg gefahren und hätte alle Elemente gefunden, die den Film ausmachen, alle Objekte“, so Levi.  Die so entstandenen, elementaren Klänge, wie das Blasen in eine Flasche, beschreibt Landes als ähnlich wie in einem Spaghetti-Western, die Synthesizer-Klänge hingegen wirkten wie Geräusche, die aus einem Berliner Nachtclub kommen könnten. \"Wie ich lässt sich Lena gerne von dem inspirieren, was da ist und was natürlich ist\", sagte Landes, und da habe sie auf eine Weise stilisiert, die jenseitig erscheint.[17]\nÜber die Entstehung des Stückes Honguitos, in Anlehnung an den spanischen hongo mágico, sagte Mica Levi, sie glaube, dass Zauberpilze und Psychedelika oft recht klare Visionen erzeugen und weniger einen Sehverlust zur Folge haben. Die in ihrer Musik verwendeten Flöten hätten ebenso einen ziemlich hellen und klaren Klang und seien nicht so dissonant, wie in der anderen, ziemlich chaotischen Musik. „Ich hatte das Gefühl, dass dies die Erfahrung mit Pilzen genauer beschreibt“, so Levi.\nAuch die kubanische Sounddesignerin Lena Esquenazi orientierte sich bei ihrer Arbeit wie Levi an dem Handlungsort.[17]\nMonos feierte am 27. Januar 2019 im Rahmen des Sundance Film Festivals seine Premiere. Am 10. Februar 2019 wurde der Film bei den Internationalen Filmfestspielen Berlin in der Sektion Panorama erstmals in Deutschland gezeigt. Am 15. August 2019 kam Monos in die kolumbianischen Kinos.[10] Im Juli 2019 wird der Film beim Neuchâtel International Fantastic Film Festival gezeigt.[20] Im August 2019 erfolgte eine Vorstellung beim Melbourne International Film Festival.[21] Ein Start in ausgewählten US-Kinos erfolgte am 13. September 2019. Ebenfalls im September 2019 erfolgte eine Vorstellung beim Festival Internacional de Cine de San Sebastián. Ende September, Anfang Oktober 2019 wurde er beim Zurich Film Festival gezeigt[22], hiernach beim London Film Festival im offiziellen Wettbewerb[23] und beim Film Festival Cologne.[24] Ein Kinostart in Deutschland war am 2. April 2020 geplant[25], wurde jedoch wegen der Coronavirus-Pandemie auf 4. Juni 2020 verschoben.[26][27]\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht. In Deutschland wurde der Film von der FSK ab 16 Jahren freigegeben. In der Freigabebegründung heißt es, der Film habe eine zunehmend angespannte Atmosphäre und enthalte einige emotional intensive Konfliktsituationen. Vereinzelte Gewalt- und Tötungsszenen würden nicht reißerisch ausgespielt, in keiner Weise verherrlicht, seien schlüssig in die Dramaturgie eingebettet und unterstreichen die sozialkritischen Aussage des Films.[28] Im Programm der Berlinale wird der Film als beklemmende Mischung aus Kriegsfilm und Überlebens-Thriller beschrieben.\nDer Film stieß bislang auf die Zustimmung von 93 Prozent aller Kritiker bei Rotten Tomatoes und erreichte hierbei eine durchschnittliche Bewertung von 8,1 der möglichen 10 Punkte.[29] Zudem ging der Film aus den 21. Annual Golden Tomato Awards in der Kategorie Best Thrillers 2019 als Drittplatzierter hervor.[30]\nKarsten Munt von der Neuen Zürcher Zeitung schreibt, Monos zeige die in der Gemeinschaft erwachende Fleischeslust nicht in kriegerischen Handlungen, sondern in den jugendlichen Ritualen: „Beziehungen und sexuelle Kontakte, die früher beim Appell angemeldet und erst nach Zustimmung des Vorgesetzten «vollzogen» wurden, werden nun mit der aufkeimenden Geschlechtsreife frei ausgelebt: Ein verspielter Kuss, eine erste Annäherung an das fremde oder das eigene Geschlecht und die ständigen Rangeleien unter den Guerilleros wecken eine Lust, die direkt an die barbarische Gewalt gekoppelt ist, die die neue Konstellation der Einheit dominiert und gleichzeitig aufzureiben droht.“ Die Form der Brutalität, die Regisseur Alejandro Landes so langsam wie unaufhaltsam heraufziehen lässt, wachse nicht primär auf dem Nährboden des Krieges, sondern erwache in den Jugendlichen selbst, wenn die pubertären Spielereien im archaischen Partisanenleben eine unerbittliche Eigendynamik bekommen. Wie Golding in Lord of the Flies untersuche auch Landes die zerstörerische Kraft der Mechanismen, mit denen unter den Bedingungen der Verwilderung der Junge zum Mann und das Mädchen zur Frau wird. Weiter bemerkt Munt, die unberührte Natur erscheine dabei nicht als Idyll, das die zunehmende Verrohung kontrastiert, sondern lauere wie eine sich ständig wandelnde Bedrohung im Hintergrund: „als gewaltiger Bergrücken, vor dem die Kinder zu winzigen Silhouetten werden“. Die Heranwachsenden lernten, nach ihren eigenen Regeln zu überleben, und ihre barbarische Effizienz sei keine Abkehr von der Adoleszenz, sondern ihre logische Folge: „Nicht die Dichotomie von jugendlichem und kriegerischem Verhalten ist in «Monos» das, was die grausame Härte ausmacht, sondern ihre enge Verwandtschaft. [...]  Den Regeln der Zivilisation entwachsen und in der tödlichen Konsequenz des eigenen Moralsystems angekommen, kennen die Jugendlichen nur noch eine Wahrheit: Das Fleisch der Kuh schmeckt besser als ihre Milch.“[31]\nChristian Pogatetz vom Online-Kinomagazin Uncut beschreibt Monos als eine bildgewaltige Mischung aus Kriegsthriller und Milieustudie, die Emotion und Authentizität über konkrete Erklärungen stellt. So würden die eigentlichen Motivationen, die die Jugendlichen zu ihren Handlungen treiben, nie genau ausgeführt, was jedoch keineswegs eine Schwäche des Films sei, sondern vielmehr eine bewusste Entscheidung, die getroffen wurde, um den Zuschauer regelrecht in die albtraumhafte Subgesellschaft hineinzuwerfen: „Mit einer rauen Gewaltdarstellung, bei der es einem die Magengrube umdrehen kann, satten Farben und einer wahnsinnig präzisen Geräuschkulisse schöpft Landes eine Art Realismus, die das von Absurditäten durchzogene Geschehen im Film plausibel wirken lässt.“ Hinzu komme eine Darstellerriege, deren physisch und psychisch forderndes Spiel einen glauben lässt, dass diese tatsächlich einem solchen Milieu angehören, so Pogatetz weiter. Er resümiert: „Landes hat einen immersiven Kino-Fiebertraum mit atemberaubender Bildsprache und einer psychischen wie auch physischen Härte geschaffen, die einem wohl nicht mehr leicht aus dem Kopf gehen wird.“[32]\nRory O'Connor von Cinevue meint, Monos sei auch ein politischer Film, obwohl er sich mehr für die Vielfalt seiner Darsteller und Figuren interessiere, als eine Gesellschaftskritik zu versuchen.[33]\nIn den ersten Wochen nach dem Kinostart in Kolumbien am 15. August 2019 konnte der in 23 Städten gezeigte Film mehr als 600.000 US-Dollar einspielen, was beachtliche Zahlen für Kolumbien seien, wo die Kinos häufig von Hollywood-Produktionen dominiert werden, so Eric Kohn von IndieWire. Monos habe in Kolumbien einen Nerv getroffen, wo die Regierung vor drei Jahren einen Friedensvertrag mit der zentralen Rebellengruppe unterzeichnet hat, so Kohn. Es sei dort zu Diskussionen über den Friedensvertrag des Landes mit der FARC gekommen, der Film habe dabei aber auch negative Kritik erfahren. So bezeichnete die ehemalige niederländische Guerillakämpferin Tanja Nijmeijer, die seit 2002 Mitglied der FARC ist, den Film als „traurigen Versuch, Klischees über den Aufstand in Kolumbien zu festigen“. In einer Rezension der Zeitschrift Semana heißt es: „Indem der Film sich weigert, den ideologischen Zusammenprall der Kriegsparteien, den Zusammenprall der Visionen von Gegenwart, Vergangenheit und Zukunft in einer Konfrontation zu berücksichtigen, präsentiert er eine schrecklich unvollständige Version dieser imaginierten Krieger.“ Zu den Befürwortern des Films in Kolumbien gehört die größte Zeitung des Landes, El Tiempo, die einen Leitartikel veröffentlichte, der den Film als einen Beitrag zur Bewältigung des Krieges sieht. Der kolumbianische Schriftsteller Héctor Abad Faciolince schrieb in El Espectador: „Ohne einen Ort, eine bewaffnete Gruppe oder gar ein Land zu definieren, zeigt uns Monos die Anomie, die durch den Kolumbienkonflikt verursacht wurde. [...] Das Fehlen von Normen und jeglicher Ethik hat uns zu einem 'Naturzustand' im Sinne von Hobbes zurückgebracht.“[10]\nMonos wurde von Kolumbien als Beitrag für die Oscarverleihung 2020 in der Kategorie Bester Internationaler Film eingereicht, gelangte aber nicht in die engere Auswahl. Im Folgenden weitere Nominierungen.\nAmerican Society of Cinematographers Awards 2020\nBritish Independent Film Awards 2019\nCinefest Miskolc 2019\nFestival Internacional de Cine de San Sebastián 2019\nLondon Critics’ Circle Film Awards 2020\n London Film Festival 2019\nMontclair Film Festival 2019\nNeuchâtel International Fantastic Film Festival 2019\nOnline Film Critics Society Awards 2020\nPalm Springs International Film Festival 2020\nSundance Film Festival 2019\nSydney Film Festival 2019\n"
}