{
    "date": "28-04-2021 14:19:39",
    "link": "https://de.wikipedia.org/wiki/Monuments%5FMen%5F%E2%80%93%5FUngew%C3%B6hnliche%5FHelden",
    "title": "Monuments Men – Ungewöhnliche Helden",
    "text": "Monuments Men – Ungewöhnliche Helden (Originaltitel The Monuments Men) ist ein deutsch-amerikanischer Spielfilm, der am 4. Februar 2014 seine Premiere hatte. Regie führte George Clooney, der auch die Hauptrolle übernahm. Basierend auf dem Buch The Monuments Men: Allied Heroes, Nazi Thieves and the Greatest Treasure Hunt in History von Robert M. Edsel, erzählt der Film die Geschichte der Monuments, Fine Arts, and Archives Section (MFAA), einer Abteilung zum Schutz von Kunstgütern während des Zweiten Weltkriegs.\nDer US-amerikanische Kunstprofessor Frank Stokes kann den US-Präsidenten Franklin Roosevelt überzeugen, während der Endphase des Zweiten Weltkriegs eine siebenköpfige Truppe von Kunstschutzsoldaten – die sogenannten Monuments Men – nach Europa zu schicken. Stokes ist entsetzt über die Zerstörung des Klosters Monte Cassino. Die von ihm zusammengestellte Gruppe besteht aus Museumsdirektoren, Kuratoren und Kunsthistorikern, sie soll den Verbleib der von den Nationalsozialisten geraubten Kunstwerke und Schätze historischen Wertes aufklären, diese direkt hinter der vorrückenden kämpfenden Truppe sicherstellen und ihre Rückführung vorbereiten. Zu der Gruppe stoßen ein deutschstämmiger Soldat, der als Jude aus dem Dritten Reich fliehen musste, sowie je ein britischer und französischer Offizier.\nStokes erklärt zunächst, dass kein Kunstwerk den Verlust eines Menschenlebens rechtfertige. Die Gruppe erhält eine kurze militärische Grundausbildung und gelangt dann über einen der Invasionsstrände in der Normandie nach Frankreich.\nDort werden die Monuments Men in kleine Gruppen aufgeteilt und mit verschiedenen Aufgaben betraut.\nJames Granger reist ins eben erst befreite Paris, um den Verbleib gestohlener Kunstwerke jüdischer Eigner zu ermitteln und diese, wenn möglich, zurückzugeben. Er bittet Claire Simone um Hilfe, die zuvor zwangsweise für den deutschen Offizier Viktor Stahl gearbeitet hat. Sie hatte ihren Bruder, der bei der Résistance war, über die Beutekunst informiert; dieser war bei dem Versuch, die Kunstwerke den Nazis wieder wegzunehmen, erschossen worden. Viktor Stahl hatte vor dem Abzug der Wehrmacht aus Paris zahlreiche Kunstwerke nach Deutschland gebracht. Claire verweigert zunächst die Zusammenarbeit mit Granger, da sie fürchtet, die Amerikaner würden nun ihrerseits die Kunstschätze in ihren Besitz bringen.\nDer Brite Donald Jeffries soll als Verbindungsoffizier zur kämpfenden Truppe dafür sorgen, dass diese nicht aus Versehen wichtige Kunstschätze in Belgien zerstört. Da der kommandierende Offizier sich weigert, Maßnahmen zum Schutz der Brügger Madonna zu ergreifen, fährt Jeffries einen Tag vor der kampflosen Befreiung Brügges eigenmächtig nachts alleine mit einem Fahrrad in die Stadt, um die Madonna zu schützen. Er wird von einem deutschen Kommando unter Führung von Oberst Wegner entdeckt und erschossen. Die Deutschen schaffen die Madonna fort.\nMittlerweile hat die US-Army Siegen erobert, wohin laut einer belauschten Unterhaltung deutscher Soldaten viele Kunstschätze gebracht worden sein sollen. Vor Ort findet Stokes allerdings nur zerbombte Ruinen vor und keine Spur der Raubkunst. Jean-Claude Clermont und Walter Garfield geraten zwischen die Fronten, und Clermont wird von abziehenden deutschen Truppen beschossen und erliegt seinen Verletzungen.\nBereits zuvor wollten belgische Priester den Genter Altar von Jan van Eyck vor den Nazis schützen. Nachts zerlegten sie ihn und luden die einzelnen Tafeln auf einen Lkw. Die Ladung wird von den Nazis entdeckt und der Altar ebenfalls von ihnen abtransportiert.\nDurch die eher zufällige Festnahme von Viktor Stahl gelangen Stokes und seine Männer in den Besitz einer Karte mit Standorten, zu denen die Nazis die geraubten Kunstgegenstände gebracht haben könnten. Allerdings können sie an den betreffenden Orten keine Kunstwerke finden, bis sie bemerken, dass den Ortsangaben auf der Karte chemische Elemente, wie Kalium oder Kupfer, zugeordnet sind. Sie schließen daraus, dass die Kunstwerke in Bergwerken nahe den genannten Orte zu suchen seien. Nachdem sie einen zugemauerten Stollen in Siegen geöffnet haben, können sie eine große Menge an Kunstwerken sicherstellen. In einer Kalimine nahe Merkers entdecken sie tonnenweise Nazigold: Goldbarren – die Devisenreserve der Reichsbank – sowie massenweise Kunstschätze. Es wird gezeigt, wie die US-Generäle Omar N. Bradley, George S. Patton und Dwight D. Eisenhower im April 1945 in die Grube einfahren, um die Funde zu begutachten – in Anlehnung an die historischen Ereignisse, darunter den Fund der Büste der Nofretete und anderer Kunstschätze der Berliner Gemäldegalerie. Doch finden sie von Werken moderner Künstler wie Paul Klee und Pablo Picasso nur noch verbrannte Überreste, sie sind aufgrund des Nerobefehls zerstört worden.\nClaire Simone liest von der Festnahme von Viktor Stahl und fasst nun Vertrauen zu James Granger. Sie lädt ihn zu einer privaten Feier ein und erweist ihm einen wichtigen Dienst: Sie hat heimlich über die Raubkunst Buch geführt und übergibt ihm ihre Notizen. Sie vermutet, dass viele der Kunstschätze in Schloss Neuschwanstein aufbewahrt werden.\nNach Ende des Krieges in Europa am 8. Mai 1945 beginnt ein Wettlauf gegen die Sowjetarmee. Stokes hat inzwischen erfahren, dass die Sowjets, die 20 Millionen Kriegstote zu beklagen haben, Kunstschätze aus den von ihnen besetzten Gebieten als Reparationen in die Sowjetunion haben bringen lassen. Das Bergwerk in Altaussee (Österreich), in dem die Monuments Men u. a. den Genter Altar vermuten, könnte jedoch an die vertraglich vorgesehene Sowjetische Besatzungszone fallen. Kurz vor Eintreffen der sowjetischen Soldaten gelingt es dem MFAA-Team, die Tafeln des Altars und die Brügger Madonna, für deren Schutz Jeffries sein Leben gelassen hat, zu sichern.\nIn die USA zurückgekehrt, erstattet Stokes dem neuen Präsidenten Truman Bericht über die Mission. Vom Präsidenten befragt, ob er angesichts der beiden Gefallenen der Meinung sei, die Rettung der Kunstschätze rechtfertige den Verlust von Menschenleben, antwortet Stokes nun mit ja. In der Schlussszene sieht man Frank Stokes als alten Mann, wie er 1977 mit seinem Enkel die Brügger Madonna besichtigt.\nUrsprünglich sollte der Film am 18. Dezember 2013 veröffentlicht werden. Am 8. August 2013 wurde ein Trailer veröffentlicht, am 22. Oktober 2013 der Filmstart wieder auf einen unbestimmten Zeitpunkt im Februar 2014 verschoben. Am 24. Oktober 2013 wurde bekannt, dass der Film am 7. Februar 2014 auf den 64. Internationalen Filmfestspielen Berlin („Berlinale“) seine Internationale Premiere feiern werde.\nMonuments Men – Ungewöhnliche Helden feierte seine Weltpremiere am 4. Februar 2014 in New York City, am 8. Februar lief der Film außerhalb des Wettbewerbs der Berlinale zum ersten Mal in Europa. Der Verleiher Fox Deutschland brachte den Film zum bundesweiten Kinostart am 20. Februar 2014 heraus.\nMonuments Men ist eine deutsch-amerikanische Koproduktion. Die Dreharbeiten fanden nahezu komplett in Deutschland statt. Das in der brandenburgischen Landeshauptstadt Potsdam ansässige Studio Babelsberg (Studio Babelsberg AG) ist sowohl Koproduzent als auch ausführende Produktionsfirma (Studio Babelsberg Motion Pictures). Weiterhin wurde der Film hauptsächlich in den Studiohallen und Außenkulissen der Babelsberger Filmstudios sowie im Harz gedreht.\nErste Treffen vor Ort und Vorbereitungen, wie Motivsuche und Ähnliches, fanden im Frühjahr/Sommer 2012 in Potsdam statt; die Dreharbeiten dauerten von Anfang März bis Ende Juni 2013. Im Mai 2013 wählte das Produktionsteam den Harzort Ilsenburg für vier Wochen als Basis für die Dreharbeiten in der dortigen Umgebung.[10]\nDie 40 Drehorte befanden sich neben dem Studiogelände in den deutschen Bundesländern Berlin (unter anderem Neue Wache, Palais am Festungsgraben, Zeughaus), Brandenburg (Potsdam, Umgebung und Museumspark Rüdersdorf), Niedersachsen (Hellertalbrücke Altenau, Ottiliae-Schacht Clausthal-Zellerfeld, Lautenthal, Bad Grund (Harz), Rammelsberg und Steinbergalm Goslar)[11] und Sachsen-Anhalt (Komplexlager 12 Halberstadt, Merseburg, Osterwieck).\nWinterliche Waldaufnahmen eines US-Camps entstanden beispielsweise in den Waldgebieten an der Moorlake in Wannsee,[12] das alte Kasernengelände Krampnitz in Potsdam fungierte als Kriegsschauplatz[13] und der Halberstädter Dom diente als Originalmotiv; das im Film vorkommende Schloss Neuschwanstein wurde jedoch im Potsdamer Studio Babelsberg nachgebaut.\nDie in Merkers geplanten Dreharbeiten wurden nicht umgesetzt.[14]\nEs wurden über 10.200 Komparsenauftritte verzeichnet.[15]\nDer Film wurde vom Deutschen Filmförderfonds (DFFF), vom Medienboard Berlin-Brandenburg und von der Mitteldeutschen Medienförderung gefördert.\nMonuments Men erhielt eher negative Kritiken. Von 215 ausgewerteten Kritikern bei Rotten Tomatoes erhielt der Film lediglich zu 32 % positive Bewertungen.[16]\nBei einem Produktionsbudget von ca. 70 Millionen US-Dollar spielte er weltweit knapp unter 155 Millionen US-Dollar ein.[17]\nDie Deutsche Film- und Medienbewertung (FBW) verlieh dem Film das Prädikat „besonders wertvoll“[18]\n\nRudolf Worschech von epd Film vergab 3 von 5 Sternen und urteilte: „MONUMENTS MEN ist ein Unikum. Ein Film, der genauso in den fünfziger und sechziger Jahren hätte gedreht werden können, der wirkt, als hätte es die desillusionierenden Kriegsfilme der letzten Zeit gar nicht gegeben. Man kann den Film auch als eine Hommage an die unbedarften Kriegsfilme jener Jahre wie THE GREAT ESCAPE oder DIE BRÜCKE AM RIVER KWAI verstehen, vor denen sich Clooney bis in die Musik mit ihren Trommelwirbeln hinein verbeugt, und natürlich schwingt im Erinnern an die Ideale von einst auch eine Kritik an der Gegenwart mit.“\nIm November 2013 erhielt der Film durch die Berichterstattung und die öffentliche Diskussion um den Schwabinger Kunstfund eine unerwartete Aktualität.[20] Die Monuments Men hatten 1945 125 Werke aus Hildebrand Gurlitts Kunstsammlung sichergestellt und 1950 zurückgegeben. Sie waren ein Teil der Kollektion, die 2012 bei seinem Sohn Cornelius durch die Staatsanwaltschaft Augsburg beschlagnahmt wurde.[21]\nWährend der Präsentation des Films auf der Berlinale äußerte sich George Clooney zugunsten einer Rückgabe jener Fragmente der Akropolis, die sich als „Elgin Marbles“ in London befinden. Als er diese Meinung wiederholte, wurde er von Londons Bürgermeister Boris Johnson bezichtigt, eine „Agenda der Beutekunst wie einst Hitler“ zu verfolgen.[22]\nIm Hinblick auf die Raubgrabungen und die Antikenhehlerei, die derzeit im Zusammenhang mit dem Bürgerkrieg in Syrien unzählige archäologische Fundstellen vernichtet, setzt beispielsweise die UNESCO darauf, dass der Film dem Thema Kulturgüterschutz weiteres öffentliches Interesse und mediale Aufmerksamkeit bringt.[23]\nInternational werden die Mitarbeiter von Blue Shield International wegen der teilweise sehr gefährlichen Einsätze zum Schutz von Kulturgütern gegen Plünderung, Beschlagnahme und Zerstörung bei Krieg und Unruhen wie im Irak, in Syrien, in Mali oder in Afghanistan, aber auch durch Erdbeben wie in Haiti oder Nepal oft als die neuen „Monuments Men“ bezeichnet.[24][25][26][27]\nDer Komponist der Filmmusik Alexandre Desplat hat einen Gastauftritt als Kutscher Emile, der Granger (Matt Damon) fragt, wo dieser Französisch gelernt habe.[28]\nEinige der vom Studio Babelsberg hergestellten und zu den Dreharbeiten verwendeten Kulissen und Requisitenteile des Films sind erhalten geblieben und seitdem Attraktionsbestandteil des benachbarten Filmparks Babelsberg.[29]\nAnders als im Film dargestellt, handelt es sich beim Hainer Stollen der Grube Alte Silberkaute, in dem im damaligen Siegener Stadtteil Hain die Kunstschätze eingelagert wurden, keineswegs um eine Kupfermine. Sie gehört zu den zahlreichen Siegener Eisenerzgruben.\nGeständnisse – Confessions of a Dangerous Mind |\nGood Night, and Good Luck |\nEin verlockendes Spiel |\nThe Ides of March – Tage des Verrats |\nMonuments Men – Ungewöhnliche Helden |\nSuburbicon |\nThe Midnight Sky\n"
}