{
    "date": "28-04-2021 14:19:39",
    "link": "https://de.wikipedia.org/wiki/Moontrap",
    "title": "Moontrap",
    "text": "\nMoontrap ist ein US-amerikanischer Science-Fiction-Film des Regisseurs Robert Dyke aus dem Jahre 1989. Der Film wurde in den USA zur Video- und späteren Fernsehveröffentlichung produziert. In Deutschland wurden Kopien in die Kinos geschickt. Der Film hatte trotz der ursprünglichen Altersfreigabe ab 16 Jahren einen überraschend großen Erfolg.\n1969 ist der erste Mann auf dem Mond – eine Sensation. Doch niemand ahnt, dass nicht nur Millionen Zuschauer auf der Erde die Mondlandung verfolgen, sondern auch auf dem Mond selbst jemand aufmerksam wird.\nIn den 1990er Jahren sind die Flüge des Space Shuttle nur noch reine Routine. Der Astronaut Jason Grant stellt enttäuscht fest, dass der Weltraum kein Abenteuer mehr ist. Doch als er und sein Pilot Ray Tanner einen Satelliten reparieren wollen, kreuzt plötzlich ein riesiges Objekt die Flugbahn ihrer Raumfähre: ein stark beschädigtes Raumschiff offenbar außerirdischer Herkunft. Hinter einem Riss in der Außenhülle findet sich ein Behälter in Form eines großen Footballs und die mumifizierte Leiche eines Menschen.\nAuf der Erde werden Behälter und Leiche untersucht. Beide sind 14.000 Jahre alt und mit dem Raumschiff vom Mond aus gestartet. Die Astronauten versuchen, den Regierungsbeamten Haskell davon zu überzeugen, dass eine neue Mond-Expedition gestartet werden soll. Während er, Grant, Tanner und deren Vorgesetzter zusammen mit dem Wissenschaftler Barnes in einem Aufenthaltsraum diskutieren, kommt plötzlich Leben in den fremden Behälter: Er fährt metallische, tentakelartige Sonden aus, fusioniert mit diversem Laborinventar, um sich einen Körper zu bauen, und zerstört anschließend das Labor. Kurz darauf läuft der riesige Roboter in der NASA-Basis Amok. Er kann unter Einsatz des Sicherheitspersonals und Grant in letzter Sekunde gestoppt werden.\nIn Regierungskreisen ist man jetzt überzeugt, dass eine neue Mond-Expedition durchgeführt werden muss, um sicherzustellen, dass die Erde nicht von diesen Fremden bedroht wird und diese hoch entwickelte Technologie nicht den Sowjets in die Hände fällt, die in zwei Jahren selbst eine Expedition zum Mond schicken wollen. Grant, Tanner sowie Major George Beck, der im Mondorbit verweilen soll, werden in einer Saturn-Rakete losgeschickt. Während Grant und Tanner mit dem Mondauto losfahren, um die Gegend zu erkunden, wird ihre Mondlandefähre von einem Roboter untersucht, der sich unter dem Mondboden fortbewegt.\nAls die Astronauten einen Kraterrand erreichen, sehen sie eine in den Krater eingebaute außerirdische Basis, die ein Lichtsignal aussendet. Beim Näherkommen finden sie menschliche Leichen und Roboterteile, offenbar ist hier niemand mehr am Leben. Sie bewaffnen sich trotzdem mit Maschinenpistolen und betreten die Basis. Dort finden sie einen Raum, in dem sie weitere menschliche, skelettierte Leichen und eine Art Glas-Sarkophag finden, in dem eine Frau liegt. Die Frau erwacht und stellt sich als Mera vor. Mera erkennt in den Toten alte Gefährten wieder und trauert. Anschließend nimmt sie sein Armband an sich und legt es sich an. In dem Moment werden sie von Beck aus dem Orbit angefunkt: die Landefähre bewegt sich, sie sollen zurück. Grant und Tanner überlegen noch, was sie mit Mera machen sollen, doch da öffnet diese ein Fach, aus dem sie einen Raumanzug holt, der sogar noch funktioniert.\nAls sie am Landeort sind, ist die Landefähre weg. Mera deutet auf die Spuren im Mondstaub und sagt „Kaalium!“, den Namen ihrer Gegner. Sie folgen den Spuren mit dem Mondauto, bis die Batterien versagen, kurz darauf allerdings finden sie das riesige Raumschiff, das gerade dabei ist, sich startklar zu machen. Während Grant und Tanner noch diskutieren, was sie tun sollen, werden sie von den Robotern angegriffen, wobei Tanner getötet wird. Gleichzeitig wird der Orbiter mit unbekannten Strahlen angegriffen und so zum Absturz gebracht. Frustriert über den Verlust seiner beiden Freunde und Kollegen stapft Grant mit Mera zurück zum Mondauto, nimmt ein selbstaufblasendes Iglu aus dem Kofferraum, baut es auf und klettert hinein. Als Mera ihm folgt, überlegt er laut, ob er wirklich der Richtige für diese Mission war, oder ob man doch jemand Jüngeren hätte schicken sollen. Grant war deswegen so scharf auf diese Mission gewesen, da er bereits in den 1970er Jahren für ein Mondprojekt vorgesehen war, das aber nicht realisiert wurde, weil die NASA die ganze Reihe einstellte. Als Grant um seine Kollegen trauert und die ganze Situation ausweglos erscheint, tröstet Mera ihn. Anschließend küssen sie sich und schlafen miteinander. Zur gleichen Zeit wird der tote Körper von Ray Tanner von den Robotern weggeschleppt.\nBald darauf werden Grant und Mera von riesigen Robotern überfallen und in das Raumschiff verschleppt. Dieses ist nun unterwegs zur Erde. Grant erwacht angekettet neben Mera in einem riesigen Raum mit Fächern voller menschlicher Körperteile in der Wand. Die Menschen sind für die Roboter Ersatzteile. Als ein Roboter mit einer Kreissäge kommt und Mera bedroht, gelingt es Grant, sich aus seinen Fesseln zu befreien und den Roboter schrottreif zu schlagen. Er und Mera ziehen sich ihre Raumanzüge wieder an, fliehen und finden die gestohlene Landefähre, die in das Schiff integriert wurde. Grant öffnet eine Klappe an der Fähre, darin befindet sich ein Selbstzerstörungsmechanismus mit Zeitzünder, den er aktiviert; mit Mera wartet er auf das Ende des Countdowns.\nZur gleichen Zeit nähert sich ein Space Shuttle dem außerirdischen Raumschiff, das angreift. Währenddessen warten Grant und Mera noch immer auf die Explosion des Selbstzerstörungsmechanismus. Dabei werden sie von einem Kaalium angegriffen. Als Grant auf ihn schießt, befördert der Rückstoß ihn und Mera durch eine Öffnung aus dem Bauch des Schiffes heraus. Nun können sie die Gefahrenzone sicher verlassen und zum Space Shuttle driften. Kurz darauf explodiert der Selbstzerstörungsmechanismus und zerreißt das außerirdische Raumschiff. Zurück auf der Erde hat Mera Grants Sprache gelernt und erzählt, wie sie als letzte Wächterin erwählt wurde, obwohl sie lieber mit den anderen gestorben wäre. Aber jetzt sei alles vorbei und die Gefahr gebannt. Doch einer der Behälter liegt auf der Erde auf einem Schrottplatz und beginnt sofort, sich einen Roboterkörper zu bauen.\nBei der Produktion von Magic Films führte Robert Dyke Regie, das Drehbuch schrieb Tex Ragsdale. Die Musik komponierte Joseph LoDuca.\nIm Gegensatz zu vielen anderen Science-Fiction-Produktionen wurde hier auf die Gesetze der Physik geachtet: Überall dort, wo keine Atmosphäre ist, sind auch keine Geräusche. Als Grant auf dem Mond auf einen Roboter schießt, hört man nichts, genauso wenig als der Orbiter auf die Mondoberfläche stürzt. Nur beim Flug der Raumschiffe ist ab und zu eine Art leises Dröhnen zu hören.\nDie Schauspielerin Judy Levitt, die die Kommandantin des Shuttles spielt, das versucht, das Kaalium-Schiff mit Waffengewalt aufzuhalten, ist Walter Koenigs Ehefrau.\nDas Lexikon des internationalen Films bezeichnete die Produktion als „[w]enig einfallsreiche Science-Fiction-Standardware“, die sich durch „ausgedehnte[…] Mondwanderungen und einigen Weltraum-Scharmützeln“ auszeichne.\nKino.de schreibt: „Mit reichlich Horrorelementen reicherte Regisseur Robert Dyke sein beachtliches Science-Fiction-Debüt an. Dyke verwertete dabei die Erfahrungen, die er bei seiner Arbeit an Filmen wie Tanz der Teufel II – Jetzt wird noch mehr getanzt und Bigfoot und die Hendersons machte. Für die Hauptrollen holte er die Genrestars Bruce Campbell (Tanz der Teufel I-III, Maniac Cop I-II) und Walter Koenig (Star Trek I-VII), denen man den Spaß an dieser effektvollen und spannenden Produktion fast ansieht. Dyke brennt ein Feuerwerk an Tricks und Spezialeffekten ab und verliert darüber die Story fast ein wenig aus den Augen, was dem Titel den liebenswerten Charme der frühen Science-Fiction-Filme wie Metaluna IV antwortet nicht verleiht…“\nDie Fortsetzung Moontrap: Target Earth erschien 2017 auf DVD.\n"
}