{
    "date": "28-04-2021 14:19:39",
    "link": "https://de.wikipedia.org/wiki/Moon%5F44",
    "title": "Moon 44",
    "text": "Moon 44 ist ein Science-Fiction-Film, der von Roland Emmerich produziert wurde. Der mit geringem Budget realisierte Film war der letzte, der in Emmerichs schwäbischer Heimat entstanden ist. Er wurde komplett innerhalb eines knappen halben Jahres in einer ausgedienten Panzerfabrik in Renningen bei Leonberg abgedreht. Zur Seite standen Emmerich dabei Dean Heyde als Produktionsleiter, der bereits bei Hollywood Monster im Stab war, sowie erstmals der Modellbauer und Tricktechniker Volker Engel, der später mehrere Auszeichnungen für seine Spezialeffekte bei Independence Day erhielt.\nMit 180.000 Besuchern blieb Moon 44 unterhalb der mit Joey gesetzten 400.000-er Marke. Der Film startete am 15. Februar 1990 in den deutschen Kinos.\nIm Jahr 2038 sind alle Rohstoffvorkommen der Erde erschöpft, die Menschheit hat daher damit begonnen, in den Tiefen des Alls nach Rohstoffen zu suchen. Fündig wurde man auf Monden von Planeten außerhalb des Sonnensystems, die größtenteils unbewohnbar sind und auf denen das Erz daher von automatischen Förderrobotern abgebaut wird, die auch als Personentransporter dienen. Der Abbau und Abtransport – sobald die Speicher voll sind, startet der Förderroboter seinen Rückflug zur Erde – erfolgt ebenfalls automatisch.\nAllen voran betreibt die Galactic Mining Corporation den Abbau der Rohstoffmonde; deren größter Konkurrent – Pyrite – schreckt aber nicht davor zurück, mit Gewalt an Rohstoffe bzw. Förderanlagen zu kommen. Nachdem die Monde 51, 47 und 46 erst kürzlich von Pyrite angegriffen und die gesamte Crew der Galactic Mining Corporation dabei getötet wurde, lässt sich ein Angriffsmuster von Pyrite erkennen, demzufolge sich der nächste Angriff auf Mond 44 ereignen wird.\nDa Förderroboter auf dem Rückweg von Mond 44 verschwunden sind, wird ein Agent der Inneren Sicherheit – Felix Stone – darauf angesetzt, ihren Verbleib zu klären. Als Gegenleistung bietet man ihm an, ihn von seinem Vertrag bei der von ihm ungeliebten Inneren Sicherheit zu befreien. Aufgrund der extremen Wettersituationen der Rohstoffmonde und der damit einhergehenden Todesfälle werden neue Piloten gesucht, die den letzten verbleibenden Rohstoffmond 44 gegenüber Pyrite verteidigen sollen. Aus Mangel an Freiwilligen werden verurteilte Sträflinge – ehemalige Piloten – dazu verpflichtet: Dienst als Kampfpilot und Straferlass oder zurück ins Gefängnis. Somit wird Stone undercover mit einem Trupp Häftlinge in die Anlage von Moon 44 eingeschleust, der diensthabende Stationskommandant Major Lee wird jedoch davon informiert.\nAufgrund der extremen Wettersituation und der engen Felsschluchten auf Mond 44 werden Kampfhubschrauber zur Verteidigung eingesetzt. Ein Flugteam besteht immer aus einem Piloten und einem Navigator, der den Piloten von der Basis aus durch die nebligen Schluchten des Mondes leitet. Auf diese Weise lernt Stone seinen Kontaktmann kennen, den Navigator Tyler, der zuvor Galactic Mining über das Verschwinden der Förderroboter informiert hatte. Tyler vermutet, dass die Förderroboter gestohlen wurden, indem die Zieldestination der Flugcomputer geändert wurde; die Roboter fliegen somit nicht zurück zur Erde, sondern zu einem anderen Ort.\nEs stellt sich bald heraus, dass die leitenden Köpfe der Station – Major Lee und Master Sergeant Sykes – in das Verschwinden der Förderroboter verwickelt sind. Nachdem Stone den beiden Verschwörern langsam auf die Spur kommt, versucht Lee, Stone bei einem „Unfall“ aus dem Weg zu räumen. Bei einem simulierten Duell zwischen Stone und seinem Widersacher Jake O’Neill rüstet Sykes O’Neills Helikopter mit scharfer Munition aus; Stone entkommt dem Anschlag aber knapp.\nEinige Zeit später ertappt Stone Sergeant Sykes auf frischer Tat dabei, wie er den Flugcomputer eines Förderroboters kurz vor dessen Start umprogrammiert. Sykes attackiert Stone mit einer Feueraxt, wird aber von Major Lee erschossen. Lee gibt sich überrascht und beschuldigt den toten Sykes, allein für die verschwundenen Roboter verantwortlich zu sein, übergibt Stone jedoch aus „firmentechnischen Gründen“ nicht die einsteckbare Programmiereinheit, die Sykes benutzt hat.\nNachdem Stone nun anscheinend den Fall gelöst hat, bereitet er sich auf die Rückreise zur Erde vor, wird jedoch vom vorausgesehenen Angriff von Pyrite auf Mond 44 überrascht. Major Lee sabotiert die Alarmsysteme, sodass die Crew nicht über den Angriff informiert wird. Ursprünglich sollten die Förderroboter im Falle eines Angriffs automatisch, auch ohne die Crew, den Rückflug zur Erde antreten. Lee, der in Wahrheit für Pyrite arbeitet, programmiert alle Förderroboter um, sodass sie nicht zur Erde zurückkehren, sondern zu einem geheimen Sammelpunkt, an dem alle verschwundenen Roboter für Pyrite geparkt sind.\nNachdem Stone und Tyler Lee dabei beobachtet haben, dass er die Alarmsysteme sabotiert, reaktiviert Tyler den Alarm, während sich Stone der ersten Angriffswelle von Pyrite-Kampfdrohnen entgegenstellt; auf Dauer ist der Widerstand gegen die Übermacht von Pyrite jedoch aussichtslos. Stone findet einen letzten Förderroboter, der noch nicht umprogrammiert wurde, und informiert die restliche Crew über diese Fluchtmöglichkeit. Da aber ein Pilot und ein Navigator zurückbleiben müssen, um die Flucht der anderen zu decken, stellen sich O’Neill und der Navigator Cookie dieser Aufgabe.\nWährenddessen überrascht die Flugtrainerin Morgan Lee dabei, wie er den letzten Förderroboter umprogrammieren und alle Spuren des Diebstahls mit einer Bombe beseitigen will. Er steigt mit ihr als Geisel in einen Fahrstuhl. Stone kommt mit der über ein Zählwerk aktivierten Bombe dazu, greift die Programmiereinheit und lässt die Bombe zurück; Stone und Morgan flüchten, Lee wird im Fahrstuhl durch die Explosion getötet.\nO’Neill und Cookie kommen bei der Verteidigung der flüchtenden Crew ums Leben, die restliche Mannschaft kann mit dem letzten verbleibenden Förderroboter von Mond 44 entkommen.\nNachdem Stone nach seiner Rückkehr zur Erde den Vorsitzenden von Galactic Mining über den Verrat von Lee informiert und die Firmenpolitik, dass die Förderroboter wichtiger sind als die Crew, angeprangert hat, verlässt er den Raum, um sich einen neuen Job zu suchen.\n„Schlicht gestrickte Sci-Fi-Action vom ‚deutschen Spielberg‘ Roland Emmerich (‚Joey‘, ‚Hollywood Monster‘), der sich einmal mehr als geschickter Bastler und fleißiger Plünderer großer Genre-Vorbilder erweist. Mit geringem Budget und viel Phantasie wurde im heimischen Sindelfingen futuristisches Weltraum-Ambiente in Schaumpolystyrol gegossen.“\nDas Arche Noah Prinzip |\nJoey |\nHollywood Monster |\nMoon 44 |\nUniversal Soldier |\nStargate |\nIndependence Day |\nGodzilla |\nDer Patriot |\nThe Day After Tomorrow |\n10.000 B.C. |\n2012 |\nAnonymus |\nWhite House Down |\nStonewall |\nIndependence Day: Wiederkehr |\nMidway – Für die Freiheit\n"
}