{
    "date": "28-04-2021 14:19:45",
    "link": "https://de.wikipedia.org/wiki/Mord%5Fin%5Fbester%5FFamilie",
    "title": "Mord in bester Familie",
    "text": "Mord in bester Familie (Verweistitel In Wahrheit sterben) ist ein Psychothriller des Regisseurs Johannes Grieser, der auch am Drehbuch mitwirkte, aus dem Jahr 2011. Neben Katharina Böhm und Maja Maranow, die die Schwestern Katrin und Manuela Lorenz spielen, verkörpert Otto Mellies als deren Vater den reichen Sägewerkbesitzer Reinhard Lorenz. Es ist der letzte Film in dem Michael Habeck (1944–2011) mitwirkte. \nReinhard Lorenz ist stolzer Besitzer eines Sägewerks. Zu seinem 80. Geburtstag hat der alte Herr auch seine Tochter Katrin, die ihren Geburtsort vor zwanzig Jahren verlassen hat, eingeladen. Katrin ist jedoch nicht die einzige Tochter, es gibt noch ihre etwas ältere Schwester Manuela, die damals von Katrins Verlobtem Christian Bergmann schwanger geworden war, was auch der Grund für Katrin war, ihre Heimat zu verlassen und nach Amerika zu gehen. Das Glück der beiden hielt jedoch nicht lange an, Christian wurde von Reinhard Lorenz davongejagt, da man ihm vorwarf, eine halbe Million Firmengelder unterschlagen zu haben. Christian hatte das stets bestritten.\nManuela tritt ihrer Schwester reserviert gegenüber, da sie glaubt, dass Katrin nur deshalb nach Hause zurückgekehrt ist, um sich ihren Erbanteil, der nach dem Tode des Vaters anfällt, zu sichern. Während der Rede aus Anlass seiner Geburtstagsfeier erleidet Reinhard Lorenz einen Schwächeanfall. Katrin will ihre erste Nacht in der Heimat in der alten von ihr geliebten Jagdhütte verbringen und wird Opfer eines Mordanschlags, den sie wie durch ein Wunder mit nur kleineren Verletzungen überlebt. Sie erzählt dem örtlichen Polizisten, Polizeihauptkommissar Martin Westphal, den sie von klein auf kennt, dass sie gestoßen worden sei, als sie auf einer Klippe gesessen habe, um nachzudenken. Nachdem Katrin zuerst gehen will, entschließt sie sich dann doch zu bleiben bis sie wisse, wer sie habe töten wollen. In einem Gespräch mit Manuelas Sohn Daniel erfährt Katrin, dass sein Vater ihn angesprochen habe, er aber weggelaufen sei, da seine Mutter es nicht ertrage, wenn er auch nur seinen Namen ausspreche. Er bittet Katrin um Vermittlung. Bei einem Treffen erzählt Christian ihr, dass er seinem Sohn gern auch einmal seine Version der Geschichte erzählen würde. Es läge dann bei ihm, sich ein Bild zu machen.\nReinhard Lorenz verlangt von Christian Bergmann, dass er „seine“ Stadt umgehend verlassen solle. Daniel sucht seinen Vater kurz darauf in dessen Hotelzimmer auf, um Antworten zu erhalten. Zur selben Zeit versucht Martin Westphal Katrin davon zu überzeugen, dass es wahrscheinlich Christian gewesen sei, der sie vom Felsen gestoßen habe. \nMit Hilfe seines Sohnes und Katrins gelangt Christian Bergmann an Unterlagen, die beweisen könnten, dass er die ihm zur Last gelegte Unterschlagung nie begangen hat. Tags darauf jedoch wird Bergmann tot am Ufer eines Flusses aufgefunden. Er ist mit einer alten Wehrmachtswaffe erschossen worden. Reinhard Lorenz bestellt Jens Mattern, den Lebenspartner Manuelas und für ihn eine Art Ziehsohn, der seit fast 30 Jahren bei ihm in der Firma ist, zu sich. Er sagt Mattern auf den Kopf zu, dass er es gewesen sei, der die Unterlagen vor zehn Jahren gefälscht habe, da Bergmann ihm auf seinem Weg nach oben im Weg gestanden habe. Auch wenn er Christian nicht sonderlich gemocht habe, hätte er es doch niemals geduldet, dass man ihn zum Betrüger stempele und ruiniere. Mattern sei ein Lump, der ihn zum Mörder eines Unschuldigen gemacht habe, denn er habe Christian erschossen, um seine Familie zu schützen. Noch im Sterben habe Christian seine Unschuld beteuert und ihm einen Stick gegeben, der beweise, wer der Schuldige sei. Auch in dieser Situation zeigt sich die ganze Schäbigkeit Matterns, der darauf dringt, Lorenz solle ihm sein Werk überschreiben, wenn er die Liebe seines Enkelsohns nicht verlieren wolle.\nAls Lorenz Daniel kurz darauf beichtet, was er getan hat, läuft dieser überfordert weg, schwingt sich auf sein Mofa und rast davon, verfolgt von Jens Mattern. Auf dem Felsvorsprung, von dem Jens schon Katrin in die Tiefe stieß, stellt er den Jungen und zielt mit der Waffe auf ihn. Urplötzlich taucht Reinhard Lorenz auf und verhindert den Schuss. Er selbst wird von Mattern tödlich getroffen. Inzwischen sind auch Manuela, Katrin und Matthias Westphal da, der Mattern kampfunfähig schießt und ihn sodann festnimmt.\nDer von Bavaria Film in Zusammenarbeit mit der JoJo Film und Fernsehproduktion von Eberhard Jost produzierte Film entstand im Auftrag des ZDF. Gedreht wurde im Zeitraum 20. Juli bis 20. August 2010 in Braunau am Inn, Deggendorf, Dietramszell und in Rotthalmünster.\nMord in bester Familie wurde am 21. März 2011 erstmals im ZDF als „Fernsehfilm der Woche“ ausgestrahlt. Der englische Titel lautet Murder in the Best Family. \nMit 6,46 Mio. Zuschauern erreichte die Produktion bei ihrer Erstausstrahlung im deutschen Fernsehen einen Marktanteil von 18,9 Prozent; bei der ersten Wiederholung schalteten 4,54 Mio. Zuschauer ein, was einem Marktanteil von 14,7 Prozent entspricht.\nTV Spielfilm resümierte: „Was wie ein Heimatfilm vor niederbayerischer Kulisse beginnt, mündet in einen Krimi mit handfestem Showdown. Und er zeigt die Familie als einen Ort, der keine Geborgenheit bietet, sondern Hass sät“. Das Fazit der Programmzeitschrift lautete: „Wenn aus Liebe Hass wird – ein Evergreen“.\nRainer Tittelbach von Tittelbach.tv meinte: „Viel Handlung, viele Verwicklungen, eine hinlänglich erprobte Dramaturgie, eine Hauruck-Inszenierung und Schauspieler, die ihre Arbeit tun. ‚Mord in bester Gesellschaft‘ ist ein Familiendrama, das eine ebenso offene wie leichtsinnige Affäre mit dem Krimi eingeht. Durch die Fokussierung auf die Crime-Motive, Betrug und Mord, und die niederen menschlichen Instinkte, Gier und Rache, besitz[e] der Film außer abgängigen Schluchten keinerlei weitere Tiefe.“ So seien die „Figuren holzschnittartig“ und „die Dialoge entsprechend eindimensional“.\nDas Lexikon des internationalen Films war der Ansicht, dass der Psychothriller sich „in den Handlungsfäden der überbordend ausgeschmückten Familiengeschichte verhedder[e], die zum Ende hin allzu dramatisch überspannt werden“.\nDer Kritiker Gerrit ter Horst von der HAZ meinte, Regisseur Johannes Grieser erzähle „eine Kriminalgeschichte in den Wirren einer patriarchalischen Herrschaftsfamilie, die ihre Autorität mehr und mehr verlier[e], je tiefer die Verstrickungen in die mysteriösen Vorfälle deutlich“ würden. ‚Mord in bester Familie‘ komme als „durchschnittlicher Kriminalfilm“ daher, der „altbekannte Motive“ auffahre, jedoch „mit guten schauspielerischen Leistungen überzeugen“ könne. „Das Spannungsfeld zwischen Maja Maranow und Katharina Böhm verleih[e] Griesers Werk eine gewisse Tiefe“, könne „darüber hinaus aber nicht faszinieren“. Der Krimi fahre sich „fest in Klischees und Kitsch und begehe so den Kardinalfehler im Genre: Er werde vorhersehbar“. Laut ter Horst wäre dem „hochkarätig besetzten Ensemble“ ein „anderer Stoff“ wahrscheinlich „gerechter geworden“.\nFriederike Haupt von der FAZ fasste zusammen: „Gute Schauspieler, schwache Dialoge, späte Geständnisse“ und meinte weiter, der Krimi komme „nur schleppend voran“. Das „Duell der ungleichen Schwestern“ sei „dennoch nicht ohne Reiz, und in Otto Mellies“ habe der Film „immerhin einen wahren Patriarchen“. Der Film brauche „recht lange“, bis die Handlung in Gang komme, und sei bis „zum titelgebenden Mord fast vorbei“. „Sehenswert“ sei er vor allem „wegen seiner Schauspieler, allen voran Otto Mellies“, der dem Patriarchen Reinhard Lorenz „die richtige Mischung aus Härte und Zerbrechlichkeit“ verleihe, ebenso wie Maranow und Böhm den Schwestern trotz aller Steine, die ihnen das Drehbuch in den Weg gelegt habe, „eine gewisse Dreidimensionalität“ verleihen würden.\nQuotenmeter.de sprach von einem „seichten Familiendrama“, in dem die „Charakterzeichnungen ausschließlich“ in „sehr groben Linien“ gezeichnet seien. Leider lasse sich „Facettenreichtum“ im Drehbuch „weit und breit nicht finden“. Spannung könne nicht erzeugt werden, da man mit den „mangelhaft ausgearbeiteten Figuren“ wenig anfangen könne; da man aufgrund dieses Versäumnisses nicht in der Lage sei, „wirkliches Interesse“ an den handelnden Personen aufzubauen und sich um sie zu „fürchten“ oder „mit ihnen zu leiden“. Es fehle an einem „wirklich spannenden Aufhänger“, den „dieses Drehbuch leider ums Verrecken nicht“ finde. „Struktur- und farblos“ eiere man eineinhalb Stunden lang umehr, bis als „finale Katharsis schließlich die Szene, in der Reinhard Lorenz stirbt, mit der Sequenz eines alten, fallenden Baumes zusammengeschnitten“ werde. „Platter“ gehe es nicht mehr. Auch die Schauspieler, die von der Kritik ganz überwiegend gelobt wurden, wurden hier kritisiert, so fehle Katharina Böhm „die Dynamik, die ihre Rolle eigentlich erforder[e], und ihrer Darstellung mangel[e] es durchwegs an Authentizität“. Gleiches gelte für Maja Maranow, bei der „sämtliche Emotionen, die sie zu spielen versuch[e], völlig aufgesetzt daher[kämen]“. Lediglich Otto Mellies habe „seine guten Momente, während Max Herbrechter zumindest in seiner letzten Szene überzeugen“ könne.\nDas Programmmagazin Hörzu gab dem Film jeweils einen von drei möglichen Punkten für Spannung, Action und Gefühl, sprach von „eindringliche[r] Vergangenheitsbewältigung“ und kam zu dem Gesamturteil „Gelungen“.[10]\nKatharina Böhm war 2012 in der Kategorie „Beste deutsche Fernsehschauspielerin“ mit ihrer Rolle für den Jupiter Award nominiert\n"
}