{
    "date": "28-04-2021 14:19:44",
    "link": "https://de.wikipedia.org/wiki/Mord%5Fin%5FLudwigslust",
    "title": "Mord in Ludwigslust",
    "text": "Mord in Ludwigslust ist ein deutscher Fernsehfilm von Kai Wessel mit Anja Kling und Mark Waschke aus dem Jahr 2012.\nIm mecklenburgischen Ludwigslust wird nahe dem Schloss eine Frauenleiche gefunden. Beim Opfer handelt es sich um Lulu, die Frau des wichtigsten Bauunternehmers der Region, Udo Schuster. Dieser hatte sie am Abend zuvor bei einem wichtigen Geschäftsessen erwartet. Da sie nicht erschien, demolierte er vor Wut die Einrichtung seiner Villa. Die Polizei nimmt ihn nun vorübergehend fest. Sophia Eichstätt, eine Analystin des LKA Kiel, die derzeit an einem Computerprogramm arbeitet, das deutschlandweite Mordfälle auf Parallelen vergleicht, bringt den Fall in Ludwigslust mit einer bisher ungeklärten Mordserie in Verbindung, bei der die Opfer wie Lulu erdrosselt und anschließend in künstlerischer Pose vom Täter abgelegt wurden. Als Eichstätt vor Ort eintrifft, begegnet ihr Mark Condor, der zuständige Kriminalkommissar des LKA Schwerin. Mit ihm hatte sie vor zwei Jahren ein Verhältnis, durch das fast ihre Ehe in die Brüche ging. Condor hatte auch eine Affäre mit dem Mordopfer. Am Abend, bevor Lulu starb, hatte er mit ihr geschlafen. \nAls die Polizei Spermaspuren an Lulus Leiche findet, gerät Condor unter Druck. Von Eichstätt zur Rede gestellt, erzählt er ihr, dass er mit Lulu, Udo und dem Fotografen Ben Martin kurz nach der Wende befreundet gewesen sei. Daraufhin suchen Eichstätt und Condor Ben Martin in dessen Fotoatelier auf, wo Eichstätt Bens Vorliebe für morbide Fotos auffällt. Anschließend befragen sie Udo in dessen Villa. Dort treffen die beiden Ermittler auch auf Udos Schwester Rebecca, eine Ärztin. Rebecca hatte Lulu nach einem Selbstmordversuch einst das Leben gerettet. Als sie erfuhr, dass Lulus Vater der russische Offizier Wladimir Lukin gewesen war, der Lulus inzwischen verstorbene Mutter vergewaltigt hatte, entschloss sich Rebecca, sich um Lulu zu kümmern. \nUnterdessen wird Lulus Auto gefunden. Auf der Mailbox ihres Handys finden die Beamten Nachrichten von Udo und Rebecca, die kurz vor Lulus Tod eingetroffen waren. Die Beamten vermuten nun, dass Lulu ihren Mörder kannte und daher nachts auf einer Landstraße mit ihrem Wagen angehalten hatte. Von Kriminalhauptkommissar Hilmar Hopf erfährt Eichstätt, dass Udo Schuster mit Hilfe der Treuhand und dem Erwerb russischer Kasernen sein Bauunternehmen aufgebaut hat und inzwischen auch mit Erdgas Geschäfte macht. Während sich Udo und Rebecca am Abend mit Kostja Lukin treffen, bei dem es sich um Lulus Großvater und zugleich Udos wichtigsten Geschäftspartner handelt, entdeckt Eichstätt, dass Ben versucht, Condor mit Fotos zu erpressen, die Condor und Lulu beim Liebesakt zeigen. Da Condor kein Alibi für die Mordnacht vorweisen kann, wird er schließlich festgenommen. Eichstätt kehrt daraufhin nach Kiel zurück, um bei einer Theateraufführung ihrer Tochter dabei zu sein. Während der Vorstellung kommt ihr eine Idee und sie fährt nach Ludwigslust zurück. \nRebecca sucht derweil Ben in seinem Fotoatelier auf und wirft ihm vor, Lulu mit Fotos erpresst zu haben. Kurz darauf treffen auch Udo, Lukin und dessen Leibwächter im Atelier ein. Während Rebecca die Fotos auf Bens Computer löscht, greift Udo Ben an und beschuldigt ihn des Mordes an seiner Frau. Die Polizei ist jedoch zur Stelle und verhindert Schlimmeres. Beim anschließenden Verhör erzählt Ben, dass sich Lulu und zwei andere ermordete Frauen gekannt hätten und er sie zusammen in erotischen Posen fotografiert habe. Als er, Lulu, Condor und Udo einst einen feuchtfröhlichen Abend gemeinsam in einer Kiesgrube verbrachten, sei ein Auto von der Fahrbahn abgekommen und in die Kiesgrube gestürzt. Der betrunkene Fahrer, ein russischer Offizier, sei Lulus Vater gewesen und diese habe dann mit einer Zigarette den verunglückten Wagen zur Explosion gebracht. Ihr Großvater Lukin habe ihr jedoch den Mord an seinem Sohn verziehen und nach ihrer Hochzeit mit Udo beim Aufbau von Udos Imperium geholfen.\nEichstätt fährt zu Udo Schusters Villa, wo ihr Rebecca die Tür öffnet. Während sie Rebecca befragt, stellen ihre Kollegen fest, dass Rebeccas letzte Handynachricht an Lulu über nur einen Telefonmast übertragen worden war. Rebecca erzählt Eichstätt, dass sich Lulu immer alles genommen habe, was sie wollte, egal ob Mann oder Frau. Udo und auch sie selbst hätten darunter gelitten und sie sei froh, dass es endlich vorbei sei. Als sie gegenüber Eichstätt eine Freundin Lulus erwähnt, geht Eichstätt in ein Nebenzimmer, um zu telefonieren. Auf einem Tisch sieht sie ein Halstuch, das Rebecca daraufhin in die Hand nimmt. Sie hatte es Lulu einst geschenkt. Eichstätt wird klar, dass sie Lulus Mörderin gegenübersteht. Sie versucht zu fliehen, doch Rebecca hat alle Türen verschlossen. Mit dem Tuch versucht Rebecca Eichstätt zu erdrosseln. Diese greift im letzten Moment nach einem Stöckelschuh und rammt den Absatz in Rebeccas Gesicht. Als Condor und Hilmar Hopf die Tür aufbrechen, liegt Rebecca tot vor der nach Luft ringenden Eichstätt. Daraufhin lässt sich Eichstätt von Condor nach Hause fahren.\nDie Dreharbeiten fanden vom 9. November bis zum 12. Dezember 2010 in Berlin und vor Ort in Ludwigslust statt. Am 6. Februar 2012 wurde der Krimi erstmals vom ZDF im Fernsehen gezeigt. Die Einschaltquote lag bei 6,13 Millionen Zuschauern, was einem Marktanteil von 17,9 % entsprach.\nDas Lexikon des internationalen Films sah in Mord in Ludwigslust einen „[k]ompliziert gestaltete[n] (Fernseh-)Kriminalfilm, der die Zeit der Wiedervereinigung in Erinnerung ruft und nach der Rolle der Treuhand bei der Abwicklung ‚volkseigener‘ DDR-Betriebe fragt“. Kerstin Teuber vom Hamburger Abendblatt meinte, dass das „einzig Harmonische an diesem Krimi […] das Zusammenspiel der Schauspieler“ sei. Mord in Ludwigslust sei durchaus „anspruchsvoll“ und „packend“, mache jedoch „zum Leidwesen des hübschen Ortes herzlich wenig Lust darauf, einmal am ICE-Halt auszusteigen“.\n„Die Story ist überkonstruiert, aber spannend ist der Provinzthriller dennoch“, befand TV Spielfilm. „Gut ist wie immer Anja Kling in der Rolle der Ermittlerin“, urteilte Prisma. Mark Waschke spiele „ebenso gekonnt den Kollegen“.\n"
}