{
    "date": "28-04-2021 14:19:46",
    "link": "https://de.wikipedia.org/wiki/Mord%5Fnach%5FPlan",
    "title": "Mord nach Plan",
    "text": "Mord nach Plan (Originaltitel: Murder by Numbers) ist ein Thriller von Barbet Schroeder aus dem Jahr 2002.\nDer Schüler Justin Pendleton hält ein Referat zum Thema „Freiheit“. Dabei äußert er eine provokative These: „Freiheit ist Verbrechen, denn wer wirklich frei sein will, handelt radikal egozentrisch, stellt sich selbst über das Wohl der Gemeinschaft.“ Sein Mitschüler Richard Haywood, der aus einem wohlhabenden Elternhaus stammt und im Gegensatz zu Justin bei den Mädchen sehr beliebt ist, zeigt deutliches Interesse an dieser Aussage. Gemeinsam beschließen sie, dass sie mit ihrer vereinigten Intelligenz genau das schaffen wollen, wovon fast alle Serienmörder träumen, das perfekte Verbrechen zu begehen.\nDetective Cassie Mayweather und ihr neuer Kollege Sam Kennedy untersuchen den Tatort eines Mordes. An einem Flussufer wurde eine erwürgte Frau gefunden, der ein Finger fehlt. Cassie, deren Lebensgeschichte maßgeblich vom Fall Carl Hudson geprägt ist, ist beunruhigt, als sie erfährt, dass ein Begnadigungsausschuss die Freilassung des Straftäters auf Bewährung erwägt. Währenddessen kommen sich Cassie und Sam bei einem Treffen auf Cassies Hausboot näher, doch Cassie setzt ihn nach einer gemeinsamen Nacht vor die Tür.\nSie wendet sich lieber ihrem aktuellen Fall zu und untersucht die Wohnung des Opfers Olivia Lake. Ihr Instinkt sagt ihr, dass mit den dort entdeckten Spuren eines Kampfes etwas nicht stimmt, denn die ganze Szenerie sieht zu sehr nach einem Fall aus dem Lehrbuch aus.\nEin am Tatort gefundener Stiefelabdruck stammt von einer sehr teuren Marke. Dadurch gerät Richard in Verdacht, kann jedoch ein Alibi vorweisen und behauptet, seine Stiefel seien gestohlen worden. Cassies Verdacht gegen Richard stößt bei ihren Vorgesetzten auf wenig Gegenliebe, da Richard einflussreiche Eltern hat. Die beiden Mörder Justin und Richard fühlen sich derweil sicher, denn sie haben an der Leiche Teppichfasern sowie ein Pavian-Haar als falsche Spuren hinterlassen, die auf den Hausmeister der Schule, Ray Feathers, hindeuten. Als dieser erschossen aufgefunden wird und alles auf Selbstmord hindeutet, ist der Fall für Cassies Vorgesetzten Captain Rod Cody abgeschlossen, doch Cassie lässt nicht locker.\nSie lässt Erbrochenes untersuchen, das am Tatort gefunden wurde, und als in der Probe Kaviar festgestellt wird, rückt Justin in den Fokus der Ermittlungen. Währenddessen sind sich Justin und Richard nicht mehr ganz so einig, da Justin und Lisa Mills, eine Ex-Freundin von Richard, sich näherkommen. Doch Richard lässt Justin ein Video zukommen, das Richard und Lisa beim Sex zeigt, woraufhin sich Justin von Lisa zurückzieht.\nCassie hat es inzwischen geschafft, Sam davon zu überzeugen, dass der Fall nicht abgeschlossen ist. Außerdem hat Sam herausgefunden, dass Carl Hudson wesentlich mehr mit ihr zu tun hat, als sie zugeben will. Cassie rückt nun mit der Wahrheit heraus, dass Carl Hudson ihr Ehemann war, der versucht hat, sie umzubringen, als sich Cassie nach anhaltenden Misshandlungen von ihm trennen wollte. Cassie will aber die Vergangenheit verdrängen, und Sam macht ihr deshalb schwere Vorwürfe.\nAls die von Cassie auf nicht ganz legalem Wege aus dem Hausmüll besorgte DNS von Justin mit der im Erbrochenen gefundenen DNS übereinstimmt, können sie auch den Vorgesetzten Captain Cody überzeugen weiterzuermitteln. Sie laden Justin und Richard zum Verhör vor und versuchen, sie zu einer Aussage zu bringen. Als sie Richard fast zu einem Geständnis bringen können, erscheint sein Anwalt, der den Abbruch sowie die Freilassung der beiden Jugendlichen erwirkt.\nDoch die Täter sind sich nicht mehr einig, und Richard versucht, mit dem stellvertretenden Staatsanwalt Al Swanson einen Deal auszuhandeln. Als Cassie davon erfährt, will sie die beiden erneut festnehmen, doch sie sind nicht mehr zu Hause anzutreffen. Justin wird von Richard daran erinnert, dass sie ein Gelübde abgelegt haben, eher Selbstmord zu begehen, als ins Gefängnis zu gehen. Sie treffen sich in einem alten Haus auf den Klippen, knien voreinander nieder und greifen beide zu Schusswaffen, um sich selber hinzurichten.\nRichard verfolgt derweil seine eigenen Interessen. Beim versuchten Suizid ist sein Revolver leer, während Justins geladen ist, doch Cassie, die von Lisa den Treffpunkt der beiden Jungs erfahren hatte, kann Justin davon abhalten, Richard zu erschießen. Sie liefert sich eine Schießerei mit Richard, in dessen Verlauf Justin angeschossen wird. Doch Richard ist hinterlistig und versucht, Cassie nach einem Handgemenge auf dem morschen Balkon des Hauses zu erwürgen. Cassie, die sich dabei an ihre eigene Vergangenheit erinnert fühlt, wehrt sich verzweifelt. Richard stürzt zu Tode, als der Balkon nachgibt, doch Cassie kann sich halten und wird von Justin gerettet. Als sie die Würgemale untersucht, die Richard aufgrund seiner Ringe auf ihrem Hals hinterließ, stellt sie fest, dass Justin nicht so unschuldig ist, wie er tut, denn die Abdrücke der Ringe waren am Hals des Mordopfers nicht festzustellen. Mit einem Trick gelingt es Sam und Cassie, Justin ein Geständnis zu entlocken.\nZum Ende sieht man, dass Cassie sich ihrer Vergangenheit stellt und auf der Bewährungsverhandlung von Carl Hudson aussagt.\nNach Meinung des Lexikon des internationalen Films ist „Mord nach Plan“ ein „zwiespältiger Thriller nach einem historischen Mordfall, dem es nur mühsam gelingt, die gegenläufigen Erzählebenen zusammen zu halten. Psychologisch durchaus grundiert und von spannenden Subplots durchzogen, findet die Inszenierung dennoch zu keiner schlüssigen Gestaltung.“\nDavid Bergmann von Filmstarts urteilte, der Film sei „ein uninspirierter Thriller, der sich innerhalb der Genre-Obligatorie bewegt“. „Die Art und Weise des Mordes ist neu, und wieder einmal gab man sich große Mühe, sich für die mordlustigen Protagonisten einen ebenso perfiden wie perfekten Mord einfallen zu lassen, aber […] ansonsten ist der Film mit Elementen ausstaffiert, die niemand mehr sehen will […]“ und zugleich „beim Zuschauer […] einige Fragen offen“ lassen.\nBruno Amstutz aus der Redaktion von Cineman.ch resümiert, „dass »Murder By Numbers« die genretypischen Konventionen aufzubrechen versucht, ist dem Film anzurechnen. Leider bleibt dabei aber die kriminalistische Spannung zeitweise auf der Strecke.“\nBarbet Schroeders Kriminalthriller basiert auf dem authentischen Chicagoer Mordfall „Leopold & Loeb“ aus dem Jahre 1924, der bereits Alfred Hitchcock 1948 zu seinem „Cocktail für eine Leiche“ inspirierte. Der Originaltitel „Murder by Numbers“ wurde durch den gleichnamigen Titel der Band The Police inspiriert, in dem die Planung des perfekten Mordes besungen wird.\nDie Hütte auf den Felsen wurde extra für die Dreharbeiten erbaut und im Anschluss wieder abgerissen. Die Innenaufnahmen entstanden im Studio.\nSeine Premiere feierte der Film am 19. April 2002 in den USA, in Deutschland und der Schweiz war er ab dem 27. Juni 2002 in den Kinos zu sehen, in Österreich einen Tag später. Der Film entstand an diversen Drehorten, die sich allesamt im Bundesstaat Kalifornien befinden.\nFür die Dreharbeiten des Films, die vom 27. Februar 2001 bis zum 21. Mai 2001 verliefen, wurde ein geschätztes Budget in Höhe von 55 Millionen US-Dollar bereitgestellt. Davon spielte der Film in den USA knapp 32 Millionen und weltweit 56.714.147 US-Dollar wieder ein. In Deutschland sahen den Film gut 650.000 Besucher im Kino.\nRyan Gosling wurde für einen Chicago Film Critics Association Award und Agnes Bruckner für einen Young Artist Award nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\n"
}