{
    "date": "28-04-2021 14:19:41",
    "link": "https://de.wikipedia.org/wiki/Mord%5Faus%5Fzweiter%5FHand",
    "title": "Mord aus zweiter Hand",
    "text": "Mord aus zweiter Hand (Originaltitel: An American Dream) ist ein US-amerikanischer Kriminalfilm aus dem Jahr 1966. Das Drehbuch basiert auf dem gleichnamigen Roman von Norman Mailer.\nDer Kriegsveteran Stephen Rojack ist ein erfolgreicher aber auch umstrittener Fernsehmoderator, der immer wieder die Unfähigkeit der Polizei, den Mafiaboss Ganucci vor Gericht zu bringen, kritisiert. Seine Frau, die alkoholkranke wohlhabende Deborah, hat sich ihm entfremdet. Nach einem Anruf von ihr eilt er zu ihr in der Hoffnung, dass sie endlich in die Scheidung einwilligt. Doch es kommt zu einem heftigen Streit, bei dem Rojack seine Frau würgt und sie aus dem 30. Stockwerk des Apartmenthauses stößt. Als sie auf der Straße aufprallt, wird ihr Körper von einem Auto erfasst. Die Insassen, Ganucci, dessen Neffen Nicky und seiner ehemaligen Geliebten und jetzigen Freundin von Nicky, der Nachtclubsängerin Cherry McMahon, werden wie Rojack, auf ein Polizeirevier gebracht.\nBei der Polizei gibt Rojack an, dass seine Frau Selbstmord verübt habe. Nach seiner Freilassung beginnt Rojack mit Cherry eine Affäre. In seinen Sendungen geht er weiterhin vehement gegen die Mafia vor, deren Mitglieder daraufhin beschließen, ihn zu beseitigen. Zu Hause sucht ihn sein Schwiegervater, Barney Kelly, auf, der ihn dazu bringt, den Mord an Deborah zu gestehen. Kelly geht jedoch nicht zur Polizei. Er lässt Rojack unter seinen Erinnerungen an den Mord leiden.\nNicky lockt Cherry mit einem neuen Vertrag. Sie soll ihm helfen, Rojack eine Falle zu stellen. Cherry lockt Rojack in ihr Apartment, doch sie bringt es nicht fertig, ihn in den Tod zu schicken, und warnt ihn vor der Gefahr. Rojack will nicht länger weglaufen. Er nimmt sich Cherrys Revolver, betritt ihr Apartment und wird, nachdem er Nicky getötet hat, von den Gangstern erschossen.\nPremiere hatte der Film am 31. August 1966 in New York. In Deutschland kam er Film am 17. März 1967 erstmals in die Kinos.\nDer oscarnominierte Song wurde von Janet Leigh im Playback in einer Nachtclubszene vorgetragen. Gesungen hat ihn Jackie Ward.\nDas Lexikon des internationalen Films beschreibt den Film als eine „vordergründige Verfilmung eines Romans von Norman Mailer; durch die undifferenzierte Regie gehen die gesellschaftskritischen Akzente der Vorlage in einem kaum spannenden, kolportagehaften Reißer verloren.“ Bosley Crowther von der New York Times befand, der Film sei eine „müde, matte und zähe“ Version von Norman Mailers Roman. Die Darsteller seien „die unglücklichen Gefangenen dieser farbigen Effekthascherei“. Für Channel 4 mangele es dem Film an „Schlagkraft, Tiefe und Zusammenhang“.\nAuch der Evangelische Filmbeobachter gelangte zu einem negativen Urteil: „Ein Sammelsurium von Szenen älterer Filme, nicht ganz frei von fataler ‚Herrenmenschenmoral‘. Ein Besuch lohnt nicht.“\n1967 war der von Johnny Mandel komponierte und von Paul Francis Webster getextete Song A Time for Love in der Kategorie Bester Song für einen Oscar nominiert. Das Lied gewann bei der Verleihung der Laurel Awards den Golden Laurel.\n"
}