{
    "date": "28-04-2021 14:19:43",
    "link": "https://de.wikipedia.org/wiki/Mord%5Fim%5Ffalschen%5FBezirk",
    "title": "Mord im falschen Bezirk",
    "text": "Mord im falschen Bezirk (Originaltitel: Murder in Coweta County) ist ein US-amerikanischer Fernsehfilm aus dem Jahr 1983 von Gary Nelson mit Johnny Cash und Andy Griffith. Der Film, der auch unter dem Alternativtitel Gesetz und Ordnung bekannt ist, basiert auf einer wahren Begebenheit, die sich im Jahr 1948 ereignet hat und ist die Literaturverfilmung des Buches Murder in Coweta County von Margaret Anne Barnes.\nDas Dialogbuch und die Dialogregie wurden erstellt von Hartmut Neugebauer.\n1948: Der reiche Farmer John Wallace herrscht mit harter Hand über sein Kingdom, einen Landsitz im Bezirk Meriwether County im Bundesstaat Georgia. Seine Felder werden von weißen Pächtern und farbigen Arbeitern bewirtschaftet. John Wallace ist der „König von Meriwether“, vor dem auch Hardy Collier, der Sheriff des Countys Angst hat. Nach außen hin gibt sich Wallace sehr christlich, unter anderem spendet er der Kirche neue Sitzbänke und stellt seine Arbeiter für den Einbau zur Verfügung. Hinter der Fassade steckt ein Rassist und Whiskey-Schwarzbrenner.\nAls der Pächter Wilson Turner 20 Gallonen schwarzgebrannten Whiskey für 50 Dollar verkauft, um Medikamente für sein krankes Kind zu beschaffen, wird er von der Staatspolizei fast gestellt. Wallace, der Verkäufe in der nächsten Zeit strikt untersagte, nimmt Wilson das Geld ab und verweist ihn seines Landes. Turner stiehlt daraufhin Wallace’ preisgekröntes Guernsey-Rind, wird aber im Nachbarbezirk gefangen und an Sheriff Collier nach Meriwether ausgeliefert. Dort wird er, angeblich mangels Beweisen, wieder freigelassen. Wallace und seine Männer warten jedoch bereits auf ihn und klären Turner auf, dass er nicht freigelassen wurde, sondern aus dem Gefängnis „geflohen“ sei. Es beginnt eine Autojagd durch das ganze County. Denn obwohl Wallace Sheriff Collier befahl, das Benzin aus Turners Truck abzulassen, schafft Turner es bis zum Sunset-Touristencamp im Nachbarbezirk Coweta County. Dort wird er von Wallace gestellt und mit einem Revolver so fest auf den Kopf geschlagen, dass sich ein Schuss löst. Wilson bricht blutend zusammen und wird in Wallace’ Auto abtransportiert.\nDie Zeugen rufen Lamar Potts, den Sheriff von Coweta County, der für seine Unbeirrbarkeit und Hartnäckigkeit weit über seinen Bezirk hinaus bekannt ist. In seine Zuständigkeit fallen die Ermittlungen. Auf die Anmerkung seines Bruders und Hilfssheriffs J. H. Potts, Wallace sei König von Meriwether, erwidert Lamar scharf: „Hier ist nicht Meriwether.“\nLamar Potts setzt Hardy Collier eine Frist, um John Wallace in Coweta County vorzuführen. Wallace verkennt die Situation: Er habe Turner umbringen müssen, sonst käme jeder kleine Dieb daher und würde ihn bestehlen. Potts würde das sicherlich verstehen. Sheriff Collier sieht das anders, ebenso die Wahrsagerin Mayhayley Lancaster, deren Dienste Wallace des Öfteren in Anspruch nimmt. Sie „sieht“ die Leiche, die Wallace in einem tiefen Brunnen im Wald versenkt hat. Und sie sieht einen starken Mann, der die Leiche finden und den Mörder zur Strecke bringen wird.\nWallace holt daraufhin die Leiche mit zwei seiner Arbeiter wieder aus dem Brunnen heraus und verbrennt sie, die Asche lässt er in einen Sumpf werfen.\nDa die gesetzte Frist mittlerweile verstrichen ist, holt sich Sheriff Potts einen Durchsuchungsbefehl für das Kingdom und zieht die Staatspolizei und das FBI hinzu. Sie finden Wallace’ mit Blut überströmte Jacke. Als Wallace schließlich doch noch der Vorladung des Sheriffs in Coweta County folgt, hat er zunächst eine Ausrede für das Blut auf der Jacke, wird aber vom Besitzer des Sunset-Touristencamps identifiziert und wegen Mordes festgenommen. Potts findet Blut in Wallace’ Wagen und auf dem Revolver, mit dem Turner niedergeschlagen wurde.\nLamar Potts stellt einen Suchtrupp zusammen. Die Suche im Sumpfgebiet bleibt aber erfolglos. Mittlerweile ist eine Belohnung in Höhe von 500 Dollar für die Auflösung des Mordes ausgesetzt. Potts erhält einen anonymen Anruf, in dem der Name Tom Strickland fällt – der Cousin von John Wallace. Strickland wird festgenommen, dreht in der Enge der Zelle durch und sagt aus. Die Leiche fehlt jedoch noch immer.\nDer anonyme Anrufer teilt Potts schließlich die Namen der beiden Arbeiter mit, die an der Verbrennung beteiligt waren. Durch sie findet Potts den Brunnenschacht, in dem sich menschliche Gehirnmasse befindet. Außerdem findet er im Sumpf nicht verbrannte Knochensplitter. Die beiden Arbeiter bezeugen, dass dies die endgültigen Überreste von Wilson Turner seien.\nIn der folgenden Gerichtsverhandlung, für die 38 Zeugen geladen und 43 Beweisstücke zusammengetragen wurden, versucht der Anwalt von John Wallace zu beweisen, dass Turner zwar in Coweta County niedergeschlagen wurde, er aber in Meriwether starb. Somit hätte Lamar Potts unrechtmäßig ermittelt, und die Beweise könnten nicht verwertet werden. Wallace’ Gefolgsleute verweigern jedoch allesamt die Aussage mit der Begründung, sich selbst belasten zu können.\nTrotz gegenteiligen Rates seines Anwalts besteht John Wallace auf einer eigenen Aussage, denn seine Worte hätten Macht über die Leute. In seiner Aussage redet sich Wallace um Kopf und Kragen oder, wie es sein Anwalt ausdrückt: Er hat sich sein eigenes Grab geschaufelt.\nDas verkündete Urteil nimmt Wallace ungläubig zur Kenntnis; noch in der Todeszelle geht er davon aus, vom Gouverneur begnadigt zu werden. Lamar Potts verlässt das Gefängnis noch vor der Hinrichtung, die später vollstreckt wird.\n„Fürs Fernsehen entstandener, wenig auffälliger Krimi, inspiriert durch eine wahre Begebenheit aus dem Jahr 1948 im Staate Georgia.“\nDer Film bekam eine Nominierung für den Edgar Allan Poe Awards.\n"
}