{
    "date": "28-04-2021 14:19:45",
    "link": "https://de.wikipedia.org/wiki/Mord%5Fin%5Fden%5FWolken",
    "title": "Mord in den Wolken",
    "text": "Mord in den Wolken (Originaltitel: Julie) ist ein US-amerikanischer Thriller von Andrew L. Stone aus dem Jahr 1956 mit Doris Day und Louis Jourdan in den Hauptrollen.\nNach einem Streit fährt die ehemalige Stewardess Julie mit ihrem Mann Lyle Benton auf einer Landstraße. Julie wirft Lyle seine krankhafte Eifersucht vor. Lyle tritt auf das Gaspedal und zwingt Julie zu einer waghalsigen Fahrt, die fast in einem Unglück endet. Am nächsten Tag spricht sie mit Cliff Henderson, einem alten Freund, über den Vorfall. Ihr erster Mann Bob hat sich dem Polizeibericht zufolge einst aus Verzweiflung das Leben genommen. Cliff glaubt jedoch, dass Bob ermordet wurde, und hat Julies zweiten Ehemann Lyle unter Verdacht. Dieser hatte schon vor vielen Jahren ein Auge auf Julie geworfen und neigt immer häufiger zu unkontrollierten Eifersuchtsanfällen. Als Julie Lyle zu den Umständen befragt, die zu Bobs Tod geführt haben könnten, gibt Lyle offen zu, Bob getötet zu haben. Nun droht er Julie und warnt sie davor, ihn zu verlassen.\nAm nächsten Morgen gelingt Julie die Flucht aus dem gemeinsamen Haus in Monterey. Sie sucht umgehend die örtliche Polizeistation auf, um den Beamten von Lyles Geständnis zu berichten. Dort angekommen, trifft sie auch auf Cliff. Da Julie keine Beweise für Lyles Mord an Bob vorlegen kann, weigern sich die Polizisten, den Fall neu aufzurollen. Als auch Lyle am Ort des Geschehens eintrifft, leugnet er, Bob auf dem Gewissen zu haben, und behauptet zudem, Julie und Cliff hätten eine Affäre. Daraufhin fährt Cliff Julie nach San Francisco, wo er sie unter falschem Namen in einem Hotel unterbringt. Lyle kann sie dennoch ausfindig machen, sodass Julie aus Angst um ihr Leben schließlich nach New York umzieht, von wo aus sie fortan wieder als Flugbegleiterin arbeitet.\nNach einigen Monaten, in denen sich Julie an ihr neues Leben angepasst hat, will sie sich auf einem Zwischenstopp in San Francisco mit Cliff treffen. Als sich Cliff auf den Weg zum vereinbarten Treffpunkt macht, wird er von Lyle verfolgt und mit einer Pistole gezwungen, ihn zu Julie zu fahren. Auf der gemeinsamen Fahrt springt Cliff aus dem Wagen, wobei Lyle ihn mit einem Schuss aus seiner Waffe verwundet. In der Jacke von Cliff findet Lyle Julies Adresse und fährt weiter. Cliff kann sich mit letzter Kraft zu einem Haus retten und verständigt die Polizei. In der Zwischenzeit erhält Julie eine Order ihres Arbeitgebers, noch in derselben Nacht einen Flug der Amalgamated Air Lines zu begleiten. Als sie mit einem Taxi zum Flughafen fährt, folgt ihr Lyle, der sich unbemerkt an Bord ihres Flugzeugs begibt.\nAls sich das Flugzeug bereits in der Luft befindet, nehmen die Polizeibeamten Kontakt mit dem Piloten auf, der das Flugzeug in kalifornischem Luftraum halten soll. Julie soll zudem herausfinden, ob sich Lyle im Flugzeug befindet. Als sie ihn in einer Sitzreihe entdeckt, geht sie zum Cockpit zurück. Lyle ist jedoch schneller, packt sie und gelangt mit ihr in das Cockpit, wo er den Piloten erschießt. Der Copilot zieht seine eigene Pistole und schießt in dem Moment, als auch Lyle einen Schuss auf ihn abfeuert. Lyle bricht in der Folge zusammen, und auch der Copilot droht das Bewusstsein zu verlieren. Durch den Schusswechsel geraten die Passagiere in Panik und Julie sieht sich gezwungen, das Flugzeug unter den Anweisungen des verwundeten Copiloten allein zu manövrieren. Über Funk wird Julie vom Kontrollturm des Flughafens aus für eine Landung instruiert. Doch erst bei ihrem zweiten Versuch gelingt ihr eine sichere Landung.\nMord in den Wolken war der erste Film der Arwin Productions, Inc., einer von Doris Day und ihrem damaligen Ehemann Martin Melcher gegründeten Produktionsfirma. Zunächst hieß es, Anne Francis werde die Hauptrolle spielen, obwohl man bereits Paul Francis Webster und Jerry Livingston engagiert hatte, um für Doris Day ein Lied zu schreiben. Das Titellied Julie wurde letztlich jedoch von Leith Stevens und Tom Adair komponiert. Die Dreharbeiten fanden in Monterey, San Francisco, am Flughafen von Oakland und in Carmel-by-the-Sea statt, wo Hauptdarstellerin Doris Day fortan ihren Wohnsitz hatte. Auch der Golfplatz Pebble Beach Golf Links diente als Drehort.\nDie Filmpremiere erfolgte am 17. Oktober 1956 in den Vereinigten Staaten. In Deutschland kam Mord in den Wolken am 30. August 1957 in die Kinos.\nFür das Lexikon des internationalen Films war Mord in den Wolken ein „[e]ffektvoll auf Spannung gezirkelter Kriminalfilm mit zahlreichen Unglaubwürdigkeiten“. „Überfrachtet und oft unfreiwillig komisch“, urteilte Cinema. Der Filmkritiker Leonard Maltin bezeichnete den Film als „überkochte Seifenoper“. Er sei „bisweilen spannend, aber zu oft ungewollt komisch“.\nBei der Oscarverleihung 1957 war der Film in der Kategorie Bestes Originaldrehbuch für den Oscar nominiert, konnte sich jedoch nicht gegen Der rote Ballon durchsetzen. Auch der Titelsong Julie von Leith Stevens und Tom Adair unterlag in der Kategorie Bester Song dem ebenfalls nominierten Lied Que Sera, Sera, das Doris Day in Der Mann, der zuviel wußte sang.\n\nDie deutsche Synchronfassung entstand 1957 im MGM Synchronisations-Atelier Berlin.\n"
}