{
    "date": "28-04-2021 14:19:46",
    "link": "https://de.wikipedia.org/wiki/Mord%5Fmit%5Fkleinen%5FFehlern",
    "title": "Mord mit kleinen Fehlern",
    "text": "Mord mit kleinen Fehlern (Originaltitel Sleuth) ist ein britischer Thriller des Regisseurs Joseph L. Mankiewicz aus dem Jahr 1972. Das Drehbuch schrieb  Anthony Shaffer nach seinem Theaterstück Revanche (Sleuth).\nDer exzentrische Kriminalautor Andrew Wyke lädt den Friseur Milo Tindle auf sein abgelegenes Anwesen ein. Tindle unterhält bereits seit längerem eine Affäre mit Wykes Frau Marguerite und hat vor, diese zu heiraten. Wyke, der selbst eine Geliebte hat, ist bereit, seine Frau gehen zu lassen, fürchtet sich aber vor den drohenden Kosten einer Scheidung. Zudem sei Marguerite einen Lebensstil gewöhnt, den ein einfacher Friseur ihr unmöglich bieten könne. Daher schlägt Wyke vor, Tindle solle zum Schein bei ihm einbrechen und seine Diamanten stehlen. Diese könnte Tindle anschließend verkaufen und Wyke bekäme eine hohe Versicherungssumme zugesprochen. Als Tindle bei der Ausführung des Plans scheinbar spurlos verschwindet, nimmt sich Inspektor Doppler der Sache an. Wyke ahnt nicht, dass es sich bei dem Polizisten in Wahrheit um Tindle in Verkleidung handelt. In der weiteren Folge entwickelt sich ein fintenreiches verbal-intellektuelles Duell zwischen Wyke und Inspektor Doppler alias Tindle auf hohem Niveau. Dieses faszinierende Duell findet schließlich mit einer dramatischen Schlusspointe ein überraschendes Ende.\nMord mit kleinen Fehlern basiert auf Anthony Shaffers 1969 uraufgeführtem Theaterstück Sleuth (dt. Schnüffler, Spürhund), das 1971 mit einem Tony Award als bestes Theaterstück ausgezeichnet wurde. Shaffer war zunächst gegen eine Verfilmung seines Werks, da er eine Beeinträchtigung des Theatererfolgs befürchtete. Nachdem er zugestimmt und nachfolgend auch selbst ein Drehbuch verfasst hatte, befürwortete er die Besetzung von Anthony Quayle als Andrew Wyke. Dieser hatte diese Rolle bereits mehrfach auf der Bühne gespielt, das Studio entschied sich aber für Laurence Olivier, der das Theaterstück ein Jahr zuvor im Gespräch mit Quayle noch als „a piece of piss“ bezeichnet hatte. Alan Bates, dem die Rolle des Milo Tindle angeboten worden war, lehnte ab, nachdem er sich das Stück im Theater angeschaut hatte. Er hatte sich aber nicht vorab informiert und die Aufführung nach dem Ende des ersten Aktes verlassen, da er davon ausging, dass die Rolle Tindles mit dessen vermeintlicher Ermordung abgeschlossen sei. Schließlich wurde Michael Caine verpflichtet.\nDie Dreharbeiten fanden zwischen Mai und Juli 1972 in den britischen Pinewood Studios sowie auf dem Gelände von Athelhampton House nahe Puddletown in Dorset statt. Extra für den Film wurde im dortigen Garten ein Irrgarten errichtet, der heute aber nicht mehr existiert. Das Aussehen der Räumlichkeiten im Studio ist ebenfalls dem Inneren von Athelhampton House nachempfunden. Für die Gestaltung der Aufbauten zeichnete Ken Adam verantwortlich.\nMord mit kleinen Fehlern feierte seine Premiere am 10. Dezember 1972 und kam am 31. Januar 1973 in die deutschen Kinos. Im geistreich-skurrilen britischen Krimi-Genre gilt Mord mit kleinen Fehlern als ausgesprochener Kultfilm. Es war Joseph L. Mankiewicz’ letzte Regiearbeit.\n2007 drehte Kenneth Branagh ein Remake des Films nach einem Drehbuch des Literaturnobelpreisträgers Harold Pinter. Die Hauptrollen wurden von Jude Law und Michael Caine übernommen. Caine spielte diesmal jedoch die Rolle des Andrew Wyke.\nUm das Publikum auf eine falsche Fährte zu locken, werden im Vorspann die Schauspieler Alec Cawthorne (Inspector Doppler), John Matthews (Detective Sergeant Tarrant), Eve Channing (Marguerite Wyke) und Teddy Martin (Police Constable Higgs) als Teil der Besetzung genannt. Sämtliche Namen sind frei erfunden, da Andrew Wyke und Milo Tindle die einzigen Figuren sind, die im Film vorkommen. Der Name Eve Channing ist eine Zusammensetzung aus Eve Harrington und Margot Channing, den beiden Hauptfiguren in Joseph L. Mankiewicz’ Film Alles über Eva. Das Porträt von Marguerite Wyke wurde nach dem Vorbild von Paul Newmans Frau Joanne Woodward gemalt.\nBei dem aus der vierten (gemeint ist altägyptischen) Dynastie stammenden Spiel handelt es sich um Senet, das allerdings entstehungsgeschichtlich der ersten Dynastie zugerechnet wird und somit einige Zeit älter ist.\nAcademy Awards 1973\nNeben Give 'em Hell, Harry! ist Mord mit kleinen Fehlern der einzige Film, dessen gesamte Besetzung für einen Oscar nominiert wurde. John Addison erhielt eine nachträgliche Nominierung, da Nino Rotas Filmmusik für Der Pate disqualifiziert worden war.\nBAFTA Award 1974\nDavid di Donatello 1973\nEdgar Allan Poe Awards 1973\nEvening Standard British Film Awards 1975\nGolden Globe Awards 1973\nNew York Film Critics Circle Awards 1973\nBackfire |\nWeißer Oleander |\nIrgendwo in der Nacht |\nThe Late George Apley |\nEin Gespenst auf Freiersfüßen |\nEscape |\nEin Brief an drei Frauen |\nBlutsfeindschaft |\nDer Haß ist blind |\nAlles über Eva |\nPeople Will Talk |\nDer Fall Cicero |\nJulius Caesar |\nDie barfüßige Gräfin |\nSchwere Jungs – leichte Mädchen |\nVier Pfeifen Opium |\nPlötzlich im letzten Sommer |\nCleopatra |\nCarol for Another Christmas |\nVenedig sehen – und erben… |\nDann war mein Leben nicht umsonst – Martin Luther King |\nZwei dreckige Halunken |\nMord mit kleinen Fehlern\n"
}