{
    "date": "28-04-2021 14:19:41",
    "link": "https://de.wikipedia.org/wiki/Mord%5Fam%5FMeer",
    "title": "Mord am Meer",
    "text": "Mord am Meer ist ein deutscher Fernsehfilm von Matti Geschonneck aus dem Jahr 2005. Er entstand nach Ulrich Woelks Roman Die letzte Vorstellung und wurde im Auftrag des ZDFs produziert. Die Hauptrollen sind mit Heino Ferch, Nadja Uhl, Birge Schade und Manfred Zapatka besetzt.\nBei Husum wird Hans Jacoby in seinem Haus an einem Stuhl gefesselt erschossen aufgefunden. Anton Glauberg von der örtlichen Kripo übernimmt die ersten Ermittlungen und erfährt von einem Zeugen, dass er kurz zuvor ein rotes Cabrio mit Berliner Nummer in der Nähe des Hauses gesehen hatte. Es erscheint wenig später Paula Reinhardt vom Bundeskriminalamt und erklärt Glauberg, dass es sich bei dem Toten um Hans Wolgast handelt, der Mitglied der RAF war und sich hier zur Ruhe gesetzt hätte. Aufgrund der Aktivitäten Wolgasts in der Berliner Szene möchte Reinhardt, dass Glauberg sie dorthin begleitet. Glauberg lässt zwar seine Kollegin davon in Unkenntnis, das der Tote seine Halbbruder war und er somit ein persönliches Interesse daran hat den Fall aufzuklären, doch wurde sie bereits von ihrem Vorgesetzten über das Verwandtschaftsverhältnis aufgeklärt. Das BKA erhofft sich durch Glaubergs Mitarbeit einen schnelleren Fahndungserfolg.\nIn Berlin angekommen nehmen beide in einem Hotel Quartier und Glauberg beginnt sogleich auf eigne Faust zu ermitteln. Er sucht Veith Seewald auf, der ihn über den Verbleib der damaligen WG-Mitglieder seines Bruders ausfragt. Glauberg bemerkt sehr schnell, dass er vom BKA observiert wird, lässt sich davon aber nicht weiter beeindrucken. Er macht Reinhardt auf einen alten Mordfall von 1978 aufmerksam, der seiner Meinung nach mit dem aktuellen Fall zusammenhängt. Zunächst durchleuchten sie das ehemalige Umfeld des Opfers und finden dabei heraus, dass Wolgast sowohl für die Stasi als auch das BKA gearbeitet hatte. Dennoch hält Glauberg den Mordfall Christian Curland von 1978 für den Schlüssel zur Lösung. Curland war nach einem Opernbesuch auf offener Straße in den Kopf geschossen worden. Der Fall wurde bis heute nicht gelöst und Curlands Begleitung nie ausfindig gemacht. Nachdem Glauberg Veith dazu bringen kann ihm seine Vermutung zu bestätigen, dass sein Bruder Curland erschossen hatte, fragt er sich wessen Rachegelüste 25 Jahre überdauert haben könnten. Curlands Ehefrau kommt dafür nicht in Betracht, da sie mittlerweile schwer behindert im Rollstuhl sitzt. So kommt Glauberg dahinter, dass Curlands Begleiterin seine damals siebenjährige Tochter Paula war. Sie musste ihren Vater vor ihren Augen sterben sehen. Paula Reinhardt ging später zum BKA, um dort solange mitzuarbeiten, bis sie den Mörder ihres Vaters gefunden hatte. Glauberg konfrontiert Reinhardt mit seiner Vermutung, findet Bestätigung und lässt sie abführen.\nBeide Ermittler werden durch den Mordfall mit ihrer eigenen Vergangenheit konfrontiert. Während Paula Reinhardt aus der ehemaligen DDR stammt, ihr Vater republikflüchtig war und sie in der ständigen Angst groß geworden ist, dass sie bespitzelt werden und ihre Mutter ins Gefängnis kommen könnte, hat auch Anton Glauberg seine Jugendzeit in (West)-Berlin nie ganz aufgearbeitet. Er war 14 Jahre jünger als sein Halbbruder und hatte kein gutes Verhältnis zu seinem Vater. Deshalb kämpft er krampfhaft um ein normales Verhältnis zu seiner Frau mit der er in Scheidung liegt und er seine Kinder um keinen Preis vernachlässigen will.\nMord am Meer wurde unter dem Arbeitstitel Die letzte Vorstellung vom 9. September 2003 bis zum 12. Oktober 2003 an Schauplätzen in Berlin und an der Nordsee gedreht. Für die Produktion war Network Movie verantwortlich.\nDie Erstausstrahlung von Mord am Meer am 14. März 2005 wurde in Deutschland von 6,17 Millionen Zuschauern gesehen und erreichte einen Marktanteil von 17,9 Prozent für das ZDF.\nRainer Tittelbach von Tittelbach.tv urteilte:„Es ist ein spannender Thriller über zwei Kapitel deutscher Polit-Vergangenheit, der sich wohltuend absetzt von jenem TV-Realismus, dem das Vordergründig-Alltägliche alles bedeutet, und er öffnet geschickt Türen und Tore, die in die Geschichte der beiden deutschen Staaten führen. Stasi meets RAF! Und es beginnt alles wie ein Krimi.“ „Der Zuschauer folgt den Figuren, den Spuren, den falschen Fährten. Handlung als Kette von Ereignissen, dessen Ende nicht absehbar ist. Das unterscheidet denn auch ‚Mord am Meer‘ von den ‚Wo-waren-Sie-gestern-abend‘-Krimis. Mitdenken wird zur obersten Zuschauerpflicht.“\nFür die Kritiker der Fernsehzeitschrift TV Spielfilm war Mord am Meer ein „stilsicherer Politkrimi mit Kennzeichen D“. Sie gaben dem Film die bestmögliche Wertung, indem sie mit dem Daumen nach oben zeigten.\nChristian Buß von Spiegel-online wertete: „Der Mord am Rand des Landes führt direkt in die düstersten Kapitel der deutsch-deutschen Geschichte: Es geht um Väter und Töchter, um verratene Kinder und fremde Brüder, um die RAF und die Stasi.“ „Unter diesem lakonischen Verdrängungs- und Rechtfertigungsalltag tut sich nun eben ein ungeheuerlicher Plot auf, in den die beiden Ermittler emotional immer ein bisschen stärker verwickelt sind, als sie gerade zugeben.“\nTatort: Berlin – beste Lage (1993) |\nMoebius (1992) |\nFraktur (1993) |\nTatort: Tod einer alten Frau (1993) |\nTatort: Die Sache Baryschna (1994) |\nDer gute Merbach (1994) |\nTatort: Geschlossene Akten (1994) |\nDer Mörder und sein Kind (1995) |\nMatulla und Busch (1995) |\nPolizeiruf 110: Der Pferdemörder (1996) |\nAngst hat eine kalte Hand (1996) |\nPolizeiruf 110: Lauf oder stirb (1996) |\nDer Schrei der Liebe (1997) |\nAngeschlagen (1997) |\nDer Rosenmörder (1998) |\nReise in die Nacht (1998) |\nPolizeiruf 110: Mörderkind (1999) |\nGanz unten, ganz oben (1999) |\nComeback für Freddy Baker (1999) |\nEin mörderischer Plan (2000) |\nJenseits der Liebe (2001) |\nSpäte Rache (2001) |\nDie Mutter (2002) |\nWer liebt, hat Recht (2002) |\nLiebe Schwester (2002) |\nDie Ärztin (2004) |\nMord am Meer (2005) |\nLiebe nach dem Tod (2005) |\nDie Nachrichten (2005) |\nSilberhochzeit (2006) |\nDie Tote vom Deich (2006) |\nDuell in der Nacht (2007) |\nZeit zu leben (2007) |\nTodsünde (2008) |\nEntführt (2009) |\nHinter blinden Fenstern (2009) |\nBoxhagener Platz (2010) |\nTod in Istanbul (2010) |\nDer Verdacht (2011) |\nLiebesjahre (2011) |\nDas Ende einer Nacht (2012) |\nEine Frau verschwindet (2012) |\nTod einer Polizistin (2012) |\nTotenengel (2013) |\nHelen Dorn: Das dritte Mädchen (2014) |\nHelen Dorn: Unter Kontrolle (2014) |\nDas Zeugenhaus (2014) |\nEin großer Aufbruch (2015) |\nDer verlorene Bruder (2015) |\nEin Kommissar kehrt zurück (2016) |\nIn Zeiten des abnehmenden Lichts (2017) |\nBrandnächte (2017) |\nSüdstadt (2018) |\nUnterleuten – Das zerrissene Dorf (2020) |\nDas Verhör in der Nacht (2020)\n"
}