{
    "date": "28-04-2021 14:19:48",
    "link": "https://de.wikipedia.org/wiki/Mortal%5F%28Film%29",
    "title": "Mortal (Film)",
    "text": "Mortal (Originaltitel Torden) ist ein Film von André Øvredal, der im Februar 2020 in die norwegischen Kinos kam. In dem Fantasyfilm, der von der nordischen Mythologie inspiriert ist, entdeckt ein junger Mann namens Eric, gespielt von Nat Wolff, dass er gottähnliche Kräfte hat, die von seinen Vorfahren stammen.\nEin junger Mann namens Eric entdeckt, dass er gottähnliche Kräfte besitzt, wie sie aus der alten norwegischen Mythologie bekannt sind. Als er sich in der Wildnis Westnorwegens versteckt, tötet er versehentlich und auf unerklärliche Weise einen Teenager und wird anschließend festgenommen. Bevor er verhört wird, trifft er Christine, eine junge Psychologin, die versucht herauszufinden, was wirklich passiert ist. Sie glaubt Eric und empfindet Sympathie für den jungen Mann. Als die US-amerikanische Botschaft Erics Auslieferung fordert, verhilft ihm Christine zur Flucht. Auch die norwegischen Behörden suchen nun nach ihm. Eric entdeckt schließlich, was er wirklich ist.\nRegie führte André Øvredal, der sich bereits bei seinem letzten Film mit der nordischen Mythologie beschäftigte. Nach seinem Film Trollhunter sprach Øvredal mit einem Produzenten darüber, wie man für diesen eine Art Nachfolgefilm realisieren könnte. Von Anfang 2012 bis 2014 hatte er selbst an dem Drehbuch, der Idee und dem Konzept gearbeitet und schließlich Geoff Bussetil ins Boot geholt. Ebenfalls am Drehbuch beteiligt war Norman Lesperance.\nNat Wolff spielt in der Hauptrolle Eric. Iben Akerlie übernahm die Rolle der Psychologin Christine, Priyanka Bose spielt Hathaway, und Arthur Hakalahti ist in der Rolle von Ole zu sehen. Per Frisch spielt den Polizeichef Henrik.\nIm Sommer 2019 entstanden drei bis vier Wochen lang Aufnahmen in den Fjorden an der Westküste Norwegens. Hiernach erfolgten Innenaufnahmen und Aufnahmen der Waldlandschaften in und um Oslo. Schließlich drehte man etwa eine Woche lang in einem Studio in Tschechien die Szenen in Autos, die Unterwasserszene und dem Hubschrauberabsturz. Hier hatten Szenenbildner ein Hubschraubermodell gebaut. Zu der Brücke über einen Fjord, die in einer zentralen Szene des Films zu sehen ist und sich zwischen Bergen und Oslo befindet, den beiden größten Städten Norwegens, sagte Øvredal, diese sei länger als die Golden Gate Bridge. Sie wurde für die Dreharbeiten gesperrt. Als Kameramann fungierte Roman Osin, mit dem Øvredal auch für seinen letzten Film Scary Stories to Tell in the Dark zusammenarbeitete.\nDer Film kam im Februar 2020 in die norwegischen Kinos.\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.\nDer Film erhielt bislang gemischte Kritiken.\nAmanda Awards 2020\n"
}