{
    "date": "28-04-2021 14:19:48",
    "link": "https://de.wikipedia.org/wiki/Motel%5F%28Film%29",
    "title": "Motel (Film)",
    "text": "Nachfolger →Motel: The First Cut\nMotel ist ein Horrorthriller und das US-Debüt des ungarischen Regisseurs Nimród Antal. Er ist nach 8mm – Acht Millimeter (1999; Hauptrolle: Nicolas Cage) die zweite größere Hollywood-Produktion, die sich mit dem Thema Snuff-Filme auseinandersetzt. Das Prequel Motel: The First Cut erschien im Jahr 2008 als DVD-Produktion.\nDavid und Amy Fox bleiben mit einer Autopanne in einer verlassenen Gegend liegen und beschließen, die Nacht in einem nahegelegenen Motel zu verbringen. Die Stimmung zwischen den beiden ist seit dem Unfalltod ihres Sohnes sehr eisig – sie stehen kurz vor der Scheidung.\nDas Motelzimmer erweist sich als äußerst heruntergekommen und zudem kommen merkwürdige Klopfgeräusche aus dem Nachbarzimmer. Auf Nachfrage beim Manager erfahren sie, dass sich allerdings keine weiteren Gäste im Motel aufhalten. Als David eine der herumliegenden Videokassetten in den Rekorder einlegt, sehen die beiden einen Film, in dem mehrere Menschen auf brutalste Weise getötet werden. Zu ihrem Entsetzen müssen David und Amy erkennen, dass die Handlung in genau demselben Zimmer stattfindet, in dem sie sich gerade befinden. Sie versuchen zu entkommen, aber der Motelmanager und seine Gehilfen, die sich als die Täter entpuppen, sind ihnen bereits auf den Fersen. \nDurch ein unterirdisches Tunnelsystem können sie aus dem Zimmer fliehen und gelangen in das Büro des Managers, wo sie die Monitore entdecken, die sie bei jedem ihrer Schritte verfolgen. Es gelingt ihnen, einen Notruf abzusetzen, jedoch wird der herbeigerufene Polizist von den Killern ermordet. Als David Amy in Sicherheit bringt, wird er vor der Tür von einem Killer niedergestochen. Am nächsten Morgen gelingt es Amy schließlich in einem verzweifelten Kampf, die beiden Killer  zu überfahren und den Manager mit dessen Revolver zu töten. Sie ruft erneut die Polizei, während David, der den Stichverletzungen nicht erlegen ist, wieder zu sich kommt.\nCarsten Baumgardt bezeichnet den Film auf filmstarts.de als „optisch schicken, stilsicheren Horror-Thriller, der jedoch im Endeffekt nicht darüber hinwegtäuschen kann, dass hier nicht mehr und nicht weniger als mittelmäßig-solide Genreware geboten wird“.\n„Inhaltlich wenig origineller, formal jedoch zeitweise von erstaunlichem Stilwillen beseelt, unterhält der Horror-Thriller in erster Linie mit Suspense statt mit blutigen Effekten. Freilich büßt der Film durch fehlendes Handwerk und lustlose Darsteller beträchtlich an Spannung ein.“\n„Die seit jeher währende Angst des Menschen vor dem Unbekannten, enge Räume, die wie ein nicht zu durchbrechender Käfig wirken, die ständige Flucht, das Gefühl seinen Verfolgern hilflos ausgeliefert zu sein und sich in einem Zustand der Ohnmacht zu bewegen; all diese Elemente verknüpft Nimród Antal, indem er die Mörder gut die Hälfte des Films als gesichtslose Bedrohung darstellt und die Gefühlsebene der Opfer in den Vordergrund rückt.“\nMotel ist eine Art Hommage des Regisseurs Nimród Antal an Alfred Hitchcock. Es gibt zahlreiche Anspielungen auf Hitchcocks Horrorklassiker Psycho: Das Motel, die ausgestopften Vögel auf dem Empfangstresen, der heruntergerissene Vorhang im Badezimmer. In diesem Zusammenhang ist auch der graphisch kunstvoll gestaltete Vorspann von Trey Shaffer zu erwähnen, der sehr stark an die Titelsequenzen von Saul Bass für zahlreiche Hitchcockfilme, u. a. Psycho, erinnert.\nUrsprünglich war Sarah Jessica Parker für die Rolle der Amy Fox vorgesehen.\n"
}