{
    "date": "28-04-2021 14:19:49",
    "link": "https://de.wikipedia.org/wiki/Motel%3A%5FThe%5FFirst%5FCut",
    "title": "Motel: The First Cut",
    "text": "\nMotel: The First Cut ist ein Horrorthriller des US-amerikanischen Regisseurs Eric Bross. In dem Prequel zu Motel (2007) spielen Agnes Bruckner, Trevor Wright, Arjay Smith und David Moscow die Hauptrollen. Der Film kam im Januar 2009 in die Kinos; in Deutschland erschien er im selben Monat als Direct-to-Video-Produktion.\nDie Inhaber des Meadow View Motel fertigen Filmaufnahmen ihrer Gäste beim Sex und verkaufen die Filme. Als vor ihren Kameras der Trucker Smith, ein Frauenmörder, sein Unwesen treibt, finden sie ein gewinnträchtiges Geschäftsmodell: Drei unwissende Jugendliche sollen die „Stars“ ihres ersten Snuff-Movies werden.\nAls Jessica, Caleb und sein Freund Tanner einchecken, werden sie von den Hotelmitarbeitern terrorisiert. Smith hat es nicht im Sinn, sich an die Verabredung mit Hotel-Manager Gordon zu halten, sondern er tötet zwei der drei Gäste: Er ersticht Caleb während Jessica und Tanner sich im Wald verstecken können. Sie flüchten zum nächstgelegenen Haus, in dem Otis mit seiner Frau wohnt. Die Teenager erzählen dem Paar von dem Killer, Otis aber glaubt ihnen nicht. Smith taucht auf und behauptet, Jessica und Tanner hätten ihn bestohlen. Während Otis Smith die Lüge abkauft, bleibt seine Frau ungläubig. Als sie den Versuch unternimmt, die Polizei zu rufen, erschießt Smith erst Otis und dann sie. Dann verfolgt er die flüchtenden Teenager.\nDen Tätern gelingt es, die Jugendlichen zu fangen, woraufhin sie Tanner foltern. Smith will Jessica töten. Als ein Mittäter moralische Bedenken äußert, erwidert Gordon, man werde morgen die Polizei rufen, um Smith als alleinigen Täter der Morde zu beschuldigen. Nach einem Kampf mit Smith gelingt es Jessica zu fliehen; sie findet den toten Caleb und den sterbenden Tanner. Als ein Hotelmitarbeiter erscheint, tötet Jessica ihn und nimmt seine Waffe. Während Smith und Gordon Jessica suchen, versteckt sie sich in einem See. Gerade als Gordon sie bemerkt hat, schießt sie auf ihn und versteckt sich in Smiths Trailer. \nAls am nächsten Tag die Polizei eintrifft, erzählt Jessica die Geschichte. Die Polizisten allerdings sind skeptisch, da weder die Leichen noch die Kameras vor Ort sind. Smith dagegen trifft sich mit dem Abnehmer der Videos in einem anderen Hotel und bespricht mit ihm, dass er in wenigen Wochen, nachdem er die Kameras installiert habe, dort den Hotelbetrieb aufnehme.\nNach dem Erfolg des ersten Teils, erhielt Motel: The First Cut durchwachsene bis negative Kritiken; auf Rotten Tomatoes erreicht er 2,5 von 5 Punkten.\n„„Motel – The First Cut“ ist weder Shakespeare noch Goethe, aber auch als simpler Slasherstreifen kann das Prequel nur mit zwei zugedrückten Augen unterhalten.“\n„Teil eins hatte Stars (Kate Beckinsale, Luke Wilson) und subtilen Horror. Der Nachklapp ist billig, formelhaft, hat aber durchaus spannende Momente. Fazit: Fließband-Horror mit Adrenalinschüben.“\n„Unoriginelle Torture-Porn-Variante, die zwar geschickt mit den Versatzstücken des Genres spielt, unterm Strich aber nur spekulative Schockeffekte bietet.“\n"
}