{
    "date": "28-04-2021 14:19:49",
    "link": "https://de.wikipedia.org/wiki/Mother%21",
    "title": "Mother!",
    "text": "\nMother! (auch mother!, Alternativtitel Day 6) ist ein US-amerikanischer Film, der Elemente eines Horrorfilms und Psychothrillers vereint. Der Film von Darren Aronofsky hatte am 5. September 2017 im Rahmen der Filmfestspiele in Venedig Premiere. Der Kinostart in Deutschland fand am 14. September 2017 statt, die Veröffentlichung in den US-amerikanischen Kinos einen Tag später.\nEin Autor und seine wesentlich jüngere Ehefrau bewohnen ein abgeschieden gelegenes Landhaus im viktorianischen Stil und führen dort ein zurückgezogenes Leben. Sie versucht das Haus zu verschönern und steckt viel Zeit und Arbeit in dessen Restaurierung. \nEines Tages steht ein Fremder vor der Tür und kurz darauf auch dessen Ehefrau. Der nach Inspiration suchende Autor lädt sie ein, bei ihnen für unbestimmte Zeit unterzukommen, wovon seine Frau jedoch nicht begeistert ist. Erst als die Gäste den wertvollsten Besitz des Mannes (einen Kristall) zerstören, scheint auch der Autor genug zu haben. Voller Trauer und Wut über den Verlust verrammelt er sein Arbeitszimmer.\nPlötzlich tauchen unangekündigt die beiden Söhne der Gäste im Haus auf. Nach einem heftigen Streit tötet einer der beiden den anderen. Als der Autor den Gästen erlaubt, die Trauerfeier für den verstorbenen Sohn in ihrem Haus auszurichten, gerät seine Frau zunehmend in Panik und Wut über die Fremden, die sich in ihrem Haus verhalten, als wäre es ihr eigenes. Nachdem die Situation durch einen mutwillig herbeigeführten Wasserrohrbruch eskaliert, verschwinden alle aus dem Haus. Die Frau konfrontiert ihren Mann damit, dass er ihre Bedürfnisse nicht beachtet und nicht mal mit ihr schläft. Daraufhin kommt es zu einer leidenschaftlichen Versöhnungsszene.\nAm Morgen erklärt die Frau, dass sie schwanger ist, wodurch die Schreibblockade des Autors wie durch ein Wunder verfliegt. Einige Monate später sind die Schäden am Haus repariert und die mittlerweile hochschwangere Frau scheint wieder ihren Frieden gefunden zu haben. Der Autor zeigt ihr sein nun vollendetes Werk und sie scheint sichtlich gerührt.\nDie Veröffentlichung des Werks ist ein voller Erfolg, was einige Menschen anlockt, um Autogramme zu erhaschen und sich von dem Autor inspirieren zu lassen. Schnell jedoch eskaliert die Situation erneut. Die immer größer werdende Menschenmenge stürmt das Haus und reißt alles an sich, was nicht niet- und nagelfest ist. Dem Autor scheint das egal zu sein, denn das seien alles nur \"Dinge\". Er labt sich an der Bewunderung seiner Fans und missachtet erneut das Bedürfnis seiner hochschwangeren Frau nach Privatsphäre und Ruhe.\nIn dem von Chaos erfüllten Haus kippt die Situation allmählich ins Surreale, Panik bricht aus und die Polizei sowie eine Spezialeinheit stürmen. Um den Autor gründet sich ein religiöser Kult, Menschen werden in Käfigen gehalten und einzelne hingerichtet, Konflikte und Gewalt brechen sich Bahn. Der Autor rettet seine panische Frau im letzten Moment vor der marodierenden Meute und bringt sie in seinem Arbeitszimmer in Sicherheit. Dort gebiert sie einen Jungen.\nNach der Geburt verstummt die Menschenmasse plötzlich. Es werden Essen und Kleidung vor der Zimmertür abgelegt, welche der Autor vorsichtig hineinholt. Als er seinen Sohn auch in den Arm nehmen möchte, verweigert dies seine Frau und fordert ihn auf, zuerst die Menschen zu vertreiben. Er bleibt jedoch hartnäckig und setzt sich abwartend ihr gegenüber. Als die Frau erschöpft für einen Augenblick einnickt, nimmt der Autor das Kind an sich und präsentiert es der Menge. Mit Schrecken stürmt die Mutter hinterher, um ihren Sohn wiederzubekommen. Das Baby wird unterdessen bereits durch die Menge gereicht und von dieser umgebracht. Als sie sieht, wie die Menge das Fleisch ihres Babys isst, bricht die Mutter in Tränen und Schreien aus. Sie geht mit einer Glasscherbe auf einige Menschen los, wird aber von der Menge überwältigt, geschlagen und getreten. Als der Autor zu Hilfe kommt und beteuert, dass ihm alles Leid tue und er den Tod ihres gemeinsamen Sohnes nicht vorhersehen konnte, hat die Mutter jedoch genug.\nSie läuft in den Keller des Hauses, wo sie im Heizraum den Öltank beschädigt. Sie zündet das auslaufende Öl an, wodurch das Haus samt der Menschenmenge und der Umgebung in einer gewaltigen Explosion zerstört werden. Wie durch ein Wunder hat der Mann ohne einen Kratzer überlebt und trägt seine schwer verbrannte Frau nach oben, wo diese ihn auffordert, ihr noch das letzte zu nehmen, was sie geben kann. Als er ihr das Herz herausreißt, stirbt sie und zerfällt zu Asche. Aus dem Herz holt der Autor einen neuen Kristall, den er in die dafür vorgesehene Halterung in seinem Arbeitszimmer setzt.\nDaraufhin scheint die Handlung von vorn zu beginnen, das Haus regeneriert sich wie durch ein Wunder und im Bett erwacht eine neue Frau.\nEnde März 2017 ließ Kyle Davies, der Präsident für Domestic Distribution bei Paramount Pictures, durchsickern, dass es sich bei Mother! um einen Horrorfilm beziehungsweise Psycho-Horror-Film handeln werde und versprach im Film „thrills and chills“.\nDie Produktionskosten beliefen sich auf 30 Mio. US-Dollar. Die Einnahmen des Films aus Kinovorführungen belaufen sich bislang auf rund 45 Millionen US-Dollar. In Deutschland verzeichnet der Film bislang 192.470 Besucher.\nRegie führte Darren Aronofsky, der auch das Drehbuch zum Film schrieb. Aronofsky widmete sich mit Mother! nach der epischen Bibelverfilmung Noah dem Sujet des Home-Invasion-Dramas. Der Isländer Jóhann Jóhannsson komponierte die Filmmusik.\nJavier Bardem und Jennifer Lawrence übernahmen im Film die Rollen des Dichters und seiner Ehefrau. Lawrence und Aronofsky, die sich bei den Dreharbeiten kennenlernten, begannen in dieser Zeit eine Beziehung und zeigten sich wenige Monate nach Ende der Dreharbeiten gemeinsam als Paar in der Öffentlichkeit. Die unerwarteten Gäste des Paares werden von Ed Harris und Michelle Pfeiffer gespielt, Domhnall Gleeson und sein Bruder Brian übernahmen die Rollen ihrer Söhne.[10] In weiteren Rollen sind Stephen McHattie und Kristen Wiig zu sehen.\nDie Dreharbeiten fanden in der kanadischen Metropolregion Montréal statt, wurden am 13. Juni 2016 begonnen und am 28. August 2016 beendet.[11]\nAuf einem im Mai 2017 veröffentlichten Filmplakat ist Lawrence in einem Rahmen aus Blumen zu sehen und trägt in ihren blutüberströmten Händen ihr Herz.[12] Anfang August 2017 wurde von Paramount Pictures ein erster Deutscher Trailer zum Film vorgestellt.[13]\nDer Film feierte am 5. September 2017 im Rahmen der 74. Filmfestspiele in Venedig seine Premiere, wo er im Hauptwettbewerb gezeigt wurde.[14] Ebenfalls im September 2017 feierte der Film im Rahmen des Toronto International Film Festivals seine Nordamerika-Premiere.[15][16] Am 14. September 2017 kam der Film in die deutschen Kinos[17] und soll einen Tag darauf in den USA starten.\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.[18] In Deutschland ist der Film FSK 16. In der Freigabebegründung heißt es: „Der Film ist aus der Perspektive der immer hilfloseren Frau erzählt und hat eine beklemmende Atmosphäre. Die Geschichte entfernt sich dabei immer mehr von der Realität und wird zunehmend surreal (etwa wenn eine Art blutiger Bürgerkrieg im Haus ausbricht). Jugendliche ab 16 Jahren sind auf Grund ihres Entwicklungsstands in der Lage, die absurd-alptraumhaften Geschehnisse zu verkraften. Sie können auch die Gewaltszenen (z. B. das Verspeisen eines Babys) als Teil der symbolhaften Geschichte verstehen und eine emotionale Distanz wahren.“[19]\nDer Film konnte bislang 68 Prozent der Kritiker bei Rotten Tomatoes überzeugen.[20]\nTodd McCarthy von The Hollywood Reporter beschreibt den Film als Rosemaries Baby von heute. In dramaturgischer Hinsicht gebe es mehrere klaffende Lücken, vor allem das unerklärliche Verschwinden einzelner Figuren, so McCarthy.[21]\nTobias Kniebe von der Süddeutschen Zeitung sagt, dies sei ein Film, der geliebt oder gehasst werden will, gleichgültig werde er seine Zuschauer eher nicht entlassen. Kniebe sagt über die Villa im Film, die zu leben scheint: „Dunkles Pulsieren in den Wänden, ein zugemauerter Keller, der vielleicht Geheimnisse birgt, ein Loch im Parkett, das zur schwärenden, blutenden Wunde wird - kein Muster des Spukhaus-Films bleibt hier ausgespart.“  Kniebe resümiert, Darren Aronofskys Sicht auf Beziehungsglück, Mutterschaft, Dichterruhm, ja die Welt überhaupt könne schließlich düsterer kaum sein, und wer bereit ist, sich berühren zu lassen, werde grausam bestraft.\"[22]\nViele Kritiker erkannten im Film religiöse Motive und Parallelen zu Adam und Eva im Paradies. Barbara Schweizerhof von Zeit Online wagt sich zudem an eine ihrer Ansicht nach naheliegenden Interpretation: „Der Film schildert eine Beziehungsallegorie, in der die Frau die Nestbauerin und Bewahrende ist, die mit dem Mann Liebe und Zweisamkeit genießen möchte. Er dagegen ist ihrer schon ein wenig überdrüssig und sucht im unbestimmten Draußen und bei Fremden Inspiration. Und je mehr sie ihn festhalten will, desto mehr verstärkt sie seine Fluchtinstinkte.“ Über das Haus sagt Schweizerhof, anders als im klassischen Gothic Thriller sei dieses nicht der Feind, sondern werde im Gegenteil mit seinen plötzlich aufbrechenden Wunden und spät entdeckten Verliesen zum Verbündeten der Protagonistin, wenn nicht zu ihrer zweiten Identität.[23]\nAuch Andreas Busche vom Tagesspiegel weist in seiner Kritik auf die vielfachen Deutungsmöglichkeiten des Films hin, nicht nur in religiöser oder psychologischer Hinsicht, sondern auch in politischer. Dennoch bliebe Mother! in seiner Aussage selbstreferentiell und hermetisch, so wie auch für die Menschen im Haus keine Außenwelt existiere, so Busche: „Aus dem Purgatorium, in das Aronofsky die namenlose junge Frau stürzt, führt kein Weg heraus. Irgendwann hat man verstanden, dass der Film nicht auf eine Erlösung hinausläuft, sondern in der Horrorlogik des Torture-Porn immer nur neue Schockbilder akkumuliert.“[24]\nTim Grierson und Will Leitch von The New Republic brachten den Film frühzeitig als möglichen Oscarkandidaten in der Hauptkategorie Bester Film ins Gespräch, aber auch in einer Reihe weiterer Kategorien, so Darren Aronofsky für die Beste Regie, Jennifer Lawrence als Beste Hauptdarstellerin, Michelle Pfeiffer als Beste Nebendarstellerin und Ed Harris als Bester Nebendarsteller.[25] Auch Andreas Wiseman von screendaily.com[26]  und Sabienna Bowman von bustle.com sahen noch vor seiner Premiere gute Chancen für den Film, bei der Oscarverleihung 2018 berücksichtigt zu werden.[27]\nInternationale Filmfestspiele von Venedig 2017\nGoldene Himbeere 2018\nPi |\nRequiem for a Dream |\nThe Fountain |\nThe Wrestler |\nBlack Swan |\nNoah |\nMother!\n"
}