{
    "date": "28-04-2021 14:19:49",
    "link": "https://de.wikipedia.org/wiki/Mother%5F%282009%29",
    "title": "Mother (2009)",
    "text": "Mother ist ein südkoreanischer Thriller von Bong Joon-ho aus dem Jahr 2009.\nDer Film handelt von einer alleinerziehenden Mutter, die zusammen mit ihrem Sohn lebt, Heilkräuter verkauft und zudem die Frauen ihrer Ortschaft mit Akupunktur behandelt, ohne dafür eine Lizenz zu haben. Ihr Sohn, Do-jun, ist ein schüchterner, ruhiger und geistig zurückgebliebener junger Mann, den sie abgöttisch liebt, wenngleich sie ihn wegen des Herumlungerns mit Jin-tae, einem stadtbekannten Faulenzer, oft tadelt. Jin-tae ist verschlagen und gewalttätig und neigt zu Selbstjustiz und bringt Do-jun und seine Mutter dadurch in Schwierigkeiten.\nEines Nachts begegnet Do-jun einem Schulmädchen, Ah-jeong, und spricht sie an, doch sie versteckt sich vor ihm und der Zuschauer sieht, wie ein großer Stein nach dem Jungen geworfen wird. Am nächsten Morgen wird das Mädchen auf einem Dach tot aufgefunden. Die Polizei gibt sich nur mit den geringen Indizien zufrieden, dass Do-jun in der Nähe des Tatorts gesehen wurde und Spuren hinterlassen hat und nimmt den Jungen fest. Die Ermittler führen keine wirklichen Ermittlungen durch und drängen stattdessen Do-jun mit fragwürdigen Methoden zu einem Geständnis. Der Anwalt des Jungen kann an diesem Fall nichts verdienen und gibt sich damit zufrieden, ihn in eine Heilanstalt zu bringen statt ins Gefängnis.\nDie Mutter ist entsetzt. Sie glaubt nicht, dass Do-jun zum Mord auch nur fähig ist und beginnt die Details des Mordes und den Hintergrund des Opfers aufzudecken, um die Unschuld ihres Sohnes zu beweisen. Erst verdächtigt und beschuldigt sie Jin-tae, doch als sich dies als Unsinn herausstellt, beginnt sie, seine Hilfe in Anspruch zu nehmen und mit zunehmend brutaleren Methoden eigene Nachforschungen zu betreiben.\nSie sucht die Stadt ab, wobei sie anzügliche Details über das Leben des Mädchens und ihres Umfelds aufdeckt. Ihre Suche führt sie am Ende tatsächlich zu einem Zeugen der Tat. Zu ihrem Schock erfährt sie jedoch, dass Do-jun das Mädchen tatsächlich im Zorn über eine Beschimpfung versehentlich erschlagen und auf dem Dach abgelegt hat. In ihrer Panik erschlägt nun die Mutter den Zeugen und brennt sein Haus nieder, um die Tat zu vertuschen. Kurz darauf wird ein entlaufener Patient einer nahe gelegenen Psychiatrie gefasst und von der Polizei anstelle von Do-jun als Täter präsentiert, weil er mit dem Mädchen eine Beziehung hatte und direkte Spuren von ihr aufwies. Do-jun kommt frei und kehrt zurück zu seiner Mutter. Diese ist über sich selbst entsetzt, kann sich aber niemandem mit ihrer Schuld anvertrauen und flüchtet sich in Verdrängung.\nMother nahm beim Filmfestival in Cannes 2009 in der Reihe Un Certain Regard am Wettbewerb teil. Der Film war der offizielle Vorschlag Südkoreas für den Oscar in der Kategorie Bester fremdsprachiger Film bei der Oscarverleihung 2010, wurde jedoch nicht zur Nominierung angenommen. Seine Weltpremiere hatte Mother am 28. Mai 2009, die Premiere in den USA fand im Februar 2010 beim Santa Barbara International Film Festival statt. In Deutschland startete der Film am 5. August 2010.\n„Was wie ein klassischer Thrillerplot klingt, entpuppt sich als vielschichtige Charakterstudie. […] Regisseur Joon-ho Bong nutzt ein gekonnt konstruiertes Suspensegerüst, um ein Familiendrama zu erzählen, das mit lakonischem Humor und klug komponierten Bildern die gesellschaftliche Isolation seiner Helden unterstreicht. Und Hauptdarstellerin Kim, die in Südkorea mit klassischen Mütterrollen zum TV-Star avancierte, macht mit ihrer ergreifenden Performance spürbar, wie leicht mütterlicher Beschützerinstinkt in obsessive Selbstzerstörung umschlagen kann.“\nKim Hye-ja gewann den Preis für die beste Schauspielerin bei den Asia Pacific Screen Awards 2009. Der Film gewann zudem die Auszeichnung als bester Film, bester Drehbuchautor und bester Schauspieler bei den vierten Asian Film Awards. Auf dem Filmfest München gewann er 2010 den Preis als Bester ausländischer Film (Arri-Zeiss-Preis).\nHunde, die bellen, beißen nicht (2000) |\nMemories of Murder (2003) |\nThe Host (2006) |\nMother (2009) |\nSnowpiercer (2013) |\nOkja (2017) |\nParasite (2019)\n"
}