{
    "date": "28-04-2021 14:19:50",
    "link": "https://de.wikipedia.org/wiki/Mother%E2%80%99s%5FDay%5F%E2%80%93%5FMutter%5Fist%5Fwieder%5Fda",
    "title": "Mother’s Day – Mutter ist wieder da",
    "text": "Mother’s Day – Mutter ist wieder da ist ein US-amerikanischer Horrorfilm unter Regie von Darren Lynn Bousman. Der Film versteht sich als Remake von Charles Kaufmans Film Muttertag aus dem Jahr 1980, hat mit diesem außer den Namen der drei Söhne der Mutter aber nur wenig gemeinsam.\nIn der Anfangssequenz dringt eine Frau in eine Säuglingsstation ein und stiehlt ein Baby. Als sie von einem Sicherheitsmann gestellt wird, wird dieser hinterrücks ermordet. In der Haupthandlung flüchten drei Brüder nach einem Bankraub, einer davon angeschossen, in das Haus ihrer Mutter, nicht wissend, dass sie dort seit Kurzem nicht mehr wohnt. Ihr Komplize hat sich mit dem Geld abgesetzt. Das neue Besitzerpaar des Hauses feiert dort die Geburtstagsparty des Hausherrn Daniel Sohapi mit Freunden. Die Verbrecher bringen sie in ihre Gewalt. Die Mutter der drei Verbrecher trifft mit ihrer Tochter ein und übernimmt das Kommando. Es geht ihr darum, direkt außer Landes zu kommen. Dafür braucht die Gangsterfamilie sofort 10.000 Dollar, um einen Fluchthelfer zu bezahlen. Die Söhne hatten ihrer Mutter zuvor Bargeld zu dem Haus geschickt, als dort schon die neuen Besitzer wohnten; es gelingt der Mutter trotz Folter des Hausherrn aber nicht, den Aufbewahrungsort zu erfahren. Das Geld soll nun mithilfe der Bankkarten der Geiseln beschafft werden. Die Geisel Melissa wird bei einem Fluchtversuch erschossen. \nHausherrin Beth Sohapi wird mit einem der Söhne zum Geldautomaten geschickt. Auf der Fahrt wird Melissas Leiche in einen Müllcontainer geworfen. Am Geldautomaten geraten zwei Augenzeuginnen in die Gewalt des Verbrechers, er wirft ihnen ein Messer zu und verspricht derjenigen, die die andere ersticht, am Leben zu bleiben. Als eine dies tut und wegläuft, erschießt er sie. Das währenddessen abgehobene Geld reicht nicht aus. Weiteres Geld soll aus dem Tresor im Wäschereibetrieb einer anderen Geisel geholt werden. Am Handy erfährt Beth außer der Tresorkombination auch den Aufbewahrungsort von deren Pistole. Es gelingt ihr, die Waffe unauffällig hervorzuholen und Ike kurz zu stellen, dieser greift jedoch nach der Waffe und es kommt zu einem Handgemenge, an dessen Ende Beth unbewaffnet ist und fliehen muss. Sie kann mit einem Handy noch den Notruf anrufen, gerät aber in eine Warteschleife und wird wieder eingefangen. Der Müllcontainer wird geleert, die Müllmänner erkennen, dass die vermeintliche Leiche noch lebt und bringen sie in ein Krankenhaus. Im OP-Saal kann sie eine Nachricht auf eine Tafel schreiben, die Ärzte rufen die Polizei. \nIm Haus kümmert sich ein Arzt unter den Geiseln um den Angeschossenen, er deckt auch auf, dass die Mutter ihre Kinder mit Lügen und krankhafter Autorität in Abhängigkeit hält und es sich nicht um ihre wirklichen, sondern um gestohlene Kinder handelt. Er wird später von seinem Patienten erschossen. Im Verlauf kommen bei Fluchtversuchen und Konflikten mit den Gangstern alle männlichen Geiseln sowie zwei der drei „Söhne“ der Verbrecherin um. Außerdem wird ein Polizist erschossen, nachdem er das Auto des Verbrechers bei der Geldbeschaffungstour kontrolliert hatte. Im Verlauf des Dramas kommt es auch zu diversen brutalen Misshandlungen und auch zu Konflikten zwischen den Geiseln. Dabei stellt sich heraus, dass Daniel eine Affäre mit einer anderen Geisel hatte, Beth schwanger ist, von Daniels Affäre wusste und das Geld der Verbrecher versteckt hielt, um sich demnächst mit ihrem Kind davonzumachen. Schon zuvor ist die ganze Handlung von Egoismen und mangelnder Solidarität der Geiseln untereinander durchzogen: Beth verrät die Freunde am Anfang, weil sie Angst hat, erschossen zu werden; aus dem gleichen Grund offenbart sich Daniel auch nicht einem anrückenden Polizisten (welcher später bei einer Straßenkontrolle erschossen wird); außerdem holt er eine andere Geisel mit Gewalt wieder ins Haus, der schon die Flucht gelungen war. \nDie „Mutter“ zündet nach einem finalen Kampf mit Beth das Haus an und wird anschließend von dieser niedergeschlagen. Nur Beth und eine weitere Frau können das Haus rechtzeitig verlassen, aber die angerückten Rettungskräfte bergen noch eine weitere überlebende Person, verborgen in einer Decke. In der Schlusssequenz wird die hochschwangere Beth von den überlebenden Freunden zur selben Entbindungsstation wie in der Anfangsszene gefahren, dort wird ihr Baby gestohlen und in einer letzten Einstellung hält die „Mutter“ der Verbrecher es im Wohnmobil als \"mein Baby\" im Arm, begleitet von einem genesenen „Sohn“ und der „Tochter“.\nDas Lexikon des internationalen Films urteilte: „Dicht inszenierter Psychothriller mit überzeugenden Charakteren, der an William Wylers Klassiker An einem Tag wie jeder andere erinnert, freilich eine deutlich härtere Gangart einschlägt.“\n"
}