{
    "date": "28-04-2021 14:19:51",
    "link": "https://de.wikipedia.org/wiki/Mr%2E%5FBrooks%5F%E2%80%93%5FDer%5FM%C3%B6rder%5Fin%5FDir",
    "title": "Mr. Brooks – Der Mörder in Dir",
    "text": "Mr. Brooks – Der Mörder in Dir ist ein US-amerikanischer Thriller aus dem Jahr 2007. Unter der Regie von Bruce A. Evans ist Kevin Costner in der Hauptrolle als Serienmörder zu sehen.\nEarl Brooks führt scheinbar ein normales Leben in Portland, Oregon. Er ist ein sehr erfolgreicher Geschäftsmann und geachteter Bürger und mit Emma verheiratet. Ihre Tochter Jane geht aufs College.\nBrooks verbirgt jedoch ein dunkles Geheimnis: Er hat eine gespaltene Persönlichkeit, die ihn zu einem brutalen Serienmörder – dem „Daumenabdruckmörder“ – macht. Durch die Besuche von Treffen der Anonymen Alkoholiker konnte er zwei Jahre lang seine „Sucht“ in den Griff bekommen. Eines Tages jedoch kommt sein Alter Ego Marshall zurück – Brooks wird rückfällig und begeht einen Doppelmord an einem Paar, das er kurz zuvor beim Sex in dessen Schlafzimmer beobachtet hat. Nach der Tat stellt Brooks fest, dass die Vorhänge nicht zugezogen waren.\nBrooks erhält in den nächsten Tagen Besuch von einem Hobbyfotografen, der sich Mr. Smith nennt. Dieser erpresst Brooks mit Beweisfotos des Mordes, die er von seiner Wohnung aus im gegenüberliegenden Hochhaus gemacht hat. Doch er möchte dafür kein Geld von ihm: Er will Brooks auf seiner nächtlichen Mord-Tour begleiten und „mitmachen“. Brooks einigt sich mit ihm darauf, dass er ihn mitnimmt, danach aber die Beweisfotos ausgehändigt erhält und beide wieder getrennte Wege gehen.\nDie aus einer wohlhabenden Familie stammende Ermittlerin Tracy Atwood ermittelt in den Mordfällen des „Daumenabdruckmörders“. Sie hat sich von ihrem Ehemann Jesse getrennt, der mit seiner Anwältin Sheila eine horrende Abfindung fordert. Zudem flieht ein Häftling namens Thornton Meeks aus dem Gefängnis, der seinerzeit durch Atwood überführt worden war. Dieser, so wird vermutet, will sich nun an Atwood dafür rächen.\nAtwood ermittelt in der Umgebung des Tatortes und befragt die Bewohner des gegenüberliegenden Hochhauses. Zu denen gehört auch ein Mr. Bafford, der Mann, der sich gegenüber Brooks als Mr. Smith ausgegeben hat. Er erklärt jedoch, dass er in der Mordnacht nichts gesehen habe. Danach trifft sich Brooks mit Mr. Smith und sie suchen ihr Mordopfer.\nSmith erzählt Brooks von der neugierigen Ermittlerin, der dadurch erfährt, wer in den Mordfällen gegen ihn ermittelt. Brooks wiederum erzählt Smith von seiner „Sucht“, die sich durch das Morden entwickelt hat. Mittlerweile haben die beiden ihr Opfer gefunden: Der Fahrer eines Pickups, der zuvor ihre Spur auf der Autobahn rücksichtslos geschnitten hat, soll am nächsten Abend ermordet werden. Doch kurz davor sieht Brooks den entflohenen Meeks und erklärt Smith, dass er die ausgewählte Person nicht ermorden möchte. Obwohl Smith das überhaupt nicht passt, verabreden sich beide für die nächste Nacht zum Durchführen eines anderen Mordes.\nBrooks’ Tochter Jane erhält am nächsten Morgen unerwarteten Besuch von der Polizei. Jane, die gerade das Studium in Kalifornien abgebrochen hat und schwanger ist, wird zu einem Mordfall an ihrem College befragt – was sie gleichzeitig zu einer Verdächtigen macht. Im Gespräch mit den Ermittlern erkennt Brooks, dass seine Tochter nicht die Wahrheit erzählt, und befürchtet, sie leide an derselben „Mordsucht“ wie er. Im folgenden Konflikt – filmisch ausgedrückt durch einen Dialog mit seinem Alter Ego Marshall – fasst Brooks den Entschluss, seiner Tochter zu helfen, indem er unter falscher Identität nach Kalifornien fliegt und dort am College einen weiteren Mord nach gleichem Muster begeht.\nDer Plan von Brooks geht auf: Die Polizei ermittelt nun in einem Serienmord in Kalifornien, was seine Tochter entlastet. Auch für Mr. Smith hat er ein Mordopfer gefunden: Sich selbst. Denn er geht davon aus, dass Mr. Smith ihn töten wird und er früher oder später sowieso von der Polizei gefasst wird. Damit will er sich von seiner Mordsucht „befreien“. Doch zuvor dringen die beiden in die Wohnung des Noch-Ehemanns von Detective Atwood ein, und Brooks tötet Jesse und dessen anwesende Anwältin eiskalt beim Liebesspiel. Smith uriniert vor Aufregung in seine Hose und hinterlässt damit seine DNS auf dem Boden.\nWährenddessen hat Detective Atwood von den Nachbarn im Hochhaus erfahren, dass Mr. Bafford das ermordete Paar gegenüber seiner Wohnung öfter fotografiert hat. Daraus schließt sie, dass er etwas wissen muss oder selbst der Täter ist. Um sich Gewissheit zu verschaffen, dringt sie gewaltsam in Smiths Wohnung ein, um nach Beweisen zu suchen. Doch die Wohnung ist leergeräumt, lediglich ein zerknüllter Zettel der Umzugsfirma mit der neuen Anschrift des Mieters findet sich auf dem Fußboden. Als sie dort ankommt, trifft sie im Flur auf Meeks. In der darauffolgenden Schießerei werden Meeks und seine Freundin schwer getroffen. Bevor er jedoch Atwood in die Hände fallen kann, tötet er erst seine Partnerin und danach sich selbst.\nNach dem Mord an Atwoods Ex-Mann und dessen Anwältin will Smith Brooks – wie von diesem erwartet – töten. Doch Brooks bleibt gelassen und erklärt Smith seinen Plan, wie er ihn „besser“ umbringen kann – er will es nämlich auch. Sie fahren zu einem Friedhof, wo Smith ihn vor einem ausgehobenen Grab erschießen soll, damit er in die Grube fällt und Smith ihn mit Erde bedecken kann. Smith drückt ab, doch nichts passiert. In diesem Moment erzählt Brooks ihm, dass er in Smiths Apartment eingebrochen sei und den Schlagbolzen von Smiths Waffe unbrauchbar gemacht habe. Zudem habe er die Fotos aus dem Bankschließfach von Smith entwendet und wolle nun doch nicht sterben. Brooks hat noch eine andere Waffe bei sich für den Fall, dass er sich doch von Smith hätte erschießen lassen wollen. Doch da er die Geburt seines Enkelkindes erleben will und den Tod nicht mehr sucht, tötet Brooks seinerseits Smith und begräbt ihn.\nIn den nächsten Tagen erfährt Brooks aus der Zeitung, dass die Polizei den „Daumenabdruckmörder“ durch DNS-Spuren am Tatort identifiziert habe: Ein gewisser Mr. Bafford (Mr. Smith für Brooks) wird als Täter gesucht. Ebenso liest er, dass der entflohene Häftling Meeks sich auf der Flucht vor der Polizei selbst getötet habe. Mr. Brooks telefoniert mit Detective Atwood und erzählt ihr, dass die Morde an ihrem Ex und seiner Anwältin kein Zufall gewesen seien. Atwood glaubt zunächst, Bafford spreche mit ihr, und lässt ihren Partner mithören. Er fragt sie nach dem Grund, warum sie Polizistin geworden ist. Sie erzählt ihm, dass ihr Vater nie eine Tochter haben wollte und dies sie immer spüren ließ. Nach dem Telefonat wirft Brooks das Mobiltelefon vom Dach. Atwood ist jedoch überzeugt, dass sie nicht mit Bafford gesprochen hat.\nBrooks will keine Morde mehr begehen: Aus Angst, dass seine Tochter die gleiche Krankheit hat wie er selbst und seinen Platz einnehmen will, träumt er, dass ihn seine Tochter mit einer Schere ersticht. Der Film endet mit dem Gebet Brooks': „Gott schenk mir die Gelassenheit, die Dinge zu akzeptieren, die ich nicht ändern kann, und gib mir den Mut, die Dinge zu ändern, die ich ändern kann, und schenk mir die Weisheit, das eine vom anderen zu unterscheiden. Lass’ mich die sündige Welt annehmen, so wie sie ist und nicht, wie ich sie gerne hätte, und lass’ mich darauf vertrauen, dass das Richtige geschehen wird, wenn ich mich deinem Willen überlasse, sodass ich glücklich sein möge und zutiefst glücklich mit dir im nächsten Leben bis in alle Ewigkeit. Amen.“\nJames Berardinelli schrieb auf ReelViews, der Film sei eine „kuriose Mischung der großartigen Idee und der Küchenpsychologie“ („of high concept and low psychology“). Er funktioniere jedoch und biete Spannung. Berardinelli lobte die Darstellungen von Kevin Costner und William Hurt, die „beide sehr gut“ seien. Die Darstellung von Demi Moore wirke „fade“ („bland“) und unglaubwürdig. Man könne den Film als ein „B-Movie“ mit „A-Besetzung“ bezeichnen.\n„Raffiniert konstruierter Neo-Noir-Thriller mit überzeugenden Darstellern und einer überragenden Kameraarbeit, der die rabenschwarze Geschichte pointiert aufbereitet.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „besonders wertvoll“.\nDer Website Box Office Mojo zufolge, spielte Mr. Brooks weltweit 48.121.900 US-Dollar ein (bei 20 Millionen Produktionskosten).\nDer Film wurde in Portland, Oregon, und in Shreveport, Louisiana, gedreht.\nBruce Evans sagte auf dem Kommentar des Regisseurs auf der DVD, dass der Film der erste einer Trilogie sein sollte. Im April 2009 sagte Schauspielerin Danielle Panabaker, dass sie gerne an zwei weiteren Teilen gearbeitet hätte.[10]\nDie Band Asking Alexandria schrieb den Song Hey There Mr. Brooks für ihr Album Stand Up And Scream, das Bezug auf den Film nimmt.\n"
}