{
    "date": "28-04-2021 14:19:51",
    "link": "https://de.wikipedia.org/wiki/Mulholland%5FDrive%5F%E2%80%93%5FStra%C3%9Fe%5Fder%5FFinsternis",
    "title": "Mulholland Drive – Straße der Finsternis",
    "text": "Mulholland Drive – Straße der Finsternis (Originaltitel: Mulholland Drive, auch: Mulholland Dr.) ist ein Thriller mit Drama- und Mystery-Elementen von David Lynch aus dem Jahr 2001.\nDer Film spielt in Los Angeles und erzählt eine mysteriöse Geschichte von Liebe, Eifersucht und Mord. Lynch bricht dabei bewusst mit gewohnten Erzählstrukturen durch das Mittel des unzuverlässigen Erzählens. Wegen eines Handlungswechsels, in dem Figuren, Stimmungen, Schauplätze und zuvor aufgebaute Leitmotive plötzlich ihre Bedeutung ändern, schafft der Film Raum für mannigfaltige Interpretationen.\nDer Titel des Films ist auch eine Anspielung auf Billy Wilders Klassiker Boulevard der Dämmerung, der als ein Lieblingsfilm von Lynch gilt.\nIm Abspann widmet Lynch den Film der Schauspielerin Jennifer Syme, die Anfang April 2001 im Alter von 28 Jahren bei einem Autounfall starb.\nAusgehend von den sich ändernden Identitäten der meisten Figuren, lässt sich der Film in zwei Teile gliedern, von denen der erste Teil mehr als vier Fünftel umfasst und zwar mehrsträngig, aber chronologisch, erzählt wird. Die zwei weiblichen Hauptfiguren – beide um die 30 Jahre alt, die eine dunkelhaarig, die andere blond – kommen durch eine außergewöhnliche Verkettung von Zufällen zusammen.\nEine junge brünette Frau entgeht einem Mordanschlag nur dadurch, dass sie als Einzige einen Autounfall auf dem Mulholland Drive überlebt. Äußerlich nur leicht verletzt, aber desorientiert, schlüpft sie am Morgen danach in einer Wohnung unter, die eine ältere Frau gerade verlässt, offenbar für längere Zeit. Am gleichen Tag quartiert sich deren Nichte Betty Elms dort ein, die mit der Hoffnung auf eine Schauspielkarriere nach Hollywood gekommen ist. Sie ist überrascht von der Anwesenheit der Fremden, die sich Rita nennt, hegt aber keinen Argwohn. Später gesteht „Rita“ Betty, dass sie nicht weiß, wer sie wirklich ist. Um ihre Identität zu ermitteln, öffnen die beiden „Ritas“ Tasche, finden dort aber statt eines Dokuments nur einen großen Geldbetrag und einen seltsamen blauen Dreikant-Schlüssel.\nBettys Neugier, dem Geheimnis der dunkelhaarigen Frau auf die Spur zu kommen, ist geweckt. Sie entlockt ihr den möglichen Unfallort (Mulholland Drive) und findet denselben durch einen anonymen Anruf bei der Polizei bestätigt. Eine weitere Spur ist „Ritas“ Erinnerung an eine „Diane Selwyn“, ausgelöst durch eine Kellnerin namens Diane, die sie im Schnellrestaurant Winkie’s bedient. Die beiden Frauen finden eine Diane Selwyn im Telefonbuch, erreichen jedoch nur den Anrufbeantworter. Inzwischen sind beide Frauen so miteinander vertraut, dass sie die Szene gemeinsam einstudieren, die Betty für ihr Vorsprechen bekommen hat. Sie spielt sie im entscheidenden Moment völlig anders und hat damit grandiosen Erfolg. Eine anwesende renommierte Casting-Agentin stellt ihr noch Größeres in Aussicht und nimmt sie mit zum Set, um sie dem Regisseur Adam Kesher vorzustellen, bei dem gerade das Casting für die Protagonistin seines Films The Sylvia North Story läuft.\nAus den vorangegangenen Szenen weiß man, dass Adam – die männliche Hauptfigur – nicht nur ein privates Dilemma hat (er ertappt seine Frau bei einem Seitensprung und wird von deren Liebhaber, in einer kleinen Nebenrolle gespielt von Country-Sänger Billy Ray Cyrus, aus dem Haus geworfen), sondern vor allem ein berufliches. Er sieht sich einer Phalanx undurchsichtiger Typen gegenüber (zunächst noch im Beisein seines Managers und Produzenten, dann alleine einem Fremden namens „Cowboy“), die massiven Druck auf ihn ausüben, um die Hauptrolle mit der ihm unbekannten Camilla Rhodes zu besetzen.\nAdam und Betty werden aufeinander aufmerksam, doch bevor ein Kontakt zustande kommt, läuft sie, sich an eine Verabredung erinnernd, plötzlich davon. Adam gibt dem ausgeübten Druck nach, indem er noch während Rhodes’ Auftritt den verabredeten Satz („Das ist die Richtige“) sagt. Betty und „Rita“ versuchen, Diane Selwyn in ihrer Wohnung anzutreffen. Als niemand reagiert, steigt Betty durchs Fenster ein. Sie finden die auf dem Bett liegende Leiche einer Frau, die offenbar schon seit Tagen tot ist. Geschockt will „Rita“ ihr Äußeres ändern und folgt Bettys Idee, dies durch eine blonde Perücke zu realisieren. In derselben Nacht schlafen sie in einem Bett und werden miteinander intim.\nAus einem Traum gegen zwei Uhr erwachend, besteht „Rita“ darauf, in einen Club namens Silencio zu gehen. Von einer Theaterbühne verkündet ein Ansager in verschiedenen Sprachen, alles sei nur Illusion und habe dennoch Wirkung. Das wird sowohl durch die Auftritte bestätigt (eine Sängerin kollabiert, während ihre Stimme weiter zu hören ist) als auch durch die Reaktion beider Frauen. Betty findet in ihrer Tasche eine blaue Box, die offenbar zu „Ritas“ Schlüssel passt, den beide zuvor zusammen mit dem Geld im Schlafzimmerschrank ihrer Tante versteckt haben. Zurück in der Wohnung bemerkt „Rita“, während sie nach dem Schlüssel sucht, dass Betty plötzlich verschwunden ist. Sie öffnet die Box, die sich als leer entpuppt und hörbar zu Boden fällt. Bettys Tante, die ebenso plötzlich auftaucht, geht dem Geräusch nach, findet aber nichts und niemanden vor. Mit dem nachfolgenden Bild des „Cowboys“, der in der Tür zu Diane Selwyns Schlafzimmer erscheint und zu der auf dem Bett liegenden Frau sagt, es sei Zeit, aufzuwachen, endet der erste Teil.\nDer zweite Teil des Films beginnt am selben Ort mit Blick auf eine in gleicher Position auf dem Bett liegende, aber anders gekleidete, Frau, die auf ein Klopfen hin aufsteht. Die Frau ist Diane Selwyn, die (gespielt von Watts) Betty äußerlich gleicht. Ihre Nachbarin, mit der sie die Wohnung getauscht hat, teilt ihr mit, die Polizei habe erneut nach ihr gefragt. Wieder allein, fragt Diane halluzinierend: „Camilla, du bist wieder da?“, und erlebt angstvoll überrascht die Vision der Frau, die zuvor „Rita“ war und im Folgenden Camilla Rhodes ist (nun beide gespielt von Harring). In einer Rückblende (signalisiert u. a. dadurch, dass ein zuvor auf dem Tisch liegender blauer Sicherheitsschlüssel nun verschwunden ist) wird gezeigt, wie Diane darunter leidet, dass Camilla sich ihrer Liebe mehr und mehr entzieht.\nAls Diane von Camilla zu einer Party in Adam Keshers Haus auf dem Mulholland Drive eingeladen wird, hält die Limousine vorzeitig genau dort, wo „Rita“ im ersten Teil den Unfall hatte, und Diane reagiert mit exakt den gleichen Worten wie sie: „Was soll das? Wir halten hier aber nicht.“ Doch in diesem Fall droht keine Gefahr; Camilla hat den Stopp veranlasst, um Diane über eine Abkürzung zum Haus zu geleiten. Adam, dessen Mutter nun von der Frau verkörpert wird, die im ersten Teil die Managerin der Wohnanlage war, zu der das Appartement von Bettys Tante gehörte, hat offenbar eine Beziehung mit Camilla. Während des Essens erklärt Diane, dass sie nach dem Tod ihrer Tante nach Hollywood gekommen sei und bei einem Casting für die Sylvia North Story Camilla kennengelernt habe, die dann statt ihrer für die Hauptrolle nominiert wurde (von dem Regisseur, bei dem Betty im ersten Teil vorspielte).\nNun muss Diane mit ansehen, wie Camilla und eine Frau (gespielt von George) einander küssen, sich ihr zuwenden und lächeln. Dann kündigen Camilla und Adam eine wichtige Mitteilung an, brechen in Gelächter aus und küssen sich, wohl wissend, dass Diane ihnen zuschaut und weint. – Während sie von einer Kellnerin namens Betty bedient wird, trifft Diane bei Winkie’s einen Mann, dem sie Camillas Foto und Geld übergibt. In zwei Szenen des ersten Teils war dieser Auftragsmörder bereits zu sehen, als er (in einer wenig professionellen, im Dreifachmord endenden Aktion) zunächst nach einem bestimmten Buch mit Telefonnummern suchte und dann nach einer „brünetten“ Frau. Nun zeigt er Diane einen blauen Sicherheitsschlüssel und sagt, sie werde ihn an der vereinbarten Stelle finden, wenn der Job erledigt ist. Auf ihre Frage, was er denn öffne, lacht er nur. Diane schaut auf und registriert einen Mann, der sie entsetzt anstarrt. Auch dieser Mann namens Dan tauchte im ersten Teil schon einmal auf, als er einem Begleiter von seiner albtraumhaften Vision einer im Hinterhof von Winkie’s hausenden Schreckensgestalt erzählte; dazu gedrängt, dem Traumbild nachzugehen, erblickte er sie tatsächlich und brach zusammen.\nIn ihrer Wohnung, wo auf dem Tisch wieder der blaue Sicherheitsschlüssel zu sehen ist, wird Diane erneut von Halluzinationen geplagt. Sie wird dabei von jenem älteren Paar „verfolgt“, das sich zu Beginn des ersten Teils, nach dem gemeinsamen Flug nach Los Angeles, freundlich von Betty verabschiedet hatte. Dieses Paar fuhr anschließend (ebenfalls in einer Limousine) vom Flughafen weg und lachte unerklärlich heiter. Schreiend irrt Diane durch die Zimmer, legt sich schließlich ins Bett und erschießt sich. „Silencio“, flüstert eine auf der Empore des gleichnamigen Clubs stehende Frau.\nWie bei vielen Filmen von David Lynch gibt es in Mulholland Drive keine klare, „im streng rationalen Sinne“ lineare Handlung. Lynch gab zwar für Mulholland Drive eine Hilfestellung bei der „Entschlüsselung“ des mysteriösen Ablaufs, er beschränkte sich dabei aber auf zehn eher kryptische Hinweise:\nEine oft vertretene Interpretation ist, dass der Film in verschiedenen Schichten und Handlungssträngen die Tagträume einer erfolglosen Schauspielaspirantin aus der Provinz wiedergibt, wobei die Straße „Mulholland Drive“, welche von den Bergen in langen Serpentinen in die tieferliegende Metropole Los Angeles führt, als Metapher für das immer tiefere Eindringen in die Psyche Hollywoods steht. Nach und nach, bis zu dem dramatischen Ende, schafft Lynch so eine – seine – Desillusionierung der Traumfabrik.\nDabei tauchen verschiedene Archetypen des Hollywood-Universums auf („die Blonde, die Dunkle, die Reine, die Femme Fatale, der Regisseur, der Cowboy, der Detektiv, der Analytiker, der Western, der Film Noir und das Melodram“), die in den Traum eingewoben werden und diesem auch das Traumtypische geben. Diane beauftragt einen Killer, um Camilla, in die sie verliebt ist und die sie sehr verletzt hat, zu töten. Nachdem Camilla von diesem Killer getötet worden ist (der blaue Schlüssel liegt „am vereinbarten Ort“), sieht sich Diane von Horrorphantasien verfolgt und erschießt sich auf dem Bett. Ebenso wie der blaue Schlüssel im Film führen die von Lynch der Interpretation preisgegebenen Schlüssel letztlich ins Leere: sein Horrortrip (ist) essayistisch: Reflexionen ohne Endergebnis, die Entfaltung dessen, was in bestimmten Situationen und Personal wohnt, dabei voller Verweise auf Pop- und Filmkultur der letzten 60 Jahre.\nDie zwei Teile des Films sind klar getrennt: Der erste Teil ist der Traum der schlafenden Diane, in dem sie der Star ist. Doch als sie im Bett aufwacht sieht der Zuschauer die wahre Diane, die Realität. Nicht sie ist der Star, sie ist eifersüchtig auf Camilla und lässt sie töten.\nDer Film ist eine Koproduktion von Les Films Alain Sarde, Asymmetrical Productions, Babbo Inc., Canal+, The Picture Factory und den Universal Studios.\nDie ersten zwei Drittel des Films wurden ursprünglich Anfang 1999 als Pilotfilm für das US-amerikanische Fernseh-Netzwerk American Broadcasting Company (ABC) gedreht. ABC erhoffte, dass der Film ähnlich erfolgreich sein würde wie Lynchs Krimiserie Twin Peaks aus dem Jahr 1990.\nAls die zweistündige Rohfassung fertig gedreht war, verlangte ABC jedoch, dass etliche Szenen geschnitten oder entfernt werden müssten, weil ihnen der Film zu lang erschien. Lynch willigte trotz anfänglichen Widerstands ein. Als der Film fertig war, wurde er dennoch abgelehnt.\nLynch wollte das Projekt jedoch nicht aufgeben und suchte nach einem Investor. Schließlich kaufte das französische Netzwerk Canal Plus den Amerikanern die Rechte für Mulholland Drive ab. Für die Umsetzung der zusätzlichen Dreharbeiten wurden mehr als 7 Millionen Dollar investiert. Mit diesem Geld wurden im Oktober 2000 neue Szenen gedreht und ein neues Ende erstellt.\nIm Mai 2001 wurde Mulholland Drive als Spielfilm im Rahmen der Filmfestspiele von Cannes uraufgeführt. Er erhielt ausgesprochen gute Kritiken, und Lynch gewann bei den Festspielen den Preis für die beste Regie. Obwohl noch viele weitere Auszeichnungen folgen sollten, blieb dem Film der kommerzielle Erfolg verwehrt.\nDie Dreharbeiten fanden unter anderem in Hollywood, Downtown LA und dem Los Angeles International Airport (alle Los Angeles), Gardena und den Paramount Studios in Kalifornien statt.\nDie Interopa Film gab die Synchronisation in Auftrag. Lutz Riedel schrieb das Dialogbuch und führte die Dialogregie.\nBei einem Gesamtbudget von 15 Millionen US-Dollar konnte der Film ca. 7,2 Millionen US-Dollar in den Vereinigten Staaten und rund 20 Millionen US-Dollar weltweit einspielen.[10]\nMulholland Drive wurde von der Kritik gefeiert. Auf Rotten Tomatoes konnte der Film 82 % der Kritiker und 88 % der Zuschauer überzeugen,[11] auf Metacritic waren 81 % von 34 Rezensionen positiv.[12]\nRoger Ebert vergab 4 von 4 möglichen Sternen und verglich den Film mit einem Traum. Er erkläre nichts, er vollende seine Szenen nicht, er halte sich an dem auf, was er „faszinierend“ finde, und lasse „aussichtslose“ Handlungsstränge fallen. Der Film funktioniere, weil Lynch „völlig kompromisslos“ vorgehe. Er verwende „frustrierende“ Elemente aus seinen früheren Filmen, anstatt sich von ihnen zu distanzieren. Watts und Harring gehen das Risiko ein, Archetypen Hollywoods zu verkörpern, was sie sich auch erlauben können, da sie Archetypen seien. Mulholland Drive fühle sich niemals unvollständig an, da die Auflösung nicht das Ziel sei. Stattdessen sei es ein Film, dem man sich hingeben müsse.[13]\n„Ein hypnotisch-albtraumhaftes Traum- und Vexierspiel, das sich der linearen Nacherzählung verweigert, weil Personen ihre Identität wechseln und viele Handlungsstränge so ineinander geschlungen sind, dass sie wie ein Endlosband funktionieren. Handwerklich perfekt, ideenreich und inszenatorisch bestechend, zerpflückt der Film lustvoll die Medienmythen der Gegenwart und lässt sie in Gestalt eines Horrorthrillers im kalten Entsetzen kumulieren, ohne dass David Lynch damit seinem bekannten Oeuvre etwas erkennbar Neues hinzufügen würde.“\nDie verwahrloste Gestalt mit dunklen langen Haaren und verdrecktem Gesicht, die hinter dem Diner lauert, wird von Schauspielerin Bonnie Aarons gespielt, die zum Zeitpunkt der Veröffentlichung von Mulholland Drive noch weitestgehend unbekannt war. Durch die Verkörperung der dämonischen Nonne Valak in den Horrorfilmen Conjuring 2 von 2016 und Annabelle 2 von 2017 sowie in The Nun von 2018 stieg Bonnie Aarons mit ihren markanten Gesichtszügen zur ikonischen Figur innerhalb des Horrorfilm-Genres auf.\nAcademy Awards (Oscar) 2002\nInternationale Filmfestspiele von Cannes 2001\nAcadémie des Arts et Techniques du Cinema (César) 2001\nGolden Globe 2001\nLos Angeles Film Critics Association 2001\nChlotrudis Awards 2002\nDer Film wurde zudem von der Toronto Film Critics Association, vom New Yorks Critics Circle, der National Society of Film Critics, dem National Board of Review, bei den British Academy Film Awards und von der Chicago Film Critics Association ausgezeichnet.\nInsgesamt gewann er 33 internationale Filmpreise und war für weitere 29 Preise sowie einen Oscar nominiert.[16]\nLaut einer Umfrage der BBC von 2016, bei der weltweit 177 Filmkritiker befragt wurden, handelt es sich um den bis dahin besten Film des 21. Jahrhunderts.[17] Im Jahr zuvor hatte Mulholland Drive in der BBC-Wahl der 100 bedeutendsten amerikanischen Filme Platz 21 belegt.[18]\nDavid Lynch ist mit Mulholland Drive im Jahr 2020 auf Platz 54 in dem online verfügbaren Katalog der 1.000 besten Filme auf der Website They Shoot Pictures, Don't They? verzeichnet. Für diesen Katalog wurden über 9.000 Listen mit Filmkritiken und Kritikerumfragen ausgewertet, in den Top 100 ist Lynch auch mit Blue Velvet (Platz 85) vertreten.[19]\nEraserhead |\nDer Elefantenmensch |\nDune – Der Wüstenplanet |\nBlue Velvet |\nWild at Heart – Die Geschichte von Sailor und Lula |\nTwin Peaks – Der Film |\nLost Highway |\nEine wahre Geschichte – The Straight Story |\nMulholland Drive – Straße der Finsternis |\nInland Empire\n"
}