{
    "date": "28-04-2021 14:19:52",
    "link": "https://de.wikipedia.org/wiki/Murder%5Fin%5Fthe%5FFirst",
    "title": "Murder in the First",
    "text": "Murder in the First (deutscher Verweistitel: Lebenslang in Alcatraz) ist ein US-amerikanischer Spielfilm vom Regisseur Marc Rocco aus dem Jahr 1995. Der Gefängnisfilm erzählt die fiktive Geschichte eines 16-jährigen Jugendlichen, der aufgrund eines kleinen Ladendiebstahles in das Bundesgefängnis auf der Insel Alcatraz inhaftiert und dort zum Mörder wird.\nDurch eine Verkettung unglücklicher Umstände wird der Diebstahl von fünf US-Dollar in einem kleinen Laden mit anhängender Postfiliale zu einer Bundesstrafsache und der Kleinkriminelle Henri Young wird in das berüchtigte Bundesgefängnis Alcatraz gesteckt.\nBei einem misslungenen Ausbruchsversuch wird Henri denunziert und über drei Jahre in einem dunklen Verlies „rehabilitiert“. Für die furchtbaren „Rehabilitations-Maßnahmen“, die de facto nichts anderes als jahrelang fortgeführte sadistische Folterungen sind, ist der verhasste und äußerst brutale stellvertretende Gefängnisdirektor Glenn zuständig.\nAls der psychisch und physisch zerstörte Häftling Henri nach nunmehr drei Jahren wieder aus dem „Kerker“ kommt, bringt er unmittelbar danach vor etwa 200 Zeugen in der Gefängniskantine den Denunzianten um.\nAuf diesen hoffnungslosen Fall wird der noch unerfahrene Rechtsanwalt James Stamphill als Pflichtverteidiger für Henri eingesetzt. Der erste Prozesstag ist der 22. Juni 1941. Die Staatsanwaltschaft glaubt den Fall schon gewonnen – Henri droht die Todesstrafe. Stamphill setzt sich jedoch engagiert für seinen Mandanten ein und zeigt den Mord aus einer ganz neuen Perspektive.\nAufgrund des Ehrgeizes des Anwalts erhält der Angeklagte nur eine Strafe wegen fahrlässiger Tötung mit drei Jahren, muss aber diese wieder in Alcatraz absitzen. Einige Zeit später verstirbt der Häftling, ob es Mord oder Freitod war, ist nicht erkennbar.\nDer Film beruht angeblich auf einer wahren Begebenheit, die in den 1940er Jahren für die Abschaffung der Isolationshaft in dieser extremen Form in Alcatraz und anderen Bundesgefängnissen sorgte. Es ist die dritte Zusammenarbeit von Kevin Bacon und Gary Oldman. Beide standen schon bei Der Frauenmörder und JFK – Tatort Dallas gemeinsam vor der Kamera.\n„Ein Gefängnis-Thriller, der „weit über vergleichbare Hollywood-Filme des Genres“ hinausgeht.“\n„Wegen einiger Härten ist dieser Film allerdings nichts für zarte Gemüter. Ein bisschen weniger Pathos bei Regie und Musik hätte es allerdings auch getan.“\n„Vergleicht man das Gefängnisleben damals und heute, werden die häufigen Suizide von damals nicht nur verständlich, sondern teilweise auch unabdingbar. Der klaffende Unterschied zwischen Playstation, Fernsehen und menschenwürdiger Arbeit vs. nasse, stockfinstere Einzelzelle und massive physische und psychische Misshandlungen wird erst durch solche Filme richtig deutlich. Wie ein misshandelter und gebrochener Mensch aussieht, wurde selten so gut wie von Kevin Bacon dargestellt.“\n"
}