{
    "date": "28-04-2021 14:19:52",
    "link": "https://de.wikipedia.org/wiki/Murder%2C%5FMy%5FSweet",
    "title": "Murder, My Sweet",
    "text": "Murder, My Sweet (Alternativtitel: Mord, mein Liebling und Leb wohl, Liebling) ist ein in Schwarzweiß gedrehter US-amerikanischer Film noir von Edward Dmytryk aus dem Jahr 1944. Der Film basiert auf dem Kriminalroman Farewell, My Lovely (deutsch Lebwohl, mein Liebling, früher Betrogen und gesühnt) von Raymond Chandler und ist der erste Filmauftritt von Chandlers Figur Philip Marlowe. Murder, My Sweet zählt neben Die Spur des Falken, Laura und Frau ohne Gewissen zu den frühen und wegbereitenden Vertretern des Film noir.\nPrivatdetektiv Philip Marlowe erhält den Auftrag, die verschwundene Freundin eines Ex-Sträflings zu suchen. Zudem ermittelt er wegen eines geraubten wertvollen Jade-Halsbandes, an dessen Wiederbeschaffung gleich mehrere Personen Interesse zeigen, die dabei wenig zimperlich vorgehen. Marlowes Recherchen führen ihn in billige Spelunken und Absteigen, in eine dubiose Privatklinik und in die vornehmen Behausungen von Los Angeles’ Oberschicht, bis der Zusammenhang zwischen beiden Fällen erkennbar wird.\nPrivatdetektiv Philip Marlowe wird auf der Wache von Polizeileutnant Randall und seinen Männern verhört. Seine Augen, die bei einem Schusswechsel Verletzungen davontrugen, sind verbunden. In einer Rückblende erzählt Marlowe, wie es zu der Schießerei kam, die drei Menschen das Leben kostete:\nMarlowe erhält von dem frisch aus dem Gefängnis entlassenen Hünen Moose Malloy den Auftrag, seine verschwundene Freundin Velma Valento zu suchen. Der Nachtclub, in dem Velma auftrat, hat zwischenzeitlich den Inhaber und das Personal gewechselt. Marlowe befragt Mrs. Florian, die Witwe des früheren Besitzers, diese behauptet, Velma sei gestorben. Beim Fortgehen bemerkt Marlowe, wie Mrs. Florian eilig einen Anruf tätigt, als wolle sie jemanden warnen.\nMarlowe kehrt in sein Büro zurück, wo ihn der Dandy Lindsay Marriott erwartet. Marriott beauftragt Marlowe, ihn bei der Geldübergabe für den Rückkauf von gestohlenem Schmuck zu begleiten. Am Ort der Übergabe wird Marlowe niedergeschlagen und Marriott ermordet. Als Marlowe erwacht, sieht er, wie eine junge Frau vom Tatort flüchtet. Polizeileutnant Randall warnt den Privatdetektiv, sich aus dem Fall herauszuhalten und vor allem einen Bogen um den womöglich involvierten „Heiler“ Jules Amthor zu machen.\nAnn Grayle erscheint in Marlowes Büro und fragt ihn zum Verbleib eines wertvollen Jade-Halsbandes aus. Er begleitet Ann zum Anwesen ihres Vaters Llewellyn Grayle, der mit der um viele Jahre jüngeren Helen, Anns Stiefmutter, verheiratet ist. Das Halsband wurde Helen bei einem Überfall gestohlen, und Marriott hatte sich bereiterklärt, dieses zurückzukaufen. Helen bittet Marlowe, das Halsband und Marriotts Mörder zu suchen. Überraschend taucht Jules Amthor im Haus der Grayles auf; Marlowe warnt ihn, dass die Polizei ihm auf den Fersen ist.\nSpäter treffen der Privatdetektiv und Moose Malloy in einem Nachtclub aufeinander. Moose zwingt ihn, ihn in Amthors Apartment zu begleiten. Dort beschuldigt Marlowe Amthor, gemeinsame Sache mit Marriott gemacht und einen Erpresserring betrieben zu haben; Amthor wiederum ist überzeugt, dass Marlowe vom Verbleib des Halsbandes weiß. Als Marlowe dies abstreitet, wird er niedergeschlagen, in Amthors Privatklinik geschafft und unter Drogen gesetzt. Nach drei Tagen Gefangenschaft kann Marlowe sich befreien und bei Ann untertauchen. Er erkennt in Ann die junge Frau wieder, die er am Ort von Marriotts gescheiterter Übergabe und Ermordung sah, aber Ann bestreitet jede Beteiligung an dem Verbrechen.\nMarlowe fährt mit Ann zum Strandhaus der Grayles, wo Marriott zuletzt wohnte. Nach einer kurzen Annäherung zwischen den beiden kommt es zum Streit, sie wirft ihm vor, sie nur als Informantin zu benutzen. Als Helen auftritt, verlässt Ann das Haus. Helen gesteht Marlowe, dass sie Amthor ihr Halsband im Tausch gegen sein Schweigen zu ihrer ehelichen Untreue zu geben beabsichtigt habe, es aber vorher gestohlen worden sei. Sie verdächtigt Amthor, Marriott getötet zu haben, und versucht Marlowe zu überreden, ihr bei der Beseitigung Amthors zu helfen, indem er ihn ins Strandhaus lockt. Marlowe sucht Amthor in seinem Apartment auf und stößt auf dessen Leiche, offenbar wurde ihm von einem Mann mit großen Kräften das Genick gebrochen. Später erscheint Moose in Marlowes Büro. Marlowe verspricht ihm, ihn zu Velma zu bringen.\nAm nächsten Abend fahren Marlowe und Moose zum Strandhaus. Marlowe schärft Moose ein, ihm erst auf sein Zeichen hin zu folgen, und geht voraus. Im Haus präsentiert Helen ihm das Halsband und erklärt, dass sie den Diebstahl nur vorgetäuscht habe, um Marriott, der sie erpresste, bei der Übergabe beseitigen zu können. Marlowe kombiniert, dass Helen auch ihn getötet hätte, wenn nicht Ann überraschend am Tatort aufgetaucht wäre. Kurz darauf erscheinen Ann und ihr Vater. Als Helen Marlowe töten will, erschießt Grayle sie. Moose, der den Schuss gehört hat, dringt in die Wohnung ein und erkennt in der toten Helen seine gesuchte Velma wieder. Moose und Grayle schießen aufeinander, Marlowe, der dazwischengehen will, wird von dem Mündungsfeuer geblendet.\nMarlowe beendet seine Erzählung. Da sich diese mit der Aussage Anns, die die Schießerei unverletzt überstanden hat, deckt, wird er aus dem Polizeigewahrsam entlassen. Seine Augenverletzung, so teilt man ihm mit, werde Monate brauchen, bis sie ausgeheilt ist. Auf der Taxifahrt vom Polizeirevier nach 1800 South Kingsley küssen sich Marlowe und Ann.\nIn den 1920er Jahren entwickelte sich mit den im Magazin „Black Mask“ veröffentlichten Geschichten ein neuer Typus Kriminalerzählung, die so genannte Hard-boiled-Detektivgeschichte. Stilbildend war in erster Linie Dashiell Hammett, der ein urbanes Milieu schilderte, das „mit Gangstern, Femme fatales, brutalen Polizisten und korrupten Reichen“ bevölkert war. Anfang der 1930er Jahre folgte ihm Raymond Chandler, dessen Protagonist, Privatdetektiv Philip Marlowe, das Pendant zu Hammetts Ermittler Sam Spade darstellte. 1939 erschien Chandlers erster Marlowe-Roman, The Big Sleep, 1940 Farewell, My Lovely. Hammetts und Chandlers Bücher bildeten, zusammen mit den Romanen von James M. Cain und Cornell Woolrich, den literarischen Fundus, aus dem sich viele Film noirs bedienten.\nChandlers Roman Farewell, My Lovely war bereits 1942 von dem Filmstudio RKO Pictures als The Falcon Takes Over verfilmt worden, jedoch, wie RKO-Produzent Adrian Scott und Regisseur Edward Dmytryk übereinstimmend befanden, ohne dessen Potenzial zu nutzen. The Falcon Takes Over hatte Grundzüge der Handlung des Romans übernommen, aber die Hauptfigur Marlowe durch RKOs Serienhelden „The Falcon“ ersetzt. Da RKO noch über die Filmrechte verfügte und die Nachricht von Chandlers Mitarbeit bei dem noch nicht gestarteten Frau ohne Gewissen in Hollywood die Runde machte, entschied man sich für eine Neuverfilmung. Chandler war eine Mitwirkung bei Scotts Projekt nicht möglich, da er bei Paramount Pictures unter Vertrag stand.\nDie Verfilmung nahm einige wenige Änderungen an der Romanvorlage vor. So wurde die Eingangsszene des Romans, in der Moose Malloy einen Mann in einer ausschließlich von Schwarzen besuchten Bar tötet, abgeschwächt, sowie eine Rahmenhandlung auf der Polizeiwache und ein Happy End zwischen Marlowe und Ann Grayle hinzugefügt. Getilgt wurde die Thematisierung von Korruption in den Reihen der Polizei und, im Falle von Amthor und Marriott, Anspielungen auf Homosexualität. Trotz dieser Eingriffe gratulierte Chandler Drehbuchautor John Paxton nach Erscheinen des Films in einem Schreiben für die Adaption seines Romans, den er für unverfilmbar gehalten hatte.\nMurder, My Sweet entstand mit dem für einen A-Film bescheidenen Budget von 450.000 US-Dollar und angesetzten 44 Drehtagen. Da viele Szenen nachts spielten, konnte Dmytryk mit oft in Dunkel getauchten, unaufwändigen Kulissen kostengünstig arbeiten. Gedreht wurde überwiegend im Studio. Für die Außenaufnahmen fand unter anderem der Sunset Tower (heute Argyle Hotel) auf dem Sunset Boulevard Verwendung, der im Film das Apartment Amthors beherbergt. Die Dreharbeiten endeten am 1. Juli 1944.[10]\nNach Anne Shirleys Angabe hatten sie und Claire Trevor vergebens versucht, Scott und Dmytryk von einer Besetzung der beiden Frauenrollen gegen das Image der Darstellerinnen – Trevor „böse und faszinierend“, Shirley „gut und doof“ – zu überzeugen. Anfang 1945 heiratete Shirley Scott und zog sich aus dem Filmgeschäft zurück (die Ehe wurde 1948 geschieden).[11] Auch gegen die Besetzung des Moose Malloy mit Mike Mazurki hatte Dmytryk sich zunächst gesträubt, bis RKO-Produktionschef Charles Koerner sich für Mazurki einsetzte.[12]\nDer Film startete in den USA zunächst am 18. Dezember 1944 unter dem Romantitel Farewell, My Lovely und am 8. März 1945 unter dem neuen Titel Murder, My Sweet. Die Titeländerung war nach negativen Publikumsreaktionen vorgenommen worden, da Farewell, My Lovely ein Musical mit Hauptdarsteller Dick Powell suggerierte. Powell war mit Gesangsrollen bekannt geworden und vollzog gerade einen Imagewechsel hin zu dramatischeren Rollen, der in der Werbung für Murder, My Sweet mit dem Slogan „der neue Dick Powell“ herausgehoben wurde. Chandler bekannte später, dass Powell seiner Vorstellung von Marlowe am nächsten gekommen sei. Powells Marlowe „ist der raue aber verletzliche Held, der mit Chandlers bissigen Witzeleien um sich wirft, um seine berührbare Seite zu verdecken“. (Gene D. Phillips)[13] Nach der Titeländerung entwickelte sich Murder, My Sweet zu einem Kassenerfolg.[14] In Großbritannien startete der Film analog zum Buch als Farewell, My Lovely.\nMurder, My Sweet wurde in der Bundesrepublik Deutschland am 14. November 1972 als Mord, mein Liebling im Fernsehen gezeigt und lief 1988 erstmals in den deutschen Kinos unter seinem Originaltitel.[15] 2012 erschien der Film ebenfalls unter seinem Originaltitel in Deutschland auf DVD.[16]\nObwohl Filmhistoriker überwiegend John Hustons Dashiell-Hammett-Verfilmung Die Spur des Falken (1941) als ersten genuinen Film noir nennen, wird auch der erst drei Jahre später gestartete Murder, My Sweet zu den frühen und stilbildenden Beispielen dieser neuen Filmgattung oder -serie[17] gezählt. Der französische Filmkritiker Nino Frank, der 1946 den Begriff Film noir prägte, führte (neben Die Spur des Falken, Laura und Frau ohne Gewissen) Murder, My Sweet als Beispiel für eine neue Art von Kriminalfilmen an, deren Markenzeichen unter anderem ihr radikaler visueller Stil, ihre komplexe Erzählform und ihr Interesse an der Psychologie der Figuren sei.[18] Dem hielt Dmytryk in einem Interview entgegen: „Wir sahen Murder, My Sweet nicht als einen Film noir. Er war einfach ein Film, der von Anfang bis Ende dieser dunklen Stimmung bedurfte. […] Erst ein Jahr später oder so beschlossen die Franzosen, ihn als Film noir zu bezeichnen.“[19]\nAlain Silver und Elizabeth Ward bezeichneten Murder, My Sweet in ihrem Film-noir-Kompendium als archetypisch für zahlreiche später gedrehte Filme: „Die Verwendung der Femme fatale, eine Atmosphäre der Paranoia, die Verletzbarkeit des Helden, das Motiv für die Gewalt, die Überzahl grotesker Charaktere und die bedrohliche Umgebung tragen alle zur Noir-Stimmung bei.“ Die „verwirrenden Aufnahmewinkel“ und „kontrastreiche Low-key-Beleuchtung“ verwiesen auf eine „zerrüttete und unheilvolle, außer Kontrolle geratene Welt“. Der Film sei „nicht nur ein stark stilisierter und komplexer Detektiv-Thriller, sondern auch eine kompromisslose Vision von Korruption und Verfall.“[20] Bruce Crowther wies in Film Noir. Reflections in a dark mirror auf zwei weitere Elemente hin, die in anderen Film noirs wieder auftauchen sollten, der Einsatz der Rückblende und der Erzählerstimme bzw. des Voice-over.[21] „In der tödlich instabilen Noir-Welt“, so Foster Hirsch in The Dark Side of the Screen: Film Noir, dient der Voice-over oft als Halt, er ist der „Wegweiser durch das Noir-Labyrinth“.[22]\nBesondere Erwähnung verdiente für Foster Hirsch die Halluzinationsszene in Murder, My Sweet, die eines der ersten und besten Beispiele für den im Film noir allgemein sichtbaren Einfluss des deutschen Expressionismus darstellte. Dieser hatte nicht nur wegen seiner als „zweckdienlich“ betrachteten, schatten- und kontrastreichen Bildsprache Einzug in die düsteren Thriller der 1940er Jahre gehalten, sondern war auch der sichtbare Einfluss der aus dem nationalsozialistischen Deutschland emigrierten deutschen Regisseure. „Ein beständiges Überbleibsel des Expressionismus im Film noir ist die Alptraumsequenz, in der für einen Moment, unter dem Schutz eines Traum-Zwischenspiels, der Film offen subjektiv wird und in das Bewusstsein des Helden eindringt, um dessen ungeordnete Fragmente aufzuzeigen.“ Gleichzeitig schränkte Hirsch ein, dass sich ein amerikanischer Thriller, auch mit Rücksicht auf sein Publikum, derart starke expressionistische Verzerrungen nur über kurze Strecken zu eigen machen konnte.[23]\nMurder, My Sweet war der erste von vier gemeinsamen Filmen von Produzent Scott, Regisseur Dmytryk und Drehbuchautor Paxton. Es folgten Cornered (1945, erneut mit Dick Powell) über den in Argentinien ausgetragenen Kampf zwischen untergetauchten europäischen Faschisten und Antifaschisten, Unvergessene Jahre (1947) und Im Kreuzfeuer (ebenfalls 1947), der antisemitische Tendenzen innerhalb der US-Streitkräfte beleuchtete. Das Augenmerk auf politische Themen kam nicht von ungefähr: Scott und Dmytryk waren während des Zweiten Weltkrieges der Kommunistischen Partei der USA beigetreten, den, so Dmytryk, „einzigen, die etwas tun“.[24]\nJennifer Langdon-Teclaw erkannte in Murder, My Sweet eine enge Verbindung des realistischen Film noir der Kriegsjahre und des Idealismus der linken Popular Front: „Chandlers hartgesottener Held Marlowe rang mit seinem Bedürfnis, die Unschuldigen und zu Boden Getretenen zu schützen, und nahm gleichzeitig mit Zynismus die Gewalt und elende Wirklichkeit der menschlichen Natur und kapitalistischen Machtverhältnisse wahr.“[25] M. Keith Booker sah in der Gegenüberstellung der Welt Malloys und der Grayles zudem einen Kommentar zu bestehenden Klassenschranken.[26] Das verzweifelte Bedürfnis, der eigenen Klasse und deren sozialen Nachteilen zu entkommen, deutete Dan Flory auch als Triebfeder für Velma/Mrs. Grayle, wie überhaupt der meisten Femme fatales des klassischen Film noir.[27] „Wie «The Glass Key» war auch «Murder, My Sweet» von einer latenten gesellschaftskritischen Tendenz durchzogen, wie sich überhaupt an den Filmen, mehr noch aber an den an ihnen beteiligten Personen belegen lässt, dass das Genre der private eye-Filme durchaus ein Derivat einer «linken» Strömung in Hollywood sein mochte, der mit dem McCarthyismus der Garaus gemacht worden war.“ (Georg Seeßlen)[28] Scotts und Dmytryks Karrieren endeten jäh während der McCarthy-Ära. Beide wurden 1947 wegen ihrer Mitgliedschaft in der Kommunistischen Partei vorgeladen, zu Haftstrafen verurteilt und fanden keine Beschäftigung mehr in der US-Filmwirtschaft (siehe Hollywood Ten).\nEine der wenigen anderslautenden Stimmen war die von John Paul Athanasourelis, der Chandlers Roman in Dmytryks Filmversion jeder Sozialkritik beraubt sah.[29] Eine seltene und ungewöhnliche Deutung gab Robert Miklitsch dem Film, der das Ende mit einem Märchen verglich, in dem Moose Malloy die Rolle des Riesen, Helen Grayle die der bösen Stiefmutter, ihr Mann die des gütigen aber unwissenden Vaters und Marlowe die des Ritters innehabe, der, auf die Probe gestellt, den „bösen Gral“ (das Jadehalsband und Helen) zurückweist und sich für den „guten“ (Ann) entscheidet.[30]\nMurder, My Sweet war zwar bereits der dritte nach Chandlers Büchern entstandene Film, doch war es der Erfolg von Dmytryks Umsetzung, der eine große Nachfrage nach Werken des Autors auslöste. So entstanden in kurzer Zeit drei weitere Verfilmungen: Tote schlafen fest von Howard Hawks, Die Dame im See von Robert Montgomery und The Brasher Doubloon (nach The High Window) von John Brahm. Den größten Nachhall fand der zuerst veröffentlichte Tote schlafen fest,[28] der Murder, My Sweet „in der öffentlichen Wahrnehmung ungerechterweise aus dem Rennen schlug“ (Bruce Crowther).[31] Erst 30 Jahre später erschien mit Fahr zur Hölle, Liebling die dritte Leinwandversion von Farewell, My Lovely.\nMurder, My Sweet erhielt zum Filmstart herausragende Kritiken.[25] Hervorgehoben wurden ebenso die Regie und die Dialoge wie die darstellerischen Leistungen, allen voran von Dick Powell und Claire Trevor. Variety lobte den Film als „ebenso clever wie packend“ und Dmytryks Regie als „schroff und unerbittlich“ und fügte hinzu: „Die darstellerischen Leistungen sind auf einer Höhe mit der Produktion. Dick Powell ist eine Überraschung.“[32] Bosley Crowther von der New York Times bezeichnete Murder, My Sweet als „herausragendes hartes Melodram“, das dank Paxton und Dmytryk „Chandlers beißende Dialoge“ und „das rasende Tempo des Romans“ bewahre. Zwar fehle Powell „die eiserne Kälte und der Zynismus von Humphrey Bogart“, zu entschuldigen brauche er sich dafür aber nicht.[33]\nIn späteren Jahren konnte Murder, My Sweet seinen Klassiker-Status festigen. Geoff Andrew vom Londoner Time Out Film Guide beurteilte den Film rückblickend als „gelungene Adaption“, die „gleich einer Beschwörung eine elende, heruntergekommene Welt der wechselnden Loyalitäten und des unsichtbaren Bösen“ erschaffe. Powells Interpretation des Marlowe sei „sicherlich näher an der Vorstellung des Autors als Bogart in Der große Schlaf“ und Harry J. Wilds Kameraarbeit „echter Noir“.[34] Für Phil Hardys BFI Companion to Crime schufen Dmytryk und Kameramann Wild „einen der dunkelsten und schönsten Filme“ der 1940er Jahre. Hervorgehoben wurde insbesondere der „expressionistische Horror“ der „meisterhaften Halluzinationsszene“.[35] Leonard Maltin befand kurz und bündig, der Film teile „immer noch mächtig aus“.[36]\nIn Deutschland erfuhr Murder, My Sweet aufgrund seiner um rund 30 Jahre verspäteten Premiere im Fernsehen wenig Beachtung, und auch die Kinoaufführung 1988 fand kein Presseecho. Das Lexikon des internationalen Films urteilte knapp: „Ausdrucksstark durch den virtuosen Einsatz filmischer Mittel“.[15]\nDrehbuchautor John Paxton erhielt 1946 den Edgar Allan Poe Award für das beste Drehbuch.\nThe Hawk |\nTelevision Spy |\nEmergency Squad |\nGolden Gloves |\nMystery Sea Raider |\nHer First Romance |\nThe Devil Commands |\nUnder Age |\nSweetheart of the Campus |\nThe Blonde from Singapore |\nSecrets of the Lone Wolf |\nConfessions of Boston Blackie |\nCounter-Espionage |\nSeven Miles from Alcatraz |\nHitler’s Children |\nThe Falcon Strikes Back |\nCaptive Wild Woman |\nBehind the Rising Sun |\nTender Comrade |\nMurder, My Sweet |\nStahlgewitter |\nCornered |\nTill the End of Time |\nUnvergessene Jahre |\nIm Kreuzfeuer |\nDer Wahnsinn des Dr. Clive |\nHaus der Sehnsucht |\nMeuterei auf dem Piratenschiff |\nDer unsichtbare Schütze |\nEight Iron Men |\nDer Gehetzte |\nDie Caine war ihr Schicksal |\nDie gebrochene Lanze |\nDas Ende einer Affaire |\nTreffpunkt Hongkong |\nDie linke Hand Gottes |\nDer Berg der Versuchung |\nDas Land des Regenbaums |\nDie jungen Löwen |\nWarlock |\nDer blaue Engel |\nAuf glühendem Pflaster |\nEin sonderbarer Heiliger |\nDie Unersättlichen |\nWohin die Liebe führt |\nDie 27. Etage |\nAlvarez Kelly |\nSchlacht um Anzio |\nShalako |\nBlaubart |\nHe Is My Brother |\nEin Mann rechnet ab\n"
}