{
    "date": "28-04-2021 14:19:52",
    "link": "https://de.wikipedia.org/wiki/Murphys%5FGesetz%5F%28Film%29",
    "title": "Murphys Gesetz (Film)",
    "text": "Murphys Gesetz (Originaltitel: Murphy's Law) ist ein US-amerikanischer Spielfilm aus dem Jahre 1986, der von J. Lee Thompson nach einem Drehbuch von Gail Morgan Hickman inszeniert wurde. Die Produktionsfirma Cannon Films produzierte den Film. Inhaltlich ist er der Kategorie Thriller zuzuordnen. Die Hauptrolle spielen Charles Bronson und Kathleen Wilhoite. Carrie Snodgress, Robert F. Lyons und Richard Romanus treten in Nebenrollen auf.\nLos Angeles: Jack Murphy, ein hartgesottener und mürrischer Polizist des LAPD, ist frustriert. Seine Karriere entwickelt sich nicht weiter und seine Ex-Frau arbeitet jetzt als Stripperin, worüber er gelegentlich mit ihr öffentlich in Streit gerät. Murphy ertränkt seinen Kummer in Alkohol. Als ihm sein Auto gestohlen wird, macht er Bekanntschaft mit der jungen Arabella McGee.\nAls seine Ex-Frau und ihr neuer Freund ermordet werden, gerät schnell Murphy unter Verdacht und wird verhaftet.\nIhm gelingt es, zusammen mit der zufällig ebenfalls einsitzenden Arabella zu fliehen. Ein pensionierter Kollege und ein Staatsanwalt werden ermordet und wieder fällt der Verdacht auf den flüchtigen Murphy.\nMurphy will den Mörder jagen, verdächtigt zunächst den Mafioso Vincenzo und misshandelt diesen. Als dieser beharrlich seine Unschuld beteuert, wendet Murphy sich an einen Kollegen aus dem Police Departement, dem er vertraut, um herauszufinden, wer es auf ihn abgesehen hat. Schnell gerät Joan Freeman in Verdacht, welche erst kürzlich aus dem Gefängnis entlassen wurde. Murphy, der ermordete Kollege und der Staatsanwalt haben sie vor vielen Jahren hinter Gitter gebracht, wofür sie sich nun rächt.\nKurz darauf entführt Freeman, welche zuvor ihre Bewährungshelferin tötete, Arabella und setzt Murphy in Kenntnis, wo sie zu finden sei: dort, wo er sie seinerzeit verhaftete – im Bradbury Building. Murphy macht sich auf den Weg und verständigt einen Kollegen auf seiner Polizeistation, muss aber erkennen, dass dieser in Diensten des Mafioso Vincenzo steht und ihn im Gebäude festsetzen will. Dabei wird der Kollege tödlich von einem Armbrustpfeil Freemans getroffen. Nun stürmen auch Vincenzo und seine Männer in das Geschäftshaus. Es kommt zum Showdown, in welchem Murphy alle Gegner, auch Freeman, tötet und Arabella rettet. Angeschossen finden sich beide im Krankenwagen wieder und lächeln über die gemeinsame Zeit.\nAuf der Internet Movie Database hat Murphy's Law ein durchschnittliches Rating von 6,0.\nDie Kritik von kino.de schrieb: „Professionell inszenierter, sehr spannender, mit humorvollen Passagen durchsetzter Polizeifilm mit Thriller-Elementen (Morde der Psychopathin). Die beste Arbeit von Charles Bronson und Regisseur J. Lee Thompson seit \"Der Tag der Abrechnung\". Die Chemie zwischen dem von Kollegen verhöhnten Cop, der seine Unschuld beweisen muss und seine Selbstachtung wieder findet, und der Diebin mit der \"Kodderschnauze\" stimmt. Das Finale im Bradbury-Building in Los Angeles (Teile von \"Blade Runner\") gehört zu den spannendsten Sequenzen des Genres.“\nAuf www.zellouloid.de schrieb Martin Zopick, dass nur die „schnoddrigen“ Sprüche der Hauptdarstellerin den Film von anderen Charles Bronson-Filmen unterscheiden würden.\nCinema sah in dem Film einen „etwas unmotivierten Brutalostreifen“ und resümierte: „Hetzjagd mit einer Spur aus Blut und Blei.“\nDas Lexikon des internationalen Films meinte: „Professionell inszenierte, spannende und teils humorvolle Mischung aus Polizeifilm und Thriller, die vom Gegensatz eines ungleichen Paares lebt. Trotz einiger Härten und der relativ frauenfeindlichen Zeichnung einer psychopathischen Mörderin insgesamt passabel.“\nDer Film kostete 8 Millionen US-Dollar und spielte rund 10 Millionen wieder ein.\nMord ohne Mörder |\nDer gelbe Ballon |\nThe Weak and the Wicked |\nGlück auf Raten |\nHahn im Korb |\nEin Alligator namens Daisy |\nUmfange mich, Nacht |\nThe Good Companions |\nDie Frau im Morgenrock |\nEiskalt in Alexandrien – Feuersturm über Afrika |\nStraße ohne Zukunft |\nTiger Bay |\nBrennendes Indien |\nWernher von Braun – Ich greife nach den Sternen |\nDie Kanonen von Navarone |\nEin Köder für die Bestie |\nTaras Bulba |\nKönige der Sonne |\nImmer mit einem anderen |\nEine zuviel im Harem |\nEine Tür fällt zu |\nDie schwarze 13 |\nMackenna’s Gold |\nBevor der Winter kommt |\nDer gefährlichste Mann der Welt |\nCountry Dance |\nEroberung vom Planet der Affen |\nA Great American Tragedy |\nDie Schlacht um den Planet der Affen |\nHuckleberry Finn |\nDie Re-Inkarnation des Peter Proud |\nWidow |\nDer Tag der Abrechnung |\nDer weiße Büffel |\nDer große Grieche |\nDie Passage |\nCabo Blanco |\nAb in die Ewigkeit |\nEin Mann wie Dynamit |\nDer Liquidator |\nDer Ambassador |\nQuatermain – Auf der Suche nach dem Schatz der Könige |\nMurphys Gesetz |\nFeuerwalze |\nDas Weiße im Auge |\nDas Gesetz ist der Tod |\nKinjite – Tödliches Tabu\n"
}