{
    "date": "28-04-2021 14:19:52",
    "link": "https://de.wikipedia.org/wiki/Mute%5F%28Film%29",
    "title": "Mute (Film)",
    "text": "Mute ist ein deutsch-britischer dystopischer Mystery-Thriller von Duncan Jones. Es handelt sich bei Mute um den zweiten Teil einer geplanten Trilogie, die mit Moon begonnen wurde.\nIm Jahr 2052 fristet der stumme Barkeeper Leo Beiler eine triste Existenz in den Straßen Berlins. Die Metropole hat sich in den vergangenen 40 Jahren in einen urbanen Moloch verwandelt, in dem das pure Chaos herrscht und man niemandem über den Weg trauen kann. Trotz aller Gefahren, die von den finsteren Gestalten ausgehen, die Berlins Straßen belagern, begibt sich Leo jeden Tag aufs Neue in den dystopischen Großstadtdschungel, stets auf der Suche nach der einzigen Person, die er liebt, aber unter tragischen Umständen verloren hat. Seine große Liebe Naadirah verschwand vor einiger Zeit, und bis heute ist er auf der Suche nach ihr. Eine Gruppe amerikanischer Chirurgen, darunter Cactus Bill, scheint eine Lösung für Leos Probleme zu haben.\nMute basiert auf einem Drehbuch von Duncan Jones und Mike Johnson/Michael Robert Johnson, das später von Damon Peoples überarbeitet wurde. Jones, der bei dem Film auch Regie führte, beschreibt den Film selbst als Herzensprojekt, das lange Zeit aufgrund von Finanzierungsproblemen nicht realisiert werden konnte. Es handelt sich bei Mute um den zweiten Teil einer geplanten Trilogie, die mit Moon aus dem Jahr 2009 begonnen hatte. Mute ist jedoch in keiner Weise eine Fortsetzung von Moon, so Jens Balkenborg von Filmstarts, denn auch wenn Jones in beiden Filmen von einer düsteren Zukunft erzähle, sei die Geschichte in Mute völlig neu und spiele in einem völlig neuen Setting. Im November 2015 wurde bekannt, dass die Dreharbeiten im März 2016 beginnen und in Berlin stattfinden sollen.\nDer Film wurde von Jones‘ langjährigem Geschäftspartner Stuart Fenegan (Liberty Films) produziert, die deutschen Koproduzenten sind Christoph Fisser und Carl Woebcken (Studio Babelsberg AG). Der Film erhielt vom German Motion Picture Fund eine Produktionsförderung in Höhe von einer Million Euro und wurde vom Medienboard Berlin-Brandenburg mit 200.000 Euro gefördert.\nPaul Rudd ist im Film in der Rolle des Militär-Chirurgen Cactus Bill zu sehen. Seyneb Saleh spielt Naadirah, Gilbert Owuor ihren Boss Maksim. Robert Sheehan spielt Luba, und Noel Clarke übernahm die Rolle von Stuart.\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Stefan Eckel und der Dialogregie von Engelbert von Nordhausen im Auftrag der Studio Hamburg Synchron GmbH.[10] Benjamin Stöwe spricht in der deutschen Fassung Luba, Cornelia Waibel leiht Naadirah ihre Stimme, und Armin Schlagwein spricht Stuart.\nLetztlich war der Drehbeginn im Oktober 2016.[11] Neben Berlin wurde auch im koproduzierenden Studio Babelsberg in Potsdam gedreht, unter anderem in der neuen Außenkulisse des Filmstudios. In Berlin hatte Jones für eine gewisse Zeit als Kind gelebt. Am 15. Dezember 2016 wurden die Dreharbeiten beendet.\nDer Film wurde am 23. Februar 2018 in das Angebot von Netflix aufgenommen.[12]\nDer Film Mute erhielt negative Reaktionen. Die Internetseite Rotten Tomatoes zählt 85 professionelle Kritiken auf, von denen lediglich 21 Prozent positiv sind. Die durchschnittliche Bewertung lag bei 4,4/10.[13] Bei Metacritic erhielt der Film eine Bewertung von 35/100, basierend auf 24 Kritiken.\nBrian Tallerico bezeichnete Mute bei RogerEbert.com als „einen Mischmasch von Ideen, auf der Suche nach einem Film“.[14] Amy Nichols von Uproxx schrieb: „Mute ist als Stichpunktliste an Absurditäten spannender als ein zweistündiger Film. Dennoch behält Jones meine Aufmerksamkeit.“[15] David Edelstein schenkte dem Film „Punkte für seine extreme Willkür“.[16]\nDavid Sims von The Atlantic urteilte derweil: „Rudd und Theroux tun ihr Bestes, um Spaß zu haben, doch die miserable Stimmung des Filmes kämpft an jeder Stelle aktiv gegen die beiden an.“[17] Bjarne Bock bemerkte für Serienjunkies.de: „Weder als Sci-Fi-Streifen noch als Actionkrimi kann Duncan Jones’ jüngstes Werk wirklich überzeugen.“ Der Regisseur habe laut Bock zwischen seinen früheren Filmen Source Code und Warcraft: The Beginning sein Talent verloren.[18]\nMoon (2009) |\nSource Code (2011) |\nWarcraft: The Beginning (2016) |\nMute (2018)\n"
}