{
    "date": "28-04-2021 14:19:53",
    "link": "https://de.wikipedia.org/wiki/My%5FSoul%5Fto%5FTake",
    "title": "My Soul to Take",
    "text": "My Soul to Take ist ein US-amerikanischer Horrorfilm aus dem Jahr 2010. Regie führte Wes Craven, das Drehbuch stammt ebenfalls von ihm. Die Hauptrollen sind neben Max Thieriot mit Denzel Whitaker, John Magaro, Zena Grey, Nick Lashaway, Paulina Olszynski, Jeremy Chu und Emily Meade besetzt.\n1994 terrorisiert ein Serienmörder die kleine Stadt Riverton, der alsbald den Namen „Riverton Ripper“ erhält. Als er auch seine schwangere Frau auf grausame Art tötet und das Messer auch gegen seine kleine Tochter erhebt, stürmt die Polizei ins Haus und schießt mehrfach auf ihn. Davon ausgehend, dass er tot sei, wird er mit dem Ambulanzwagen abtransportiert. Das Auto wird in einen Crash verwickelt und der Mörder, bei seinem Versuch zu fliehen, von Polizisten scheinbar erschossen. Die Leiche des an einer schizophrenen dissoziativen Identitätsstörung leidenden Familienvaters Abel Plenkov bleibt jedoch unauffindbar. In der Nacht seines Verschwindens werden in Riverton sieben Kinder geboren, darunter auch der Sohn Plenkovs.  Vor seiner Flucht hatte der Ripper noch geschworen, diese Kinder eins nach dem anderen töten zu wollen. Es heißt, dass der Mann sieben Persönlichkeiten in sich trug, davon soll eine Lust am Morden gehabt haben. \nSechzehn Jahre sind seit dieser Nacht vergangen. Die sieben nun 16-jährigen scheinen eine seltsame Verbindung zum „Riverton Ripper“ zu haben, es scheint, als habe der Killer Besitz von ihnen ergreifen können, um so seine Bluttaten fortführen zu können. \nDa ist zum einen der schüchterne Adam ‚Bug‘ Hellerman, der eine ganz besondere Rolle einnimmt und Anzeichen von Schizophrenie aufweist. Er ist der Sohn des berüchtigten Serienmörders, was er jedoch nicht weiß. Er glaubt, dass May Hellerman, seine Tante, wirklich seine Mutter ist. Bug ist eher ängstlich, neigt aber zur Gewalt, sobald man ihn provoziert.\nBugs Freund ist der nerdige Alex Dunkleman, der einen Stiefvater hat, der ihn missbraucht, und in der Schule von einzelnen gemobbt wird. Er reagiert oft überraschend auf verbale und physische Angriffe. So bedankt er sich beispielsweise, wenn jemand ihn schlägt.\nDann gibt es noch Brittany Cunningham, ein sehr hübsches Mädchen, in das Bug heimlich verliebt ist. Sie ist sich ihres Aussehens durchaus bewusst und oft ein kleines Biest. Weiter gehören zu den „Riverton Sieben“, wie sie sich selbst nennen, die religiöse Moralpredigerin Penelope Bryte, die sich ganz Jesus Christus und der Bibel verschrieben hat, der tyrannische Brandon O’Neal, der schon schwere Schuld auf sich geladen hat, der blinde afro-amerikanische Jerome King, den jeder mag, sowie der asiatischstämmige Jay, dessen Heimweg über eine kleine bewaldete Brücke führt, die mit dem Riverton River in Verbindung steht. \nJay wird auf dieser Brücke das erste Opfer des Rippers, der nun lange Dreadlocks trägt. Nach und nach trifft es fast jeden aus der Gruppe, wobei auch weitere Zufallsopfer anfallen, die sich einfach nur am falschen Ort aufhalten. Die Art, wie sie alle sterben, ist schrecklich. Bug wird Schuld zugeschoben, besonders als seine Schwester Fang ihm erzählt, dass May nicht seine Mutter, sondern in Wirklichkeit seine Tante ist, und dass es sich bei seinem Vater um den Ripper handelt und dass auch sie selbst ein Kind des Rippers ist, und als kleines Mädchen den Mord des Vaters an ihrer Mutter miterlebt hat. Der Vater sei auch auf sie mit einem Messer losgegangen, nur dem Eintreffen der Polizei, die auf ihn geschossen haben, habe sie ihr Leben zu verdanken.\nDie Polizisten Paterson und Jeanne-Baptiste haben alle Hände voll zu tun, um das Puzzle so zusammenzusetzen, dass es ein vollständiges Bild ergibt. Am Ende sind bis auf Bug, der den Killer erstechen kann, alle Kinder, die in der Nacht vor 16 Jahren zur Welt kamen, tot.  \nDie Produktion des Films begann am 21. April 2008, da die Veröffentlichung anfangs für Oktober 2009 geplant war. Die Filmaufnahmen entstanden in New Milford, Danbury, Tolland und in weiteren Orten in Connecticut.\nDer Film wurde komplett in 2D gedreht und anschließend, aufgrund der aktuellen Erfolge der 3D-Filme, in 3D konvertiert.\nDer Film wurde durch die RC Production Kunze & Wunder GmbH & Co. KG bearbeitet. Das Dialogbuch lag bei Tobias Neumann, die Dialogregie bei Björn Schalla.\nDer Film wurde am 7. Oktober 2010 in Kasachstan und in Russland veröffentlicht, und einen Tag später in den USA, Kanada und in der Türkei, am 21. Oktober 2010 in der Ukraine und am 27. Oktober 2010 auf den Philippinen und im November 2010 in Thailand. In Singapur, Malaysia, Brasilien und Griechenland wurde er im Dezember 2010 veröffentlicht. 2011 lief er in Mexiko, China, Polen, Ägypten, Vietnam, Argentinien (dort DVD-Premiere), in der Tschechischen Republik, in Peru, in den Niederlanden und Italien (dort DVD-Premiere) und in Spanien an. DVD- beziehungsweise Blu-ray-Premiere hatte der Film 2011 in Japan, Finnland, Schweden und in Ungarn. In Frankreich wurde er im Juni 2012 auf dem Champs-Elysées Film Festival vorgestellt und kam am 1. August 2012 in Kinos. Veröffentlicht wurde er zudem in Estland, Kroatien, Portugal, Rumänien und Serbien.\nIn Deutschland erschien der Film am 3. Februar 2011 in den Kinos. Der Film trug die englischen Arbeitstitel 25/8, Bug und Untitled Wes Craven Project. Der englische DVD-Titel lautet My Soul to Take beziehungsweise My Soul to Take 3D.\nAm 16. Juni 2011 wurde der Film von der Universal Pictures Germany GmbH mit einer deutschen Tonspur auf DVD veröffentlicht.\nKino.de attestierte dem Film, dass die „abstrus anmutende Story“ […] „ohne viel Spannung oder sehenswerte Slashereffekte“ sei und kam zu folgendem Ergebnis:  \n„Die Verdachtsmomente, die auf verschiedene mögliche Täter hindeuten, bleiben unausgegoren und die Erklärung ist wenig überzeugend. Die schauspielerischen Leistungen der weitgehend unbekannten Akteure sind durchschnittlich, regelrecht ärgerlich sind die quasi nicht vorhandenen 3D-Effekte (der Film wurde im nachhinein konvertiert). Das Gesamtergebnis ist ein seelenloses Slasherflick mit spärlichen Schockmomenten, bei dem man glauben könnte, dass es hier lediglich um ‚my money to take‘ ging.“\nCinefacts war der Ansicht, dieser Film von Wes Craven erinnere daran, „dass der Spezialist des Schreckenskinos in seiner langen Karriere keineswegs nur gelungene Werke“ vorgelegt habe. „Trotzdem hätte man etwas mehr erwarten können als einen wenig aufregenden Teenie-Slasher. Alles [habe] man schon einmal – teils bei Craven selbst – besser gesehen.“ Bei den Darstellern handele es sich bis auf Harris Yulin „weitgehend um unbekannte Jungdarsteller, die reihum nicht im Gedächtnis haften bleiben“. Fazit: „Einfallsloser Teenie-Slasher eines Horror-Altmeisters, der hier nur abgestandene Zutaten aufwärmt.“\nEin wenig anders sah das Moviepilot, dort sprach man von „Gänsehaut in den Kinosälen“. Nachwuchstalent Max Thieriot bescheinigte man, erneut „auf sich aufmerksam“ gemacht zu haben.\nFilmfutter war der Ansicht, dass es zwar „manche sehenswerten Szenen und Einstellungen“ gebe, jedoch „das Timing der Haupthandlung, der Morde, oft so unpassend“ sei, dass sie „mehr für Verwunderung denn für Schrecken sorgen“ würden. Fazit: „Die Rückkehr des Kultregisseurs Wes Craven zum Horror setzt zu sehr auf Altbekanntes und floppt selbst im nicht allzu anspruchsvollen Subgenre ‚Teenie-Slasher‘.Nur als gut gemeinter Rat: alle die mit diesem Subgenre nichts am Hut haben sollten lieber schnell das Weite suchen. Dabei sind auf keinen Fall diejenigen angesprochen, die Blut und Gemetzel nicht ausstehen können, denn diese sind in diesem ‚Slasher‘-Film gewissermaßen nicht existent.“\nBei Darkagent wird die Frage gestellt, was ein Neuling oder Auftragsregisseur aus diesem Stoff gemacht hätte, was man sich aber lieber gar nicht vorstellen wolle. Zwar sei der Film nun „wirklich auch kein Meisterwerk“ geworden, doch die Regie schaffe es irgendwie, „eine eigentümliche Form von abgebrühter Naivität zu versprühen“, sei „wendig, routiniert und mit einem Wort einfach clever“. Weiter hieß es: „Horrorfilmfans, die sich einfach nur berieseln lassen wollen, werden diesen Film hier sicherlich langweilig finden – es fließt zu wenig Blut, kein Sex kommt vor und Zynismus findet man auch so gut wie keinen. Wenn man es aber hinbekommt zwischen den Zeilen zu lesen und es schafft, sämtliche unaufdringlichen Verweise zu erkennen, dann hat man hier eine ziemlich große Freude an diesem altmodischen ‚Serienkillergruselfilmcharm‘.“\nAuch das Review bei Filmfreunde kam zu einem ähnlichen Ergebnis wie Darkagent und befand: „Die sinnliche Grobschlächtigkeit des Films ist viel zu reizvoll, um das zumindest narrative Durcheinander als bloßen Dilettantismus abtun zu können. […] Auf mal infantile, dann wieder höchst faszinierende Weise variiert Craven zudem Bilder seiner vorherigen Filme, interpretiert sie neu oder führt sie ad absurdum. […] Das kuriose Antiklimax-Finale setzt dieser zwischen bekloppt und genial schwankenden Strategie (?) schließlich die Krone auf: Sorgfältig reiht Wes Craven im Abspann seine Storyboards auf, um allem vermeintlich planlosen Quatsch rückwirkend Struktur zu verleihen.“\nAufgrund des geringen Erfolgs konnten die Produktionskosten, die sich auf 25 Millionen US-Dollar beliefen, nicht wieder eingespielt werden. Die weltweiten Einnahmen lagen bei circa 21 Millionen US-Dollar.\n Das letzte Haus links |\nHügel der blutigen Augen |\nNight Kill – Eine tödliche Bedrohung |\nTödlicher Segen |\nDas Ding aus dem Sumpf |\nExit – Ausgang ins Nichts |\nNightmare – Mörderische Träume |\nChiller – Kalt wie Eis |\nIm Todestal der Wölfe |\nCasebusters |\nDer Tödliche Freund |\nDie Schlange im Regenbogen |\nShocker |\nWes Craven’s Night Visions |\nHaus der Vergessenen |\nFreddy’s New Nightmare |\nVampire in Brooklyn |\nScream – Schrei! |\nScream 2 |\nMusic of the Heart |\nScream 3 |\nRed Eye |\nVerflucht |\nParis, je t’aime |\nMy Soul to Take |\nScream 4\n"
}