{
    "date": "28-04-2021 14:19:53",
    "link": "https://de.wikipedia.org/wiki/Mystery%5FRoad%5F%28Film%29",
    "title": "Mystery Road (Film)",
    "text": "Mystery Road ist ein Thriller von Ivan Sen, der im Juni 2013 beim Sydney Film Festival seine Premiere feierte und am 15. August 2013 in die australischen Kinos kam. Ab 7. Juni 2020 wurde der Film im Rahmen des We Are One: A Global Film Festival vorgestellt.\nDetective Jay Swan kehrt nach Hause zurück, in eine kleine Stadt im australischen Outback. Dort will er den Mord an einem indigenen Teenager aufklären. Die Leiche des jungen Mädchens wurde von einem Trucker im Massacre Creek in einem Betonkanal mit durchgeschnittener Kehle an der Autobahn im Outback von Queensland außerhalb der Stadt gefunden. Jay wird von seinen weißen Kollegen vor Ort nicht vollständig akzeptiert, hat sich aber in seiner Abwesenheit auch von der indigenen Gemeinschaft entfremdet. Jay muss den Fall daher allein aufklären.\nEr kennt Ashley, die Mutter des Mordopfers Julia Manson, und überbringt die Nachricht von ihrem Tod, doch die Drogenabhängige nimmt dies gar nicht richtig wahr. Sein Onkel Old Boy erzählt ihm, was mit der Gegend in seiner Abwesenheit geschah. So gibt es neue Drogenlabore in der Gegend. Auch Julie soll Drogen genommen haben, zudem soll sie sich prosituiert haben. Sarge hält die Geschichte über junge Mädchen, die sich am Highway prostituieren, jedoch für ein Gerücht.\nVon Gerichtsmediziner Jim erfährt er von Fasern aus einem Auto, die er unter den Fingernägeln des Opfers gefunden hat und Genaueres zur Tatwaffe und versucht daraufhin im Waffengeschäft von Mick herauszufinden, ob er kürzlich ein Jagdmesser verkauft hat, doch kann ihm auch nicht wirklich weiterhelfen. Ein Junge gibt Jay ein Smartphone, das er auf der Straße gefunden hat. Dieses gehörte Julia, die zuletzt meist mit Crystal telefoniert, seiner Tochter. Er sucht die bei seiner Frau Mary lebende Crystal auf und befragt sie über Julie und deren Arbeit auf dem Highway. Er bietet Crystal an, einige Monate bei ihm zu leben, um einige Zeit aus der angespannten Situation bei sich zu Hause zu entfliehen.\nJay legt sich auf die Lauer. Erst beobachtet er nächtliche Geschäfte zwischen Cops und einem Trucker, dann kommt auf dem Highway zu einem seltsamen Gespräch zwischen Jay und seinem Kollegen Johnno, in dem dieser versucht ihm klar zu machen, sich nicht in ihre Sachen einzumischen. Johnno war nach Problemen bei seiner alten Arbeit versetzt worden. Neben der ermordeten Julie wurden in letzter Zeit einige indigene Mädchen als vermisst gemeldet. Von der jungen Jasemine erfährt Jay von dem Motel „Dusk till Dawn“, in dem Julie sich mit Männern getroffen haben soll. Dort findet er heraus, dass ein gewisser William Smith dort um den Todeszeitpunkt herum ein Zimmer hatte und dieser Gast bei seinen Aufenthalten immer das gleiche Zimmer haben wollte.\nEr befragt Pete, den Sohn von Sam Bailey, eines Großgrundbesitzers, dessen Farm in der Nähe des Tatorts liegt. In Petes Polizeiakte erfährt er von dessen früherer Verhaftung wegen Drogenbesitzes. Die Akte vom Mordfall seines früherer Kollege Bobby, der einige Jahre zuvor in einer Blutlache auf dem Highway gefunden wurde, kann Jay auf der Wache hingegen nicht finden. Dessen Witwe glaubt, ein anderer Cop sei schuld an seinem Tod gewesen. Als Jay im Outback den alten, vor sich hin rostenden Mercedes des stadtbekannten Drogenhändlers Wayne unter die Lupe nehmen will, findet er eine weitere Mädchenleiche. Versteckt in einem alten Fernseher in Waynes Wohnung findet er dann auch eine größere Menge von Päckchen, die bereits von den hiesigen Mitgliedern der Drogenmafia vermisst werden. Über Johnno vereinbart Jay ein Treffen an der Mystery Road am Slaughter Hill. \nMit geladenem Gewehr und Revolver wartet er auf die Männer, die mit zwei Fahrzeugen kommen. Einer von ihnen ist maskiert und prüft die Ware, die Jay in einer Tasche mitgebracht hat. Sie eröffnen das Feuer auf Jay und werden dabei von Pete unterstützt, der ihn mit seinem Zielfernrohr aus der Ferne ins Visier genommen hat. Jay feuert zurück und erhält unerwartet Hilfe von Johnno, der sich ebenfalls auf den Felsen im Gebirge verschanzt hat. Es gelingt ihnen alle Mitglieder der Drogenbande zu töten, zuletzt nach einem Duell mit ihren Zielfernrohren zwischen Jay und Pete auch diesen. Johnno wurde bei der Schießerei jedoch ebenfalls getötet. Jay schaut sich die Toten und ihre Fahrzeuge genauer an. Unter der Maske verbirgt sich sein Kollege Robbo, und in einem der Fahrzeuge findet er das Silberkettchen von Julie und die Kratzspuren, die diese dort im Polster hinterlassen hat. Die Sonne senkt sich bereits hinter dem Horizont, als Jay zurück in die Stadt fährt, geradewegs zu Mary und seiner Tochter.\nRegie führte Ivan Sen, der auch das Drehbuch schrieb, als Kameramann und Filmeditor fungierte und zudem die Filmmusik beisteuerte. Bei dem Aussie-Western handelt es sich um den vierten Spielfilm des Regisseurs. Den größten Einfluss auf seinen Film habe No Country for Old Men gehabt, so Sen. Die wirtschaftliche Ungleichheit und böses Blut innerhalb der Outback-Communities bilden die Grundlage für die Kriminalgeschichte des Films. Das Thema des Films ist hierbei sehr persönlich, da drei von Sens weiblichen Verwandten Opfer ungelöster Morde wurden, darunter eine Cousine, die in ähnlicher Weise tot aufgefunden wurde wie das jugendliche Opfer im Film: \"Alle Details stammen aus der Realität\", so der Regisseur. „Und die Realität ist viel dunkler als das, was im Film vermittelt wird. Ich hätte viel weiter gehen können.“\nDer australische Schauspieler Aaron Pedersen, der Arrernte, Ngarabana und Aborigines als Vorfahren hat, spielt in der Hauptrolle Detective Jay Swan. Hugo Weaving ist in der Rolle seines Kollegen Johnno zu sehen, Tony Barry spielt den Sergeant und Robert Mammone Constable Roberts. Tasma Walton übernahm die Rolle von Jays Frau Mary, Tricia Whitton spielt ihre Tochter Crystal. Der Großgrundbesitzer Mr. Bailey wird von David Field gespielt, dessen Sohn Pete Bailey von Ryan Kwanten. Damian Walshe-Howling ist in der Rolle des Drogenhändlers Wayne zu sehen, Bruce Spence in der Rolle des Gerichtsmediziners Jim. Jack Charles spielt den alten, nur Old Boy genannten Mann, Jack Thompson den alten Charlie Murray, dessen kleiner Hund Opfer von Wildhunden wurde. \nDie Dreharbeiten fanden im australischen Winton in Queensland statt.\nEine erste Vorstellung erfolgte am 5. Juni 2013 beim Sydney Film Festival. Am 15. August 2013 kam der Film in die australischen Kinos. Ab 7. Juni 2020 wurde der Film im Rahmen des We Are One: A Global Film Festival vorgestellt.\nDer Film konnte bislang 92 Prozent der Kritiker bei Rotten Tomatoes überzeugen.\nLeslie Felperin vom Guardian schreibt, der vierte Spielfilm von Regisseur Ivan Sen erinnere an alte Western, Roman Polańskis Chinatown und andere Klassiker des Film noir, sei aber immer noch im Staub und getrockneten Blut des australischen Bodens verankert. Sogar Ortsnamen, wie der Titel des Films, und ein anderer Ort namens Massacre Creek ließen auf eine dunkle Geschichte schließen, die die Gegenwart überschattet. Die Breitbild-Aufnahmen von Sen verliehen dem Film eine wilde Größe. Der Film hätte zwar durch ein etwas schnelleres Tempo besser werden können, doch die langsame Action zahle sich mit einem spektakulären Schusswechsel aus, bei dem die Entfernungen so groß sind, dass Kugeln eine halbe Sekunde brauchen, um ihr Ziel zu finden.\nAustralian Academy of Cinema and Television Arts Awards 2014\nAustralian Film Critics Association Awards 2014\nFilm Critics Circle of Australia Awards 2014\nAaron Pedersen spielte die Rolle des indigenen Detectives Jay Swann erneut in dem Kinofilm Goldstone (2016) und ab 2018 in der Fernsehserie Mystery Road – Verschwunden im Outback.\n"
}