{
    "date": "28-04-2021 14:19:53",
    "link": "https://de.wikipedia.org/wiki/M%C3%B6rder%5Fahoi%21",
    "title": "Mörder ahoi!",
    "text": "\nMörder ahoi! ist ein britischer Kriminalfilm aus dem Jahr 1964. Als einzige der vier Miss-Marple-Verfilmungen mit Margaret Rutherford basiert er nicht auf einer Romanvorlage der englischen Autorin Agatha Christie. Es wurden allerdings Motive aus Fata Morgana (im Original: They Do It with Mirrors) verwendet.\nNach dem Tod ihres Onkels erbt Miss Marple dessen Mandat in der von ihrem Großvater gegründeten Stiftung zur Besserung der Jugend in Milchester. Während der jährlichen Kuratoriumssitzung bricht das Vorstandsmitglied Ffolly-Hardwicke, gerade als er endlich zu Wort kommen will und eine Prise Schnupftabak nimmt, mit Herzversagen tot zusammen. Miss Marple, das neue Kuratoriumsmitglied, glaubt nicht an einen natürlichen Tod, denn kurz vor seinem Ableben hatte der Verblichene ein dringendes Anliegen vorzubringen, das die Stiftung betraf. Der Hobbydetektivin fallen zwei merkwürdige Umstände auf: Der verschwundene Inhalt der wertvollen Schnupftabakdose des Toten und ein offenes Fenster im Raum zur Feuerleiter hinaus. Inspektor Craddock jedoch glaubt trotz Kenntnisnahme der seltsamen Ereignisse nicht an ein Verbrechen.\nMiss Marples Verdacht bleibt dennoch bestehen. Mit gezielten chemischen Giftnachweisen findet Miss Marple schließlich Spuren von Strychnin in einem Rest des Schnupftabaks, den der Täter übersehen hatte. Als eifrige Kriminalroman-Leserin erkennt sie auch, dass der Mord dem Schema des Buches Die Todesbüchse (im Original: The Doom Box) folgt, welches sie aus ihrer hauseigenen Bibliothek kennt. Da das Kuratoriumsmitglied zuletzt einen Inspektionsbesuch auf dem stiftungseigenen Segelschiff HMS Battledore durchgeführt hatte, beschließt nun auch Miss Marple, mit Unterstützung von Mr. Stringer, der jedoch vorerst an Land bleibt, an Bord der Battledore nach dem Motiv für die Ermordung zu suchen.\nAn Bord ist sie jedoch nicht gern gesehen, und insbesondere ihr Wunsch, auf dem Schiff zu übernachten, um dort ihre Ermittlungen heimlich fortzusetzen, wird nur widerwillig geduldet. Nach ersten Ermittlungen wird schnell klar, dass sich an Bord eine Diebesbande befindet, die an Land Einbrüche verübt. Auch geschehen zwei weitere Morde. Schließlich gerät sogar Mr. Stringer, der die Pläne der Einbrecher durchkreuzt, indem er ihnen ihr Beiboot entwendet, zeitweilig unter Verdacht.\nIn der Schiffsbibliothek findet Miss Marple bei ihren Recherchen auch eine Ausgabe des Buches Die Todesbüchse, welches anscheinend als Anleitung für den ersten Mord gedient hatte. Der Kreis der Verdächtigen beginnt sich einzuschränken. Dennoch tappt Inspektor Craddock, der mittlerweile aufgrund der beiden weiteren Morde offiziell ermittelt, bei seinen Ermittlungen ohne die Mithilfe von Miss Marple im Dunkeln. Erst als Miss Marple durch Zufall das Motiv für die erste Tat erkennt, kann sie dem Mörder eine, wenn auch für sie lebensgefährliche, Falle stellen und Commander Breeze-Connington überführen. Er hatte über all die Jahre hinweg die Anzahl der Jungen an Bord zu hoch angegeben, um von der Stiftung zusätzliche Mittel zu erhalten und diese zu unterschlagen. Diesem Betrug war der ermordete Ffolly-Hardwicke auf die Schliche gekommen.\nDie deutsche Synchronbearbeitung entstand 1965 im MGM-Synchronisations-Atelier, Berlin.\nDie Filmmusik zu diesen Miss-Marple-Filmen stammt von Ron Goodwin. Die Titelmelodie ist auf verschiedenen LPs und CDs erschienen. Eine Suite aus den Filmen ist auf der CD The Miss Marple Films, Label X LXE 706 vorhanden. Musikalisch bemerkenswert ist die Nachtszene an Bord, in der zuerst Miss Marple, danach verschiedene andere Crewmitglieder ihre Kabinen verlassen und verstohlen andere Räume aufsuchen (die Szene endet mit dem Tod eines weiblichen Crew-Mitgliedes): Die Begleitmusik hat hier die Form einer Fuge, bei der jedes Erscheinen einer neuen Person durch den Einsatz eines neuen Instrumentes untermalt wird. Der Mörder wird dabei gesondert behandelt und so hervorgehoben. Beim Erscheinen von Commander Breeze-Connington spielt die Querflöte den 3. Themeneinsatz. Sie ist in der Exposition der Fuge das einzige Blasinstrument. Miss Marple flüchtet nach der Kontrolle des Giftschranks hinter einen Vorhang. Der Arzt tritt ein, mit dem Themeneinsatz gespielt vom Vibraphon. In dem Moment, wo der Medizinschrank mit einer Flasche Gift zu sehen ist, erklingt ein Scheineinsatz des Themas in der Flöte, die zuvor eindeutig Breeze-Cunnington zugeordnet wurde.\nIn diesem Film ist auch in der deutschen Fassung die Originalstimme von Margaret Rutherford zu hören, wenn sie, etwas eigenwillig, bei der Aufführung von Rule, Britannia! mitsingt.\nMiss Marple: DVD-Box mit allen vier Filmen mit Margaret Rutherford (mehrere Ausgaben). In einer ersten Viererbox von Warner Home Video aus dem Jahr 2003 sind die Filme jedoch alle nicht in der Original-Breitwandversion auf den DVDs. Einzig Mörder ahoi! ist annähernd im Originalformat von 1,66:1 enthalten. In einer Neuauflage der Viererbox von Warner im Jahre 2006 sind die Filme digital überarbeitet und dieses Mal – abweichend von der Angabe auf der Verpackung – im Format von 1,78:1. Der Unterschied zwischen den beiden Auflagen liegt darin, dass das Bild der Erstausgabe (und der vorangegangenen Fernsehausstrahlungen) seitlich beschnitten ist, dafür am oberen und unteren Bildrand mehr Informationen enthält (was auf eine Open-Matte-Version hinzuweisen scheint), während das Bild der Neuauflage am oberen und unteren Bildrand beschnitten ist, dafür an den Seiten mehr Bildinformationen bietet. Beide Versionen weichen also vom Originalformat ab.\n16 Uhr 50 ab Paddington (1961) •\nDer Wachsblumenstrauß (1963) •\nVier Frauen und ein Mord (1964) •\nMörder ahoi! (1964)\n"
}