{
    "date": "28-04-2021 14:19:54",
    "link": "https://de.wikipedia.org/wiki/M%C3%B6rderischer%5FVorsprung",
    "title": "Mörderischer Vorsprung",
    "text": "Mörderischer Vorsprung (Originaltitel: Shoot to Kill) ist ein US-amerikanischer Thriller des Regisseurs Roger Spottiswoode aus dem Jahre 1988.\nDer FBI-Agent Warren Stantin wird in San Francisco zu einer Geiselnahme gerufen, bei der es um Diamantenraub geht. Der Räuber erschießt vor Stantins Augen zwei Geiseln und entkommt vorerst mit der Beute.\nAls der Mörder nahe der kanadischen Grenze einen Unbeteiligten erschießt, kann Stantin die Spur wieder aufnehmen. Offensichtlich hat der Täter sich unerkannt einer Gruppe von Freizeit-Pionieren angeschlossen, die unter der Führung der nichtsahnenden Wildnisexpertin Sarah Renell einen mehrtägigen Ausflug in die Berge unternehmen.\nDer Stadtmensch Stantin „rekrutiert“ den besten verfügbaren Bergführer Jonathan Knox, einen Naturmenschen, gegen dessen Willen, um die Verfolgung aufzunehmen. Es stellt sich noch vor Abmarsch heraus, dass er der Freund von Sarah Renell ist.\nIn der Gruppe der Ausflügler tötet der Diamantenräuber sehr bald alle Teilnehmer bis auf die Führerin Renell, da er sie benötigt, um ihn zu seinem Ziel, der kanadischen Grenze zu bringen.\nDie beiden Verfolger geraten dabei in mehrere lebensgefährliche Situationen. Bei dem Versuch, eine Schlucht zu überqueren, stürzt Knox fast ab; Stantin rettet ihm unter Auferbietung aller Kräfte das Leben, indem er ihn mühsam unter Zuhilfenahme des an Knox befestigten Seiles aus der Schlucht hochzieht. Ein Schneesturm verlangt ihnen alles ab, wobei aber letztlich dessen Überwindung sie menschlich zusammenbringt. Kurz bevor sie den Mörder einholen, gelingt diesem zusammen mit der jungen Frau als Geisel die Flucht über die Grenze zu Kanada. Die bei einem Einbruch hinterlassenen Spuren führen die beiden Verfolger nach Vancouver. Steve hat sich dort mit einem Händler verabredet, um die Diamanten zu verkaufen. Nach einer wilden Verfolgungsjagd kann er erneut entkommen. Die Flucht endet auf einer Fähre. Der Polizist und der Gangster verletzen sich mit Schüssen gegenseitig und stürzen ins Meer. Diesmal ist es Jonathan, der Stantin das Leben retten kann.\nErst in der Szene am Wildbach in den Bergen erfährt der Zuschauer, wer der gesuchte Mörder ist. („Um den Täter nicht gleich kenntlich zu machen, wurde die Berggruppe mit lauter erprobten Schurkendarstellern besetzt.“ – cinema.de)\nDas Lied I Love a Parade ist eine Komposition von Harold Arlen, der Text dazu stammt von Ted Koehler.\n„Packende, top bebilderte Kumpelaction.“\n„Spottiswoode löst damit das Versprechen des Actionkinos ein, Emotionen und Konflikte in Handlung selbst zu überführen.“\n„Mischung aus Kriminal- und Abenteuerfilm in grandioser Naturlandschaft, die unterschiedliche Handlungselemente dank routinierter Inszenierung und hervorragender Fotografie zu einem äußerst spannenden Unterhaltungsfilm verbindet.“\nMonster im Nachtexpreß |\nDie Jagd |\nFäuste, Gangs und heiße Öfen – Verstärkung von der Straße |\nUnder Fire |\nIm Angesicht des Richters |\nRocket Man |\nMörderischer Vorsprung |\nTote lieben besser |\nScott & Huutsch |\nAir America |\nStop! Oder meine Mami schießt! |\n… und das Leben geht weiter |\nMesmer |\nHiroshima |\nTödliches Geständnis |\nJames Bond 007 – Der Morgen stirbt nie |\nNoriega – Gottes Liebling oder Monster? |\nThe 6th Day |\nDie Matthew Shepard Story |\nGefangen im ewigen Eis – Die Geschichte der Dr. Jerri Nielsen |\nSpinning Boris |\nRipley Under Ground |\nShake Hands with the Devil |\nDie Kinder der Seidenstraße |\nMidnight Sun |\nBob, der Streuner\n"
}