{
    "date": "28-04-2021 14:19:55",
    "link": "https://de.wikipedia.org/wiki/M%C3%BCnchen%5F%28Film%29",
    "title": "München (Film)",
    "text": "München (OT: Munich) ist ein US-amerikanisch-kanadisch-französischer Action-Thriller von Steven Spielberg aus dem Jahr 2005.\nMünchen basiert auf der wahren Geschichte der israelischen Reaktion auf das Münchner Olympia-Attentat (1972), bei der ein Kommando des Schwarzen Septembers elf Mitglieder der israelischen Olympiamannschaft tötete. Vorwiegend wird die Tätigkeit einer Einheit des Mossad gezeigt, welche im Auftrag der israelischen Regierung die direkt und indirekt für den Anschlag Verantwortlichen tötet. Der Film vermischt Fakten mit Erfundenem, lässt historische Personen mit fiktiven Charakteren interagieren. Spielberg selbst bezeichnete den Film als „fiktiv“ und berief sich auf seine „künstlerische Freiheit“, Geschichten zu erzählen.\nDie Premierministerin Golda Meir und der Geheimdienstchef Tzwi Zamir sind historische Personen, die Darstellung der Anschläge in Paris, Nikosia und Beirut entspricht im Großen und Ganzen dem tatsächlichen Ablauf. Die gezeigte Mossad-Einheit entspricht jedoch in keiner Weise der tatsächlichen, 1972 gebildeten und in ähnlicher Mission tätigen Mossad-Einheit „Caesarea“. Auch die Chronologie und der Umfang der Aktionen sind fiktiv.\nWährend der Sommerspiele von 1972 in München überfällt die palästinensische Terrorgruppe Schwarzer September das Olympische Dorf und tötet elf israelische Athleten. Daraufhin setzt die israelische Regierung auf Vergeltung und lässt eine Todesliste mit den Namen von elf Verantwortlichen erstellen.\nDer junge Mossad-Agent Avner Kaufman, Sohn eines israelischen Helden, wird von der israelischen Ministerpräsidentin Golda Meir persönlich ausgesucht, Chef des Teams zur Tötung der Palästinenser zu werden, weil sie ihn noch als einen ihrer früheren Leibwächter kennt. Von vornherein ist festgelegt, dass die Operationen nur in Europa durchgeführt werden sollen, allerdings nicht jenseits des Eisernen Vorhangs, um keine politischen Komplikationen entstehen zu lassen, und auch nicht in arabischen Staaten – das ist der israelischen Armee vorbehalten. Avner nimmt das Angebot an, obwohl seine junge Frau Daphna hochschwanger ist und er sie allein in Israel zurücklassen muss.\nVon seinem Vorgesetzten Ephraim erfährt er die Namen der in das Attentat Involvierten. Allein auf sich und auf sein Team gestellt, ohne direkte Verbindung nach Israel und lediglich durch Schweizer Bankkonten finanziell abgesichert, soll er die Tötungen durchführen. Dazu stehen ihm vier Männer zur Verfügung, die genauso wenig Erfahrung mit dieser Tätigkeit haben wie er: der Heißsporn Steve, ihr Fahrer, ein entschlossener jüdischer Patriot, der „seit 10 Minuten für den Mossad arbeitet“, der Spielzeug- und Bombenbauer Robert aus Belgien, der zurückhaltende Carl, der seinen Sohn einige Jahre zuvor im Kampf für Israel verloren hat, und Hans, ein sachlicher Antiquitätenhändler und Dokumentenfälscher, der in Frankfurt ein Schläfer des Mossad war. Bei einem lockeren Arbeitsessen – Avner beweist hierbei zum ersten Mal seine im Kibbuz erworbenen Kochkünste – lernen sie sich kennen.\nÜber seine Frankfurter Jugendfreunde, die der Baader-Meinhof-Gruppe nahestehen und sich als Soldaten im Krieg ansehen, gelangen sie an den Informanten Louis, der für sechsstellige Dollarsummen die Aufenthaltsorte der Gesuchten liefert und auch mit Waffen und organisatorischer Hilfe dienen kann. Treffpunkt von Avner und Louis ist meist das Schaufenster eines Küchengeschäfts in Paris.\nIhre erste Zielperson Abdel Wael Zwaiter, den Übersetzer des arabischen Märchenbuchs Tausendundeine Nacht, stellt die Gruppe in Rom. Er ist unbewacht und damit ein leichtes Ziel. Robert und Avner lauern ihm in einem Hausflur auf und erschießen ihn nach kurzem Zögern.\nDas Attentat auf den PLO-Repräsentanten Hamshari, der durch eine in einem Telefon verborgene Bombe in die Luft gesprengt werden soll, wird abgebrochen, um nicht seine Tochter mit zu töten. Die Gewissenhaftigkeit, mit der die Gruppe bedacht ist, Unschuldige zu schonen, markiert das frühe Stadium des Einsatzes. Erst als Hamshari allein ist, wiederholen die Agenten den Anschlag. Hamshari überlebt die Explosion allerdings schwer verletzt, weswegen Robert nun von den anderen beschuldigt wird, zu wenig Sprengstoff verwendet zu haben. Er wehrt die Vorwürfe jedoch mit dem Argument ab, er habe nicht das ganze Stockwerk sprengen wollen. Wenige Tage darauf erliegt Hamshari im Krankenhaus seinen Verletzungen.\nIn Zypern, dem nächsten Schauplatz, wird ein Sprengsatz im Hotelzimmer unter der Matratze des Opfers angebracht. Avner mietet sich im Nebenzimmer ein, um das Signal zum Zünden zu geben, sobald das Opfer im Bett liegt. Die folgende Explosion zerstört fast das gesamte Stockwerk des Hotels. Avner kommt wie weitere Hotelgäste beinahe selbst ums Leben. Louis habe den falschen Sprengstoff geliefert, versichert Robert, angesprochen auf die zu starke Explosion, und unterstellt Louis gar bewusste Sabotage. Doch die Gruppe kann auf Louis und seine Informationen nicht verzichten.\nDer nächste Einsatz in Beirut (Operation Frühling der Jugend) bedarf militärischer Unterstützung; zwar hat die Gruppe Erfolg, jedoch kommt es zu einer Massenschießerei – genau das Gegenteil einer verdeckten, „chirurgischen“ Geheimdienstoperation, die auch prompt nicht unbemerkt bleibt: Die Weltpresse widmet sich dem Geheimdienstkrieg zwischen Israel und den arabischen Lagern und, wie sich im Verlauf des Films zeigt, beginnen der KGB und die CIA sich in den Konflikt einzumischen.\nAvner lernt Louis’ Vater kennen, einen undurchsichtigen französischen Informanten, der den Handel mit Informationen und Waffen zusammen mit seinem Sohn als Familiengeschäft betreibt. Allmählich kommen immer heftigere Zweifel auf, ob die Personen auf ihrer Todesliste tatsächlich in das Attentat verwickelt sind. Auch die Rolle verschiedener Geheimdienste ist unklar. Louis’ Vater, Papa, lädt Avner zum Familienessen ein, scheint aber ein mysteriöses Spiel im Dschungel der Nachrichtendienste bar jeglicher Moral zu treiben und keine Loyalitäten zu kennen.\nIn Zypern wird den Agenten ein Organisationsfehler beinahe zum Verhängnis: In Vorbereitung ihres fünften Auftrages tauchen sie in einer Wohnung in Athen unter, die ihnen Louis besorgt hatte. Kaum haben sie sich zur ersten Nacht auf ihre Lager begeben, als eine Gruppe PLO-Kämpfer den Raum betritt, der auch ihnen zugewiesen worden war. Mit gezückten Pistolen stehen sich beide Parteien gegenüber; die Mossad-Gruppe bezeichnet sich geistesgegenwärtig als Mitglieder des ANC, der ETA und der RAF, worauf es zunächst zum Waffenstillstand kommt, wenn auch nicht zur Verbrüderung. (Eingebettet in diese Episode ist ein Gespräch zwischen Avner und dem Palästinenser Ali über die Aussicht des Kampfes um Palästina; obwohl der Dialog kaum mehr als die typischen Positionen beider Seiten gegenüberzustellen versucht, gab er Filmkritikern aus mehreren politischen Lagern Zündstoff.)\nAls beim fünften Attentat wieder das Zünden des Sprengsatzes misslingt, kommen Zweifel an Robert, dem Bombenbauer der Gruppe, auf, und die Frage wird aufgeworfen, ob Sabotage oder Unfähigkeit vorliegt. Hans tötet die Zielperson kurzentschlossen mit einer Handgranate. Im anschließenden Feuergefecht wird Ali von Carl erschossen. Robert gibt anlässlich der Vorwürfe seiner Kameraden zu, eigentlich ein ausgebildeter Bombenentschärfer zu sein.\nAvners Frau begibt sich mit dem Kind auf seinen Wunsch hin nach Brooklyn, wo er sie sicherer wähnt. Die Tötungen werden fortgesetzt, doch allmählich beschleicht die Gruppe die Vermutung, sich selbst im Fadenkreuz zu befinden. Ihr Attentat auf den mutmaßlichen Kopf des München-Attentats, Salameh, wird von vermeintlich betrunkenen Amerikanern vereitelt, die vermutlich CIA-Agenten sind. In einer Hotelbar wird der einsam vor einem Drink sitzende Avner bald darauf auf eine attraktive Frau namens Jeanette aufmerksam. Er spricht sie an, und sehr rasch äußert sie den Wunsch, mit ihm auf ihr Zimmer zu gehen. Avner lehnt allerdings ab. In der Bar sieht er noch kurz Carl. Dann kehrt er in sein Zimmer zurück und telefoniert mit seiner Frau. Später geht er noch einmal in die Lobby, doch \"Jeanette\" ist verschwunden. Er wittert den Duft ihres Parfums nahe Carls Zimmer und öffnet mit einem bösen Verdacht die Tür. Avner findet Carl nackt und ermordet im Bett auf und muss jetzt einsehen, dass er und seine Leute tatsächlich getötet werden sollen, auch wenn ihm nicht klar ist, wer der Auftraggeber ist.\nVon Louis erfährt Avner die wahre Identität von \"Jeanette\", die sich als niederländische Auftragsmörderin entpuppt. Gleichzeitig zeigt ihm Papa ein Foto, das beweist, dass er bereits selbst observiert wird. Sie beschließen, Carl zu rächen, jedoch ohne Robert, der mit seinen Nerven am Ende ist und darum beurlaubt wird, und suchen Jeanette auf ihrem Hausboot auf. Sie tritt ihnen ahnungslos entgegen, nur in einen Morgenmantel gekleidet. Die drei töten sie. Beim gemeinsamen Abendessen mit Steve und Avner betrinkt sich Hans und äußert Zweifel am Sinn ihrer Taten. Im Morgengrauen finden ihn die beiden anderen erstochen auf einer Bank.\nBald darauf stirbt der von Selbstzweifeln geplagte Bombenbauer Robert bei einer rätselhaften Explosion. Avner, der mittlerweile seine Nächte angsterfüllt im Schrank statt im Bett verbringt – wie ihm in einer früheren Phase des Einsatzes von einem erfahreneren Agenten prophezeit worden war –, zweifelt immer mehr daran, dass es sich bei den Zielpersonen wirklich nur um die Drahtzieher des München-Attentats handelt. Sein nächster Einsatz missglückt, lediglich ein noch sehr junger Wachposten wird getötet. Avner bricht die Operation ab und zieht nach New York. Er weigert sich kategorisch, dem Mossad und der Regierung seine Quelle (Louis) zu nennen.\nAvner versucht, mit seiner Frau in ein normales Familienleben zu finden, jedoch beschleicht ihn immer mehr das Gefühl, selbst zum Ziel eines Mordauftrags geworden zu sein. Er wird zunehmend paranoid, bei einem Spaziergang mit seinem Kind glaubt er, verfolgt zu werden. Avner ruft von einer öffentlichen Telefonzelle bei Papa an; dieser beteuert in dem Gespräch, dass Avner von seiner Seite her nichts Böses drohe.\nAvner stürmt in die israelische Botschaft und droht mit Enthüllungen, falls seine Familie weiterhin bedroht werde, und verlangt Ephraim zu sprechen. Avner ist zutiefst traumatisiert; im Bett mit seiner Frau erscheinen Szenen der Geschehnisse am Fürstenfeldbrucker Flughafen vor seinem geistigen Auge.\nAm Ufer des East River trifft er schließlich mit Ephraim zusammen, der blinden Gehorsam fordert und jegliche Zweifel an der Legitimität des Auftrags und der verwendeten Maßnahmen zurückweist. Allerdings gibt er zu, dass auch andere Teams mit Aufträgen ausgeschickt worden seien. Avners Bitte, gemäß jüdischer Gastfreundschaft mit ihm und seiner Familie zu Abend zu essen, lehnt Ephraim ab, und beide gehen getrennte Wege.\nIm Abspann wird erwähnt, dass neun der elf Todeskandidaten eliminiert wurden und auch Salameh 1979 getötet wurde.\nDeutschlandpremiere war am 26. Januar 2006 in München. Binnen kurzer Zeit erreichte der Film eine Zuschauerzahl von 850.000.\nMünchen wurde von Janusz Kamiński mit Arri-Kameras gedreht. Dabei wurde das Breitwandverfahren Super 35 verwendet, bei dem man ohne anamorphotische Objektive auskommt und lediglich ein Teil des 35-Millimeter-Bilds belichtet wird (siehe dazu das ähnliche Techniscope). Erst im Labor wird das Material künstlich verzerrt, damit es im Kino mit den herkömmlichen anamorphotischen Linsen projiziert werden kann. Die Vor- und Nachteile dieses Verfahrens sind in München gut zu studieren: hervorragende Farbwiedergabe und keinerlei optische Verzerrungen, dafür jedoch ein vergleichsweise grobkörniges Bild.\nViele Szenen des Filmes wurden in der ungarischen Hauptstadt Budapest gedreht. Die Szenen, die auf Zypern, in Griechenland und Rom spielen, entstanden auf Malta.\nDie Filmmusik schrieb der amerikanische Komponist John Williams, der Stammkomponist von Steven Spielberg. Der Soundtrack besteht aus drei Hauptgedanken: Avner’s Theme, das die Gefühle der Israelis (insbesondere die von Avner) beschreibt, ein trauerhafter Sologesang, der die Qualen der Ermordeten beschreibt, und dumpfe elektronische Klänge, die die Aufregung (sozusagen die Herzschläge) der Israelis ausdrücken. Hinzu kommen die geschickten Verarbeitungen der Themen, die im Film stark zum Ausdruck kommen. Insgesamt jedoch kommt in München nur selten Musik vor, weil Spielberg und Williams der Meinung waren, dass bei Spielfilmen über historische Ereignisse, die dokumentarisch aufgebaut sind, Musik nicht angebracht sei. Deshalb setzten Regisseur und Komponist sowohl bei Schindlers Liste als auch bei München nur wenig Musik ein.\n2005 war die Filmmusik für den Oscar nominiert.\n„Was die Debatte über ‚Munich‘ zeigt: Im Kulturkrieg zwischen Liberalen und Konservativen werden Filme vor allem auf ihr ideologisches Bekenntnis geprüft. […] ‚Die einzige Seite, auf die sich Spielberg jemals schlägt, ist auf die Seite der Filme‘, schreibt Wieseltier in ‚The New Republic‘. Das kann man als Vorwurf lesen. Muß man aber nicht.“\n„Zunächst einmal: München ist glänzend gemacht, komponiert und inszeniert. […] München bleibt letztlich ein spannender Polit-Thriller. Allerdings ein Polit-Thriller mit einer ethischen Botschaft.“\n„Spielberg bedient sich ausgiebig der stilistischen Vielfalt des Thriller-Genres – die Szene, in der ein kleines Mädchen Opfer der Bomben zu werden droht, bietet reinste Hitchcock-Suspense –, doch Botschaft und Haltung des Films weisen über Thriller-Grenzen weit hinaus. ,München‘ ist ein quälendes, kontroverses Drama über die Frage, ob ein demokratisches System bestehende Rechte außer Kraft setzen darf, wenn es seinen äußeren und inneren Bestand bedroht wähnt. An diesen anderen ,Krieg gegen den Terror‘ erinnern nicht umsonst die – noch stehenden – Twin Towers im Schlussbild. Fazit: Spielbergs reifster Film seit „Der Soldat James Ryan“ verbindet Thriller-Spannung mit brisanten politischen Bezügen teils höchst aktueller Natur“\nNeben vielen Journalisten und Filmkritikern, die den Film recht unterschiedlich beurteilten, meldeten sich auch Organisationen wie das Committee for Accuracy in Middle East Reporting in America oder die Anti-Defamation League zu Wort. Wo dies nicht geschah – wie im Fall des AIPAC –, wurde dies wiederum kritisiert.\nVon verschiedenen Kritikern wurde angemerkt, dass die Fiktionalität der Handlung nicht deutlich genug gemacht werde. Dies sei umso problematischer, als der Film durch die Einfügung von originalen Nachrichtensendungen Historizität vorspiegle und damit die populäre Geschichtsschreibung beeinflusse und manipuliere. In einem Artikel des Magazins Der Spiegel beruft sich Spielberg auf sein Recht, Geschichten zu erzählen. „München“ basiere zwar auf Fakten, sei am Ende aber doch ein fiktionales Werk: im Vorspann des Films wird davon gesprochen, dieser sei „inspiriert durch reale Geschehnisse“ (dt. Einblendung der DVD: „basierend auf einer wahren Begebenheit“).\nKritisiert wird vor allem die Vorlage für den Film, der maßgeblich auf dem Buch Vengeance. The True Story of an Israeli Counter-Terrorist Team (erschienen 1984, deutsche Ausgabe: Die Rache ist unser) des kanadischen Journalisten George Jonas basiert. Dieses Werk wurde bereits 1986 erfolgreich unter dem Titel Gesetz des Terrors für das Fernsehen verfilmt. Es entstand aus Gesprächen Jonas’ mit Juwal Awiw, der von sich behauptete, Mossad-Agent gewesen zu sein. Bereits Ende der 1980er Jahre wurde jedoch aufgrund von Gerichtsakten der Appellate Division des New Yorker Supreme Court nachgewiesen, dass Awiw weder dem Mossad noch einem anderen Geheimdienst angehört hatte (Heaps v. Simon & Schuster, Co. 152 A.D.2d 468, 540 N.Y.S.2d 437 N.Y.A.D. 1 Dept.,1989. May 02, 1989).[10][11] Wie Yossi Melman von der israelischen Tageszeitung Haaretz in der FAZ schrieb, weist auch der ehemalige Chef des Mossads, Tzwi Zamir, die Behauptung Awiws zurück.\nYossi Melman meint außerdem, inzwischen zugängliche Quellen seien nicht berücksichtigt worden und Zeitzeugen wie etwa der ehemalige Chef des Mossads Tzwi Zamir oder Michael Harari, Chef der zuständigen Abteilung des Mossads, seien nicht zu den Ereignissen befragt worden. Dasselbe gilt für einen der Terroristen, Abu Daoud, der sich in Damaskus versteckt. Auch Awi Dichter, der ehemalige Chef des israelischen Inland-Geheimdienstes Schin Bet, bezeichnete die Darstellung der Agentenarbeit als sehr unrealistisch.\nDiesen Aussagen widerspricht jedoch die Spiegel-TV-Reportage vom 4. Februar 2005, in der drei ehemalige Mossadagenten (darunter Aaron Stein und Amnon Biran) sowie der Drahtzieher des Attentats von München, Abu Daoud, und die Tochter eines Angehörigen zu Wort kamen. Die Agenten bestätigten in großen Teilen Spielbergs Darstellung der Attentate von Paris, Nikosia und Beirut.\nAuch einige Verwandte der Opfer empfanden es als Affront, dass sie von Spielberg nicht um ihre Meinung befragt wurden. Allerdings spielt Guri Weinberg seinen Vater Mosche (das erste Opfer, das bei dem Attentat getötet wurde), und einige Ehefrauen und Kinder der Terroropfer gaben in Reportagen von ZDF, ORF und Spiegel-TV zustimmende Stellungnahmen ab.\nEin weiterer Fehler ist Spielberg, vermutlich unabsichtlich, in der Darstellung der gescheiterten Befreiungsaktion durch die Münchner Polizei unterlaufen. Denn während die Sicherheitskräfte im Film über Präzisionsgewehre vom Typ HK G3 A3ZF mit aufmontiertem Zielfernrohr verfügen, waren dies in der Realität einfache Sturmgewehre mit Kimme und Korn, die nach Expertenmeinung völlig ungenügend für die dortigen Distanz- und Lichtverhältnisse waren. In der Filmszene sterben die Terroristen durch gezielte Schüsse in Kopf und Brust, was weiter suggeriert, es hätte sich bei den Polizisten um ausgebildete Scharfschützen gehandelt, obwohl auch dies nicht der Faktenlage entspricht. Tatsächlich waren es einfache Polizeibeamte, die keinerlei militärische Ausbildung erhalten hatten. So führte der erste abgegebene Schuss nicht, wie vorgesehen, zur Kampfunfähigkeit des Anführers der Terroristen „Issa“, sondern zu einem Oberschenkeldurchschuss seines Begleiters „Tony“, der anschließend noch in die Gefechte eingreifen konnte. (siehe Geiselnahme von München Abschnitt: Die gescheiterte Geiselbefreiung).\nVon verschiedenen Kritikern wurde kritisiert, der Film sei tendenziös antiisraelisch. In ihm gebe es nur brutale Israelis mit Gewissensbissen und brutale Israelis ohne Gewissensbisse. Die israelische Seite werde sehr eindimensional dargestellt. Während man die persönliche Geschichte der palästinensischen Terroristen erfahre, die als Poeten und treusorgende Familienväter dargestellt würden, werde die Geschichte der Sportler von München nicht erzählt. Die Attentäter würden als geschichtslos, als von ihrem blinden Nationalismus getrieben dargestellt. Ehud Danoch, israelischer Konsul in Los Angeles, kritisierte, dass der palästinensischen Seite durch den mehr-minütigen Monolog des Terroristen Ali die Möglichkeit gegeben werde, ihre Sicht darzustellen, ohne dass es eine solche Szene für die israelische Sicht gäbe. Befürworter des Films meinen dazu, die israelische Sicht werde entsprechend durch einen Monolog der Mutter Avners dargestellt. Ihre Aussage wurde allerdings kritisiert, weil sie zum einen nicht einmal auf ihren Sohn den Hauptdarsteller wirke, und darüber hinaus nur die palästinensische Geschichtssicht unterstütze. Nicht nur der palästinensische Terrorist, auch Avners Mutter sage, die Juden hätten den Palästinensern ihr Land weggenommen. Sie werde als radikale Nationalistin dargestellt, die sagt: „Wir brauchten eine Zuflucht. Wir nahmen sie uns. Was auch immer es kostet.“ Mit der Aussage „Was immer es kostet“, werde impliziert, dass Israel wirklich keinerlei menschliche Opfer scheute.[12]\nEinige Kritiker wie etwa Leon Wieseltier, der Literaturkritiker von The New Republic meinten, in dem Film sei Zionismus nur Anti-Anti-Semitismus, Israel werde dadurch zu nicht mehr als einer Antwort auf den nationalsozialistischen Völkermord an den Juden degradiert, womit die historische Verbindung der Juden zu ihrer Heimat und die Geschichte des Zionismus seit dem 19. Jahrhundert ausgeklammert werde. Der amerikanische Publizist und Psychiater Charles Krauthammer meinte in der Welt, dies sei genau die Erzählweise, die radikale Antizionisten, wie der iranische Präsident propagieren würden:\nEinige Kritiker sehen einen Beweis für die israel-feindliche Ausrichtung des Films in dem Ko-Drehbuchautor Tony Kushner, der ein ausgewiesener Anti-Zionist sei, weil er die Gründung Israels als Fehler bezeichnet hat.[13] Die antizionistische Ausrichtung des Films wird laut Kritikern wie etwa Krauthammer auch darin deutlich, dass Avner und seine Familie Israel am Ende verlassen und in die USA übersiedeln, „an den einzigen Ort“, wie Krauthammer ironisch bemerkt, „an dem echte Juden mit Anstand und Feingefühl eine Heimat finden“.\nDie Zionist Organization of America (ZOA) rief am 27. Dezember 2005 zu einem Boykott des Films auf und bezeichnete Tony Kushner als „Israel-Hasser“.[14]\nAndere Kritiker wiederum meinen nicht, dass der Film einseitig sei, sondern sein Fehler liege gerade in der peinlich genauen Austariertheit. Ali werde die Möglichkeit gegeben, die palästinensische Seite darzustellen, dann gleichfalls der Mutter Avners, die israelische Seite zu verteidigen. Dies setze sich in langweiligen, unendlichen Szenen fort.[15] In dem Versuch neutral zu sein, sei der Film gleichmacherisch. Der Film unterscheide nicht zwischen Terrorismus und Terrorbekämpfung. Die unbeabsichtigte Tötung Unschuldiger von israelischer Seite würde mit der absichtlichen Tötung der Terroristen auf eine Stufe gestellt. Gestützt werde so eine Lesart durch die Aussage eines der israelischen Agenten, der meint: „Wenn wir lernen, wie sie zu handeln, werden wir sie besiegen!“ Jeffrey Gedmin meinte in der Welt, was der Spiegel an dem Film als tiefgründig ansehe, nämlich dass er zeigt, dass Terroristen „auch nur Menschen sind“, halte er für dumm, weil die Aussage als simple Binsenwahrheit keinen Erkenntnisgewinn bringe.[12]\nSpielberg, so einige Kritiker wie etwa David Brooks von The New York Times, verbreitete die vereinfachende These, Gewalt verursache Gegengewalt, ohne zu berücksichtigen, dass ein Staat seine Bürger schützen müsse (s. a. Staatsräson), und in der Welt zitieren Maxeiner und Miersch Daniel Pearl mit der Aussage, dass es eine zivilisatorische Notwendigkeit sei, Täter zu bestrafen.[16] Die Verfolgung der Hintermänner des Massakers von München sei legitim, moralgeleitet und zugleich notwendig, um Verbrecher nicht davonkommen zu lassen sowie potentielle Verbrecher abzuschrecken. Dies werde im Film nicht berücksichtigt.\nEin weiterer Kritikpunkt in Bezug auf die These von „Gewalt produziert Gegengewalt“ ist die Schlusseinstellung des Films, die die noch stehenden Türme des World Trade Centers zeigt, und damit suggeriere, die israelischen Attentate seien für den terroristischen Angriff auf den Westen und die USA verantwortlich (Richard Just: Two problems with Munich, The New Republic 24. Dezember 2005). Es sei naiv und nachweislich falsch zu glauben, dass, wie von Spielberg behauptet, Terrorismus auf tatsächlich erfahrener Ungerechtigkeit basiere und nicht auf einer fehlgeleiteten Ideologie. Dem entgegnen jedoch Befürworter des Filmes, dass Attentate, welchen Hintergrund sie auch immer haben, nichts anderes seien als Morde, die die israelische Killertruppe ausführt und als diese würden sie auch hingestellt.\nDer Film sieht sich aber auch der gegenteiligen Kritik ausgesetzt. Uri Avnery wirft Spielberg vor, er würde nur die Israelis als (gute) Menschen mit Gewissensbissen darstellen, während die Araber zu Gewissensbissen nicht fähig seien. Der Rechtfertigungsmonolog des Arabers sei nur ein Alibi, um so etwas wie Neutralität vorzuheucheln.[17]\nAuch wird kritisiert, dass Spielberg die Ermordung eines unschuldigen Arabers in der so genannten Lillehammer-Affäre nicht erwähnt.[18]\nIn Newsweek meinte Spielberg: „So viele in meiner eigenen Gemeinschaft, der jüdischen Gemeinschaft, sind sehr böse, dass ich den Palästinensern erlaubt habe, einen Dialog zu führen und dass ich es Tony Kushner erlaubt habe, Autor dieses Dialoges zu sein.“\nMünchen beziehe keine Stellung, sondern stelle einfach jede Menge Fragen. Der Film beziehe absichtlich keine definitive Stellung zu gezielten Tötungen. Er sei sogar der Ansicht, es sei berechtigt gewesen, auf den Terror von München zu antworten, weshalb er durch den Film hindurch Rückblenden des Massakers gezeigt habe. Er habe vor allem eine intellektuelle Diskussion anstoßen wollen und es sei ihm klar gewesen, mit dem Film Freunde zu verlieren; er habe seine Entscheidung mit seiner Familie und seinem Rabbi abgesprochen. Seiner Meinung nach fordere Terrorismus eine scharfe Antwort, aber man müsse auch den Ursachen Aufmerksamkeit schenken. Der Film sei ein Gebet für den Frieden, es müsse mehr gesprochen werden als andauernd gegenseitig zu vergelten.\nIn einem Interview mit Roger Ebert sagte er, dass er fest daran glaube, den Frieden zwischen beiden Völkern noch erleben zu können. „Der größte Feind sind nicht die Palästinenser oder die Israelis“, erklärte Spielberg im US-Magazin Time, „der größte Feind ist die Unnachgiebigkeit.“\nOscars 2006\nGolden Globe Awards 2006\nDirectors Guild of America Awards 2006\nGrammy Awards 2007\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nAllgemein\nArtikel und Pressestimmen\nKritiken und Filmbesprechungen\nEscape to Nowhere |\nFirelight |\nAmblin’ |\nDuell |\nColumbo: Tödliche Trennung |\nHaus des Bösen |\nSavage |\nSugarland Express |\nDer weiße Hai |\nUnheimliche Begegnung der dritten Art |\n1941 – Wo bitte geht’s nach Hollywood |\nJäger des verlorenen Schatzes |\nE.T. – Der Außerirdische |\nUnheimliche Schattenlichter |\nIndiana Jones und der Tempel des Todes |\nDie Farbe Lila |\nDas Reich der Sonne |\nIndiana Jones und der letzte Kreuzzug |\nAlways – Der Feuerengel von Montana |\nHook |\nJurassic Park |\nSchindlers Liste |\nVergessene Welt: Jurassic Park |\nAmistad |\nDer Soldat James Ryan |\nThe Unfinished Journey |\nA.I. – Künstliche Intelligenz |\nMinority Report |\nCatch Me If You Can |\nTerminal |\nKrieg der Welten |\nMünchen |\nIndiana Jones und das Königreich des Kristallschädels |\nDie Abenteuer von Tim und Struppi – Das Geheimnis der Einhorn |\nGefährten |\nLincoln |\nBridge of Spies – Der Unterhändler |\nBFG – Big Friendly Giant |\nDie Verlegerin |\nReady Player One |\nWest Side Story\n"
}