{
    "date": "28-04-2021 14:19:57",
    "link": "https://de.wikipedia.org/wiki/Nachts%2C%5Fwenn%5FDracula%5Ferwacht",
    "title": "Nachts, wenn Dracula erwacht",
    "text": "Nachts, wenn Dracula erwacht (italienischer Titel Il Conte Dracula; spanischer Titel El Conde Drácula) ist ein Horrorfilm des spanischen Regisseurs Jess Franco aus dem Jahr 1970. Er basiert auf Bram Stokers Roman \"Dracula\". Die Titelrolle spielt Christopher Lee, der den vampirischen Grafen bereits in mehreren Filmen der britischen Hammer Film Productions verkörpert hatte. Der Film warb seinerzeit damit, die originalgetreueste Umsetzung von Stokers Vampir-Roman zu sein.\nDer angehende Londoner Rechtsanwalt Jonathan Harker fährt nach Bistritz und sucht trotz mehrerer Warnungen seinen Klienten, den greisen Grafen Dracula, auf, um einen Immobilien-Kaufvertrag abzuschließen. Harker muss aber sehr bald feststellen, dass er mehr Gefangener als Gast ist, denn der Graf hat nicht die Absicht, ihn wieder gehen zu lassen. Nachts wird er von schlimmen Alpträumen geplagt, in denen Dracula und drei Vampirfrauen über ihn herfallen. Als Harker sich heimlich in den Gewölben des verfallenen Schlosses umsieht, stößt er auf den steinernen Sarg, in dem der Graf, merklich verjüngt, schläft. Harker ergreift Hals über Kopf die Flucht.\nIn Budapest, in der Privatklinik von Prof. Van Helsing und seinem Assistenten Dr. Seward, kommt Harker wieder zu sich. In der Klinik sitzt auch ein anderer Patient ein, Renfield, der – nachdem er seine Tochter an Dracula verloren hat – dem Wahnsinn verfiel und sich von Insekten ernährt. Harkers Verlobte Mina Murray und deren Freundin Lucy Westenra kommen aus London nach Budapest, um nach ihm zu sehen.\nAber auch Graf Dracula ist bereits in der Nähe, er hat die Villa, die an das Gelände der Klinik grenzt, bezogen. Dracula bringt Lucy in seinen Bann und ernährt sich von ihrem Blut. Während sie immer schwächer wird und dahinsiecht, wird er deutlich jünger und stärker. Da sich Lucys Zustand zusehends verschlechtert, wird ihr Verlobter, der Amerikaner Quincey Morris, herbeigerufen. Schließlich stirbt Lucy und kehrt als Vampir wieder, der Kleinkinder tötet. Prof. Van Helsing sieht seine Befürchtungen bestätigt und überzeugt Jonathan Harker und Quincey Morris, die untote Lucy zu pfählen, um ihrer Seele den Frieden wiederzugeben. Zwischenzeitlich versucht Graf Dracula sich Minas zu bemächtigen: Mit einer fingierten Nachricht hat er sie aus dem Schutz der Klinik in die Oper gelockt, wo er über sie herfällt. Bevor er aber auch sie zu einer Untoten machen kann, wird er von Prof. Van Helsing aufgehalten. Jonathan und Quincey haben inzwischen die Kisten mit transsylvanischer Erde, in denen der Vampir schläft, mit Kreuzen geweiht und somit unbrauchbar für ihn gemacht.\nNach diesem Rückschlag flieht Graf Dracula erst per Schiff nach Warna und anschließend über Land zurück zu seinem Schloss. Harker und Morris erreichen vor ihm Bistritz, pfählen die drei weiblichen Vampire und weihen alle Gräber im Schloss. Graf Dracula selbst findet sein Ende, indem er in seiner Kiste verbrannt wird.\nDie Kritiken des Lexikon des internationalen Films und Cinema urteilen positiv über die Verfilmung:\n„Weitgehend originalgetreue Verfilmung des bekannten Horror-Romans von Bram Stoker. Atmosphärisch dicht und vorzüglich fotografiert.“\n„Das diabolische Doppelpack Lee/Kinski macht gut was los.“\nDer Evangelische Filmbeobachter dagegen hält nicht viel von dem Streifen: „Der Preis für den Verzicht auf allzu billigen Horror war leider überraschende Langweiligkeit. Ab 16 ohne Empfehlung für alle möglich, die nicht durch den Vergleich mit weitaus besseren Vorläufern enttäuscht werden.“\nJess Franco drehte während der 1970er Jahre noch weitere Vampirfilme, die den Originalstoff aber nur als Inspirationsquelle nutzten und häufig den Handlungsort wechselten (unter anderem Anatolien und Madeira), wie zum Beispiel Vampyros Lesbos – Erbin des Dracula, Die Nacht der offenen Särge, Eine Jungfrau in den Krallen von Vampiren, Entfesselte Begierde oder Die Bildnis der Doriana Gray.\n"
}