{
    "date": "28-04-2021 14:19:56",
    "link": "https://de.wikipedia.org/wiki/Nach%5Fgef%C3%A4hrlichen%5FRegeln",
    "title": "Nach gefährlichen Regeln",
    "text": "Nach gefährlichen Regeln (Originaltitel: Exception to the Rule) ist ein US-amerikanisch-kanadisch-deutscher Actionthriller aus dem Jahr 1997. Regie führte David Winning, das Drehbuch schrieben Shell Danielson und Shuki Levy.\nTimothy Bayer hat einen guten Job im Unternehmen, welches dem Vater seiner Frau Angela gehört und Handel mit Diamanten betreibt. Angela ist schwanger. Timothy lernt Carla Rainer kennen, mit der er eine Nacht verbringt. Danach sagt er ihr, die Beziehung könne nicht fortgesetzt werden.\nTimothy bekommt ein Paket mit einem Videoband, auf dem er beim Sex mit Rainer zu sehen ist. Später stört Rainer ein Geschäftsessen, an dem Timothy, Angela und Angelas Vater teilnehmen. Timothy trifft sich mit Rainer, die ihn erpresst und die Übergabe der nächsten Lieferung der Diamanten fordert. Er beauftragt einen Mann mit der Beschattung der Frau, der Mann wird jedoch später ermordet aufgefunden.\nTimothy trifft sich erneut mit Rainer, der er Diamanten übergibt und im Gegenzug das Original der ihm zugeschickten Aufnahme erhält. Es stellt sich heraus, dass er mit der Polizei kooperiert, die ihn mit einem kleinen Aufnahmegerät ausstattete. Rainer stellt fest, dass die Diamanten nicht echt sind. Sie und ihr Komplize Ron Lansing überfallen Angela auf dem Anwesen der Familie. Angela flieht, während Rainer ihren Komplizen erschießt. Timothy eilt seiner Frau zu Hilfe und wird angeschossen, während Rainer im Treppenhaus von einigen Metern Höhe fällt und auf eine Skulptur aufgespießt wird. Angela sagt ihrem verletzten Ehemann, sie würde ihm verzeihen.\nCheryl DeWolfe spottete im Apollo Movie Guide, man habe bereits ähnliche Filme gesehen. Wenn die „lahme Handlung“ nicht ausreiche, dem Film fernzubleiben, könnten dies womöglich „B-Darsteller“ schaffen, die durch „armselig geschriebene Szenen“ „trampeln“ würden. Andererseits – der Anblick der nackten Kim Cattrall könne das Interesse des Zuschauers wecken. Obwohl die Handlung in San Francisco spielen solle, seien bekannte Bauwerke Vancouvers sichtbar. Niedriges Budget müsse nicht niedrige Qualität bedeuten, aber dieser Film sei eine Ausnahme von der Regel.\nDavid Winning gewann im Jahr 1997 den Gold Award des WorldFest Houston.\nDer Film wurde in Vancouver und in einigen anderen Orten in British Columbia gedreht. Er wurde in Großbritannien direkt auf Video veröffentlicht.\n"
}