{
    "date": "28-04-2021 14:19:57",
    "link": "https://de.wikipedia.org/wiki/Nachtblende%5F%282010%29",
    "title": "Nachtblende (2010)",
    "text": "\nNachtblende ist ein französischer Thriller von Éric Lartigau aus dem Jahr 2010. Er beruht auf dem gleichnamigen Roman von Douglas Kennedy.\nPaul Exben ist Mitinhaber einer Kanzlei. Er hat sich mit seiner Frau Sarah und den beiden Kindern ein Haus unweit von Paris gekauft, ist erfolgreich im Beruf und in seiner Freizeit glücklich mit seinem Hobby, der Fotografie. Gerade hat er sich eine neue Kameraausrüstung gekauft. Seine Frau ist jedoch mit dem Leben, das sie an seiner Seite führt, nicht glücklich. Sie fühlt sich wie in einem goldenen Käfig gefangen, zumal sie erkennen muss, dass ihr Traum vom Erfolg als Schriftstellerin unrealistisch ist. Es bleiben ihr ein Haus in der Provinz, ein stets beschäftigter Mann und die beiden Kinder. Eines Tages trinken Paul und Sarah einen Wein, den Paul nicht kennt. Sarah behauptet, dass sie ihn in der Stammvinothek Pauls gekauft hat. Später will Paul den Wein dort nachbestellen, doch führt das Geschäft den Wein nicht. Paul wird misstrauisch. Er kommt eines Tages vorzeitig nach Hause und glaubt, Sarah mit einem Liebhaber telefonieren zu sehen. Bei einer Feier mit den Nachbarsfamilien wird der ominöse Wein, den Sarah dahatte, als Lieblingswein von Pauls Nachbarn, dem Fotografen Grégoire Kremer, vorgestellt. Paul sieht zudem, wie Greg Sarah unauffällig berührt. Am nächsten Tag teilt Sarah ihm per Zettel mit, dass sie sich von ihm scheiden lassen will. Sie ist mit ihren Kindern zu ihrer Schwester gefahren. Paul geht zu Greg und stellt ihn zur Rede. Greg gibt das Verhältnis zu, sieht jedoch keine Möglichkeit, an der Situation etwas zu ändern. Als er ironisch auf Pauls Wut reagiert, schlägt Paul ihm eine Flasche auf den Kopf. Bei der anschließenden Rangelei fällt Grégoire auf den abgebrochenen Flaschenhals, der die Halsschlagader durchtrennt und verblutet.\nPaul ist zunächst wie gelähmt, fasst sich jedoch nach kurzer Zeit. Er versteckt die Leiche in der Kühltruhe von Gregs Haus und schreibt an Sarah und Grégoires Kollegen von Grégories Mailaccount, dass er für einen Fotoauftrag für mehrere Wochen nach Belgrad gehe. Zudem fälscht er Gregs Fahrerlaubnis mit seinem eigenen Foto und meldet als Grégoire, den Ausweis als verloren. Sarah hat unterdessen deutlich gemacht, dass sie nach ihrer Rückkehr in einer Woche Paul nicht mehr im gemeinsamen Haus vorfinden will. Er trifft sich mit ihr und kündigt an, sich auf die gemeinsame Yacht zurückzuziehen. Paul fährt ans Meer und versenkt Grégoires Körper im Wasser. Mit dem Beiboot lässt er sich zurück an Land treiben, während er auf der Yacht eine selbstgebaute Bombe hochgehen lässt. Seine Papiere hat er an Bord zurückgelassen. Sein Verschwinden wird als Unfall gewertet, er selbst gilt als tot. Paul fährt zurück in die Stadt, wo er Gregs Wagen abgestellt hat, und flüchtet gen Osten. Er macht erst in Montenegro Halt, wo er einen Urlaub verbracht hatte. Hier mietet er sich eine einfache Wohnung in einem Dorf. Er stellt sich als Greg vor und erzählt, dass er Fotograf sei. Er fotografiert in der folgenden Zeit landestypische Szenen und Dorfimpressionen.\nEines Tages trifft er in der Dorfbar auf den Landsmann Bartholomé, der ihm bierselig sein halbes Leben berichtet. Am Abend bringt Paul den betrunkenen Bartholomé bei sich unter. Bartholomé bewundert Pauls Aufnahmen. Am nächsten Tag sind Bartholomé und die Bilder verschwunden. Die junge Ivana, Leiterin der Bildabteilung einer Zeitung ruft Paul an. Bartholomé war in Wirklichkeit eine lokale Bekanntheit und Chefredakteur einer Zeitung. Ivana hat von ihm Pauls Fotos erhalten und ist angetan. Paul erhält einen Auftrag für eine Fotoserie. Diese ist so erfolgreich, dass Paul kurz darauf die Möglichkeit erhält, seine Bilder auszustellen. Er willigt ein, beharrt jedoch darauf, dass sein Foto nicht in die Zeitungen kommt. Bartholomé ahnt, dass Paul ihm nicht die ganze Wahrheit erzählt hat. Bei der Ausstellungseröffnung soll Bartholomé einem Agenten aus Paris vorgestellt werden, der Greg aus der Zeit in Frankreich kennt. Panisch flieht Paul. Er zerstört das Auto und begibt sich zum Hafen. Hier bucht er einen Platz auf einem Frachtschiff nach Südamerika. Unterwegs wird er Zeuge, wie ein blinder Passagier über Bord geworfen wird. Er fotografiert die Szene, versucht jedoch auch, die Matrosen durch lautes Schreien von ihrem Tun abzuhalten. Heimlich tauscht er die Filme aus, bevor die Matrosen ihn greifen. Als Zeuge wird auch er über Bord geworfen. Er kann sich und den anderen Mann auf eine Rettungsinsel heben. Am Ende werden beide von der italienischen Küstenwache aufgegriffen. Pauls Fotos zeigen das ungeheuerliche Treiben an Bord. Der blinde Passagier wird von der Presse bestürmt, während Paul sich im Hintergrund hält und schließlich heimlich verschwindet.\nNachtblende wurde in Paris sowie Montenegro gedreht. Der Film kam am 3. November 2010 in die französischen Kinos. In Deutschland erschien Nachtblende am 22. Juni 2011 direkt auf DVD.\nFür den film-dienst war Nachtblende ein „kompositorisch überzeugender Thriller über den leidvollen Selbstfindungsprozess eines Mannes, der zu sich selbst findet, aber ausweglos verstrickt bleibt.“\nCinema befand, dass der Film „nach dem recht zähen Anfang zügig voran[schreitet] und […] eine packende Mischung aus Thriller und Drama [ist]“. Romain Duris sei „in einer herben Charakterrolle“ überzeugend und begeistere. „Ein kühles, aber rührendes Psychogramm über die Suche nach dem wahren Glück und den Preis dafür, mit Romain Duris ideal besetzt“, befand Der Spiegel.\nNachtblende wurde 2011 für zwei Césars nominiert: Niels Arestrup erhielt eine Nominierung in der Kategorie Bester Nebendarsteller, während Éric Lartigau und Laurent de Bartillat in der Kategorie Bestes adaptiertes Drehbuch nominiert wurden.\n"
}