{
    "date": "28-04-2021 14:19:59",
    "link": "https://de.wikipedia.org/wiki/Nackt%5F%C3%BCber%5FLeichen",
    "title": "Nackt über Leichen",
    "text": "\nNackt über Leichen (Originaltitel: Una sull’altra) ist ein Thriller des Regisseurs Lucio Fulci aus dem Jahr 1969. Der Film hatte seine Filmpremiere am 15. August 1969 in Italien. Die Ausstrahlung in Deutschland fand am 24. September 1971 statt.\nDie Ehe der Dummurriers ist zerrüttet, und Susan Dumurrier, die Ehefrau des Arztes und Klinikbesitzers Dr. George Dumurrier, ist verbittert wegen der ständigen Affären ihres Ehemannes. Als sich ihr Ehemann mal wieder mit seiner Geliebten Jane trifft, verstirbt plötzlich die schwer asthmakranke Gattin und George ist Begünstigter einer hochdotierten Lebensversicherung, die seine Frau ohne sein Wissen abgeschlossen hatte. Der unverhoffte Geldsegen kommt ihm sehr gelegen, denn seine gemeinsam mit seinem Bruder Henry betriebene Privatklinik ist in finanziellen Schwierigkeiten. Als die Versicherung einen Betrug wittert, lässt die Polizei die Leiche von Susan exhumieren und es stellt sich heraus, dass die Verstorbene vergiftet worden ist und George gerät unter Mordverdacht.\nUnterdessen besucht er mit seiner Geliebten Jane einen Nachtclub und trifft dort unerwartet auf die Tänzerin Monica Weston, die seiner verstorbenen Frau zum Verwechseln ähnlich sieht. Nun beginnt er auch noch eine Affäre mit Monica. Gemeinsam mit Jane sucht er nach Hinweisen über den Tod seiner Frau und verstrickt sich immer mehr in den Mordverdacht. Ein Schriftvergleich von Susans und Monicas Handschriften weist allerdings ungewöhnliche Übereinstimmungen auf.\nSchließlich führen die Ermittlungen der Polizei zu seiner Verhaftung, er wird vor Gericht gestellt und zum Tode in der Gaskammer verurteilt. Noch in der Todeszelle behält er die Hoffnung, dass der Beweis für seine Unschuld doch noch gefunden werden könnte.\nDie deutsche Synchronbearbeitung entstand bei Studio Frank, München-Unterhaching. Synchronregie führte Siegfried Kraemer.\nIm Lexikon des Internationalen Films heißt es: „Spekulatives Serienprodukt mit allerlei Ungereimtheiten.“\n"
}