{
    "date": "28-04-2021 14:19:59",
    "link": "https://de.wikipedia.org/wiki/Nada%5F%281974%29",
    "title": "Nada (1974)",
    "text": "Nada ist ein 1974 veröffentlichtes französisch-italienisches Revolutionsdrama von Claude Chabrol mit Fabio Testi in der Hauptrolle.\nDie im Film agierende Gruppe Nada möchte den Vietnamkrieg bekämpfen und eine Revolution nach sowjetischem Vorbild in Frankreich erreichen. Nach dem Vorbild der Rote Armee Fraktion und den Brigate Rosse wird eine kommunistische Untergrundorganisation gegründet. Im Verlauf des Filmes wird ein Botschafter der USA aus einem Bordell entführt. Der Botschafter soll nur gegen bestimmte Bedingungen freigelassen werden. Die Regierung verhandelt aber nur zum Schein mit der Gruppe Nada und lässt am Schluss das Versteck der Gruppe stürmen. Bei der Erstürmung kommen alle Mitglieder der Gruppe und der Botschafter ums Leben.\n„Chabrols Film \"Nada\", der voller Verhöhnung und Verächtlichmachung des französischen Innenministers und überhaupt des herrschenden Staatswesens ist, ist ein makabrer Kino-Wahnwitz. Bitterbös-komische Intermezzi ziehen sich neben frivolen Gangsterfilm- und ironischen Politfilm-Elementen durch den ganzen Film, der mit explosiver ästhetischer Brillanz und Virtuosität den Zuschauer geradezu überrollt.\"“\n„Meisterhafte Politparabel über den Fanatismus.“\n„Umstrittene Polit-Parabel.“\n„Der Film weist ganz klar linke und anti-gaullistische Tendenzen auf. Wenn er auch die Anarchisten als eher wenig idealistische Außenseiter beschreibt, so prangert er doch vor allem brutale und pseudomoralistische Staatsgewalt an.\"“\n„Deutlich jedoch verurteilt Chabrol beide Seiten. Diese Anarchisten sind frustrierte, einsame, kaputte Leute: Nihilisten ohne jene pragmatische, ideologisch abgesicherte Verbissenheit, die Costa Gavras in seinem thematisch vergleichbaren Film ‚Der unsichtbare Aufstand‘ den Attentätern zugestand ‚Ich bin gegen die Gewalt‘, sagt Chabrol, ‚die Gewalt von Terroristen, die manchmal aus edlen Motiven erfolgt, und die manchmal unproportionierte Gewalt der Repression. Ich bin gegen das absurde Räderwerk, das zur Eskalation auf beiden Seiten führt …‘ Aber die Analyse, dialektisches Denken und eine psychologische Motivation waren nie Chabrols starke Seite; er denkt in Situationen, Konstellationen, genüßlich und sarkastisch arrangierten Bildfolgen, in sinnlichen, optischen, filmischen Kategorien ‚Nada‘ trudelt wie ein knallbunter Comic Strip, mit Spannung und Aktion geladen, bis zum infernalischen Ende und reißt dabei auch jede Reflexion mit sich fort. Am Schlußdesaster hat der bürgerliche Ästhet Chabrol schon wieder formales Vergnügen: ‚Ein shakespearesches Ende — alle Hauptfiguren des Dramas finden den Tod‘“\nDer Film ist eine Romanverfilmung des Buches Nada von Jean-Patrick Manchette.\nDie Enttäuschten |\nSchrei, wenn du kannst |\nSchritte ohne Spur |\nDie Unbefriedigten |\nSpeisekarte der Liebe |\nDas Auge des Bösen |\nDer Frauenmörder von Paris |\nDie Frauen sind an allem schuld |\nDer Tiger liebt nur frisches Fleisch |\nM.C. contra Dr. KHA |\nDer Tiger parfümiert sich mit Dynamit |\nChampagner-Mörder |\nDie Straße von Korinth |\nZwei Freundinnen |\nDie untreue Frau |\nDas Biest muß sterben |\nDer Schlachter |\nDer Riß |\nVor Einbruch der Nacht |\nDer zehnte Tag |\nDer Halunke |\nBlutige Hochzeit |\nNada |\nEin lustiges Leben |\nDie Unschuldigen mit den schmutzigen Händen |\nDie Schuldigen mit den sauberen Händen |\nDie verrückten Reichen |\nAlice |\nBlutsverwandte |\nViolette Nozière |\nDas Traumpferd |\nFantômas |\nDie Wahlverwandtschaften |\nDie Fantome des Hutmachers |\nDas Blut der Anderen |\nHühnchen in Essig |\nInspektor Lavardin oder Die Gerechtigkeit |\nMasken |\nDer Schrei der Eule |\nEine Frauensache |\nStille Tage in Clichy |\nDr. M |\nMadame Bovary |\nBetty |\nDas Auge von Vichy |\nDie Hölle |\nBiester |\nDas Leben ist ein Spiel |\nDie Farbe der Lüge |\nChabrols süßes Gift |\nDie Blume des Bösen |\nDie Brautjungfer |\nGeheime Staatsaffären |\nDie zweigeteilte Frau |\nKommissar Bellamy\n"
}