{
    "date": "28-04-2021 14:20:00",
    "link": "https://de.wikipedia.org/wiki/Naked%5FSingularity",
    "title": "Naked Singularity",
    "text": "Naked Singularity (engl. für „Nackte Singularität“) ist ein Gerichtsthriller von Chase Palmer, der im April 2021 beim San Francisco International Film Festival seine Premiere feierte.  Der Film basiert auf dem im Jahr 2008 veröffentlichten Roman A Naked Singularity von Sergio De La Pava.\nCasi, der Sohn kolumbianischer Einwanderer, lebt in Brooklyn und ist in Manhattan als Strafverteidiger tätig. Bislang hat er noch nie einen Prozess verloren.\n„Our universe is collapsing into a singularity. Slowly, I admit, but it’s happening. And not the kind of singularities found in black holes either. No. What we’re headed for is what theorists call a naked singularity. [...] Predictability, Space, Time, the physical laws, they mean less with every passing second and soon enough they’ll mean absolutely nothing.“\nDer Film basiert auf dem Debütroman des des US-amerikanischen Autors Sergio De La Pava mit dem Titel A Naked Singularity. Ursprünglich wurde er 2008 über XLibris im Eigenverlag veröffentlicht. Eine weitere Veröffentlichung folgte 2012 bei University of Chicago Press. Im darauffolgenden Jahr wurde De La Pava von PEN in der Kategorie Debut-Fiction ausgezeichnet.\nDer Roman ist autobiografisch geprägt. De La Pava wurde in New Jersey geboren, und wie in Casis Fall waren seine Eltern aus Kolumbien eingewandert. Er besuchte die Brooklyn Law School, wo er seine spätere Ehefrau kennenlernte. Später arbeitet er als Strafverteidiger in Manhattan und war oft gleichzeitig mit 70 bis 80 Fällen betraut.\nSein Protagonist Casi ist im Roman ähnlich vielbeschäftigt. Der junge, außergewöhnlich talentierte Verteidiger hat, obwohl noch nicht lange im Besitz einer Zulassung als Anwalt, eine erstaunlichen Anzahl von Klienten vorzuweisen und nie eine Gerichtsverhandlung verloren. Zwar muss Casi noch Miete für seine Wohnung in Brooklyn zahlen und auch seine Schulden, die er für sein Studium aufnehmen musste, begleichen, dennoch arbeitet er auch unentgeltlich im Pro-Boni-Fall Jalen Kingg, einem geistig behinderten Mann, der in Alabama in der Todeszelle sitzt. Nicht nur seines Talents wegen, sondern auch in seinem Einsatz für Gerechtigkeit wirkt er wie ein Superheld. In diesem Sinne schwört er sich selbst auch, nicht zuzulassen, dass einem seiner Klienten jemals etwas widerfährt, dass ihnen schadet, ähnlich dem hippokratischen Eid. Dem ersten Kapitel des Buchs ist der Psalm 14 von der Torheit der Menschen vorangestellt. „Der HERR schaut vom Himmel auf die Menschenkinder, dass er sehe, ob jemand klug sei und nach Gott frage. Aber sie sind alle abgewichen und allesamt verdorben; da ist keiner, der Gutes tut, auch nicht einer.“\nDas Buch beschäftigt sich nicht nur mit der Komplexität des Strafrechtssystems in den USA, sondern auch mit der ganz eigenen Sprache, der es sich bedient. So wird gleich im ersten Kapitel eine Begrifflichkeit erklärt, mit der die Strafvollzugsbehörden und Mitarbeiter der Gerichte bereits inhaftierte Angeklagte bezeichnen: „bod-y (bŏd´ē) n., pl.—ies. 9. CJS.“ Neben Ausschweifungen zum zutiefst fehlerhaften Strafrechtssystem werden in Dialogen Fragen aus den Bereichen Kosmologie, Physik und insbesondere Astrophysik, Mathematik, Entropie, Philosophie, dem Boxen und des Glaubens / der Spiritualität aufgegriffen. Mit diesen Fragen beschäftigen sich insbesondere Alyona Karn, Louis Sands und Angus Glass, Casis Nachbarn im Erdgeschoss. Die recht isoliert in Brooklyn Heights lebenden, klugen Menschen verschwenden damit ihre beträchtliche Intelligenz, während Casi sich in der Welt da draußen verausgabt / in der Außenwelt abstrampelt. Alyona hat promoviert, Louis hat einen MBA und Angus studiert noch immer und nimmt meist online an Veranstaltungen der Universität teil. Die drei Nachbarn bilden Kontrapunkte zum guten, moralischen Casis und seinem bösen, von gewisser krimineller Energie getriebenen Freund Dane. Anstatt zu versuchen, tatsächlich Gutes oder Böses zu bewirken, geben sich Alyona, Louis und Angus damit zufrieden, nur Zuschauer zu sein und endlos zu analysieren.\nAls „Naked Singularity“, auf Deutsch  „nackte Singularität“, wird in der allgemeinen Relativitätstheorie eine gravitative Singularität, also ein hypothetischer Punkt der Raumzeit mit unendlicher Krümmung bezeichnet, die aber im Unterschied zu einem Schwarzen Loch nicht von einem Ereignishorizont umgeben ist. Ende der 1960er Jahre zeigten Stephen Hawking und Roger Penrose unter sehr allgemeinen Voraussetzungen, dass in der Allgemeinen Relativitätstheorie grundsätzlich mit Singularitäten zu rechnen ist und diese nicht vermieden werden können. Ohne Ereignishorizont ist diese „Naked Singularity“ im Buch und im Film auch als Metapher für die Situation, in der sich Casi befindet, zu verstehen. In einem Voice-Over bringt er dies im Film zum Ausdruck mit den Worten: „Wenn Sie einmal reingefallen sind, ist es unmöglich, herauszukommen.“ Sein emotionaler Zustand macht ihn schwach und er wird buchstäblich in den Überfall hineingezogen, nicht in der Lage, dem Ganzen zu entkommen. Eigentlich bezieht sich Casi mit der Aussage auf das Justizsystem in den USA.\nRegie führte Chase Palmer, der gemeinsam mit David Matthews auch das auf De La Pavas Roman basierende Drehbuch schrieb. Es handelt sich bei Naked Singularity um Palmers Debütfilm. Zu einer seiner wenigen vorherigen Arbeiten im Filmbereich gehört der Horrorfilm Es, bei dem er einer der Drehbuchautoren war und 2017 für den Bram Stoker Award nominiert wurde.\nIm Dezember 2018 wurde die Besetzung mit John Boyega bekannt, der im Film in der Hauptrolle Casi spielt. Olivia Cooke, die April 2019 dazukam, übernahm die Rolle von Lea.[10]  Im Mai 2019 folgten Ed Skrein und Bill Skarsgård, die Craig und Dane spielen.[11][12] In weiteren Rollen sind Linda Lavin als Cymbeline und Tim Blake Nelson in der Rolle von Angus zu sehen.\nDie Dreharbeiten wurden im Frühjahr 2019 begonnen.[13]\nDie Filmmusik komponierte Brendan Angelides.\nNaked Singularity feierte am 9. April 2021 als Eröffnungsfilm des San Francisco International Film Festivals seine Weltpremiere.[14]\nPalm Springs International Film Festival 2020\nSan Francisco International Film Festival 2021\n"
}