{
    "date": "28-04-2021 14:20:01",
    "link": "https://de.wikipedia.org/wiki/Nancy%5FDrew%5F%E2%80%93%5FGirl%5FDetective",
    "title": "Nancy Drew – Girl Detective",
    "text": "Nancy Drew – Girl Detective (Originaltitel: Nancy Drew) ist ein US-amerikanischer Kriminalfilm aus dem Jahr 2007 von Regisseur Andrew Fleming, der auch gemeinsam mit Tiffany Paulsen das Drehbuch schrieb. Die Figur der Nancy Drew basiert auf einer amerikanischen Jugendbuch-Reihe.\nDie minderjährige Nancy Drew und ihr Vater Carson, ein Anwalt, ziehen nach Los Angeles. Sie mieten ein Haus, in dem zuvor die Schauspielerin Dehlia Draycott ermordet wurde. Nancy ermittelt trotz des Verbots ihres Vaters, der ihr schulische Aktivitäten als Hauptbetätigungsfeld nahelegt. Sie erfährt, dass die alleinerziehende Mutter Jane Brighton eine Tochter von Dehlia Draycott ist. Ein anonymer Anrufer fordert Nancy auf, ihre Recherchen einzustellen.\nBrighton beschwert sich bei Nancy, man habe ihr ihr Kind weggenommen. Nancy bittet ihren Vater, diesen Fall zu übernehmen. Sie kommt darauf, dass ein verstecktes Testament existieren muss, welches Jane Brighton begünstigt. Nancy findet es, aber sie wird entführt. Sie flieht, wird in einen Autounfall verwickelt und in einem Krankenhaus medizinisch behandelt. Ihr Vater erscheint in der Begleitung des Anwalts Dashiel Biedermeyer – der sich einst mit dem Haus der Schauspielerin befasste – und verlangt Erklärungen. Es stellt sich heraus, dass Biedermeyer der Drahtzieher der Intrige ist; er und seine Helfer werden vom Hausmeister Leshing überwältigt.\nEs zeigt sich, dass Leshing der Vater von Jane Brighton ist. Brighton richtet in dem Haus ein Heim für alleinerziehende Mütter ein, während die Drews in ihre Heimatstadt zurückkehren.\nLael Loewenstein schrieb in der Zeitschrift Variety vom 11. Juni 2007, der angebliche Versuch der Anpassung der Abenteuer der jungen Detektivin für die neue Generation der Teenager biete stattdessen „altbackene“ Klischees der Mystery-Filme. Die Adaption sei „durch und durch hölzern“. („Purportedly an attempt to modernize the young detective's adventures for a new generation of tweens, the pic instead serves up stale mystery-movie cliches and overcooked red herrings in a thoroughly wooden adaptation.“) Trotz der Präsenz des Fernsehstars Emma Roberts reiche die Begeisterung nicht für gute Ergebnisse an den Kinokassen aus; die Aussichten der DVD-Veröffentlichungen seien besser.\nSheri Linden schrieb in der Zeitschrift The Hollywood Reporter vom 11. Juni 2007, das Ergebnis des Treffens von River Heights mit Mulholland Drive sei „glanzlos“; es wirke eher „routinemäßig“ als inspiriert. Die Hauptdarstellerin bringe die notwendige Gelassenheit und Selbstsicherheit, aber sie überwinde niemals eine gewisse Leere.\nEmma Roberts wurde im Jahr 2007 in zwei Kategorien für den Teen Choice Award nominiert.\nDie der Jugendliteratur entstammende Figur von Nancy Drew trat bereits in Filmen in den 1930er Jahren auf, sie war auch in der von der American Broadcasting Company in den Jahren 1977 bis 1979 gesendeten Fernsehserie The Hardy Boys/Nancy Drew Mysteries zu sehen. In Nancy Drew – Girl Detective wurde die Handlung von der Kleinstadt River Heights nach Los Angeles verlegt.\nDer Film wurde in den kalifornischen Städten Los Angeles, Burbank, Santa Clarita und South Pasadena gedreht. Die Produktionskosten betrugen schätzungsweise 20 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 25,6 Millionen US-Dollar ein.\n"
}