{
    "date": "28-04-2021 14:20:02",
    "link": "https://de.wikipedia.org/wiki/Narrow%5FMargin%5F%E2%80%93%5F12%5FStunden%5FAngst",
    "title": "Narrow Margin – 12 Stunden Angst",
    "text": "Narrow Margin – 12 Stunden Angst (Originaltitel Narrow Margin) ist ein US-amerikanischer Actionfilm aus dem Jahr 1990. Die Regie führte Peter Hyams, das Drehbuch schrieben Martin Goldsmith, Jack Leonard, Earl Felton und Peter Hyams. Die Hauptrollen spielten Gene Hackman und Anne Archer.\nDer Film ist eine Neuverfilmung von Um Haaresbreite von Richard Fleischer aus dem Jahr 1952.\nDie alleinstehende Carol Hunnicut lässt sich in Los Angeles von Freunden zu einem Blind Date mit dem Yuppie Michael Tarlow überreden. Die beiden begeben sich auf ein Hotelzimmer. Während sich Carol im Badezimmer frisch macht, erhält Tarlow unerwarteten Besuch von seinem Boss, dem Mafioso Leo Watts und dessen Handlanger. Tarlow hat mit Watts Geldern in seine eigene Tasche gewirtschaftet, weshalb ihn der Gangster von seinem Begleiter erschießen lässt. Carol wird Zeugin des Mordes und taucht deshalb unter.\nDer in der Strafsache gegen Leo Watts zuständige Staatsanwalt Robert Caulfield lässt über seinen Freund und Polizeikollegen Dominick Benti Carol ermitteln und stöbert sie in einem einsamen Ferienhaus in den kanadischen Rocky Mountains auf, welches Hunnicuts Bruder gehört. Als Caulfield versucht, Carol zur Aussage gegen Watts zu bewegen, wird mittels eines bewaffneten Hubschraubers ein Anschlag auf das Haus verübt, bei dem Benti ums Leben kommt. Caulfield und Carol retten sich in ihrem Geländewagen und flüchten vor den Attentätern zu einer kleinen Bahnstation in der Wildnis.\nAuf die Behauptung hin, Carol sei schwanger und müsse sich hinlegen können, überlässt ein älteres Paar den beiden die Karten für ein separates Abteil des Zuges nach Vancouver, wo Caulfield Carol in Sicherheit bringen will. Doch auch Watts’ Mordkommando, angeführt von dem skrupellosen Killer Nelson, besteigt den Zug. In der Enge der Wagen haben Caulfield und Carol alle Mühe, sich vor den Killern zu verstecken. Sie müssen mehrmals die Abteile wechseln, um nicht gefunden zu werden. Caulfield findet in einem korpulenten Sicherheitsbeamten der Bahngesellschaft sowie der mysteriösen Kathryn Weller Verbündete und kann so Carol vor weiteren Übergriffen schützen. Zudem dämmert dem Staatsanwalt, nachdem er einem Hinterhalt entkommen ist, dass Watts auf Seiten der Justiz einen Maulwurf sitzen hat.\nInzwischen bietet Nelson Caulfield an, Carol gegen ein Schmiergeld auszuliefern, was der Anwalt jedoch dankend ablehnt. Die Killer beginnen daraufhin, Caulfield und seinen Schützling durch den Zug zu jagen. Wenig später finden Caulfield und Carol den Sicherheitsbeamten tot auf. Somit bleibt ihnen nur noch die Flucht auf das Dach, wo der Anwalt erst den einen und dann den anderen Killer nach aufreibenden Kämpfen vom Zug werfen kann.\nAls die Gefahr gebannt scheint, taucht plötzlich auch Kathryn auf dem Dach auf. Sie arbeitet ebenfalls für Watts und will Carol erschießen, wird jedoch, auf dem Zugdach gegen die Fahrtrichtung stehend, von einer Tunnelwand getroffen.\nDie Bedrohung wird abgewendet und Caulfield kann Carol unbesorgt zum Gerichtstermin vorladen, bei dem sie erfolgreich gegen Leo Watts aussagt. Zudem enttarnt Caulfield auch den Maulwurf – es ist ein Kollege, den er zuvor angerufen und um Verstärkung gebeten hatte: der andere stellvertretende Staatsanwalt Dahlbeck.\nRoger Ebert schrieb in der Chicago Sun-Times vom 21. September 1990, die Handlung sei „idiotisch“. Weiterhin verspottete er die logischen Schwächen des Films; er fragte unter anderem, warum eine schwangere Frau mit einem Zug reisen sollte, statt ins Krankenhaus zu gehen.\nHal Hinson schrieb in der Washington Post vom 21. September 1990, niemand spiele besser einfach gestrickte Männer als Gene Hackman. Ohne ihn wäre der Film „nichts“, mit ihm sei er fast nichts. Er lobte Anne Archer, die jedoch eine zu „dünne“ Rolle habe, um ihr Talent zu zeigen. Der Film wirke unpersönlich.\nfilm-dienst 5/1991: „In der Fülle überfrachteter und mit komplizierter Psychologie belasteter Hollywood-Filme von heute wirkt die Rückbesinnung auf die elementaren Bestandteile eines Thrillers geradezu als Tugend. Obwohl Hyams die effektvollste Pointe des alten Films ausgelassen hat, hält der Film den Zuschauer in Spannung. Dabei verzichtet er auf fast alles, was heutige Filmemacher sonst für essentiell halten: brutale Aktionen, unausweichliche Intimitäten und aufwendig zur Schau gestellte Tricks.“\nZur Produktionszeit des Films (Ende der 1980er Jahre) waren Mobiltelefone noch kaum verbreitet und kommen auch in diesem Thriller noch nicht vor. Somit war es für die damaligen Kinogänger glaubhaft, dass der Anwalt sowohl in der einsamen Berghütte als auch an Bord des Zuges keine Möglichkeit hatte, Hilfe zu rufen. Als er dann doch einmal beim Halt an einer Bahnstation nach einem Telefonhörer greift, ist dessen Kabel durchgeschnitten - Leo Watts' Schergen waren schneller.\nRolling Man |\nEin Koffer für das Syndikat |\nSpur der Gewalt |\nOur Time |\nDie falsche Schwester |\nUnternehmen Capricorn |\nDas tödliche Dreieck |\nOutland – Planet der Verdammten |\nEin Richter sieht rot |\n2010: Das Jahr, in dem wir Kontakt aufnehmen |\nDiese zwei sind nicht zu fassen |\nPresidio |\nNarrow Margin – 12 Stunden Angst |\nStay Tuned |\nTimecop |\nSudden Death |\nDas Relikt |\nEnd of Days – Nacht ohne Morgen |\nThe Musketeer |\nA Sound of Thunder |\nGegen jeden Zweifel |\nEnemies Closer\n"
}