{
    "date": "28-04-2021 14:20:02",
    "link": "https://de.wikipedia.org/wiki/Nasser%5FAsphalt",
    "title": "Nasser Asphalt",
    "text": "Nasser Asphalt ist ein deutscher Spielfilm von Frank Wisbar aus dem Jahr 1958. Er verarbeitet die 1951 in Umlauf gekommene Zeitungsente um die „Bunkermenschen von Gdingen“.\nDer junge Reporter Greg Bachmann wird nach drei Monaten vorzeitig aus der Haft entlassen. Er hatte sich illegal in das Kriegsverbrecher-Gefängnis geschmuggelt und Interviews mit mehreren NS-Kriegsverbrechern führen können. Er wurde zu sechs Monaten Haft verurteilt. Seine Entlassung hat er dem Starreporter Cesar Boyd zu verdanken, der ihn vom Gefängnis abholen lässt und als Reporter einstellt. Er druckt seine Kriegsverbrecher-Geschichte und lässt ihn über internationale Ereignisse berichten. Stets erscheinen Gregs Artikel dabei unter Boyds Namen, was Greg nach einem Jahr zu stören beginnt.\nEines Tages muss Greg für den verhinderten Boyd dessen Mündel Bettina, die Tochter eines verstorbenen Freundes, vom Flughafen abholen. Zu Gregs Freude erweist sich Bettina, die in Berlin studieren will, als schöne junge Frau. Auch Boyd ist von ihr angetan und verbringt in der Folge mehr Zeit mit ihr, als Greg lieb ist. Über die Ereignisse um Bettina vergessen Greg und Boyd, dass sie wie jeden Freitag einer Pariser Zeitung einen reißerischen Artikel für die Wochenendausgabe zu liefern haben. Artikel, die Greg vorrätig hat, passen nicht. Boyds Chauffeur Jupp berichtet seinem Chef, dass er zum Ende des Zweiten Weltkriegs mit Kameraden in Polen einen Bunker entdeckt hatte, in dem Konserven-Essensvorräte für Jahre gelagert waren. Sie kamen durch einen Seitenausgang aus dem Bunker, nachdem der Haupteingang gesprengt worden war. Aus Jupps Geschichte entwickelt Boyd ohne Gregs Wissen einen reißerischen Artikel über fünf Wehrmachtsoldaten, die zum Ende des Krieges im Bunker eingeschlossen wurden. Zwei dieser Soldaten hätten die letzten sechs Jahre im Bunker überlebt und zum Erstaunen der Bevölkerung nun das Tageslicht erreicht. Einer sei am Schock gestorben, doch habe der andere blind überlebt und sei in ein Krankenhaus eingeliefert worden. Die Nachricht geht an die Pariser Zeitung und wird zur Sensation. Sogar die US-amerikanische Presse weiß in kürzester Zeit von der „Bunkertragödie von Gdingen“ und beauftragt ihren Korrespondenten Jimmy Donnagan in Warschau mit Nachforschungen.\nObwohl Donnagan die Geschichte anzweifelt, beantragt er eine Reiseerlaubnis zum Bunker in Gdingen. Sie wird ihm verweigert: Niemand weiß, dass die Sowjetunion unweit von Gdingen Raketentests durchführt und der Bunker im Sperrgebiet liegt. Innerhalb kürzester Zeit lässt die Sowjetarmee Soldaten am Bunker stationieren. Donnagan begibt sich heimlich zum Bunker und sieht das Aufgebot der Soldaten vor Ort. Er wird zudem Zeuge, wie ein Journalistenkollege von Soldaten verhaftet und abgeführt wird. Nun glaubt er, dass die Geschichte um die Bunkermenschen wahr sei. Die US-amerikanische Zeitung druckt die Geschichte und bald wollen Zeitungen aus der ganzen Welt mehr Informationen von Boyd. Der gibt in einer Bar vor Greg vor, mit seinem Kontaktmann telefonieren zu müssen, und nennt anschließend weitere Fakten. Der Blinde sei Berliner, 30 Jahre alt und rufe nach seiner Mutter. Die polnische Regierung habe darüber hinaus keine Informationen gegeben und eine absolute Nachrichtensperre über den Fall verhängt.\nWenig später druckt eine Zeitung ein Foto des Blinden ab. Bei seinen Nachforschungen nach dem Urheber entlarvt Greg den Leiter der Bildstelle, der das Foto mit einem Kollegen gestellt hatte. Das Foto jedoch führt zu einem Ansturm beim Suchdienst des Roten Kreuzes. Zahlreiche Mütter und Eltern glauben, in dem Mann auf dem Foto ihren Ehemann oder Sohn erkannt zu haben. Eine Frau stirbt an einem Herzinfarkt. Von den Ereignissen tief bewegt verfasst Greg einen Appell an die polnische Regierung, den Namen des Blinden zu nennen und ihn freizulassen. Es folgen Massenproteste vor der polnischen Militärmission, die die Freilassung des Blinden zum Ziel haben. Greg erfährt davon in der Bar und will Boyd anrufen. Die Putzfrau berichtet ihm, dass das Telefon bereits vor vier Wochen abgebaut wurde. Greg stutzt, hat Boyd doch erst vor einer Woche angeblich über dieses Telefon seinen Informanten angerufen und anschließend neue Details über den Blinden verkündet. Er erkennt, dass die Geschichte nur ausgedacht war, und versucht, die Menschen vor der polnischen Militärmission über den Schwindel aufzuklären. Er wird von der Menge verschluckt, die schließlich von der Polizei mit Wasserwerfern zerstreut wird.\nBettina wendet sich enttäuscht von ihrem Vormund ab. Greg stellt Boyd zur Rede, doch wiegelt der ab und gibt nicht zu, dass die Geschichte erfunden war. Kurz darauf klingelt ein LKW-Fahrer bei Boyd, der den vermeintlichen Blinden zu ihm bringt. Er habe ihn in Frankfurt an der Oder aus einem polnischen Waggon gerettet. Wütend verlässt Greg das Haus und begibt sich zur Redaktion des Merkur. Die hat am Vortag seinen Appell an die polnische Regierung abgedruckt und die Auflage in kürzester Zeit verkauft. Als Greg dem Chefredakteur Dr. Wolf nun vom Schwindel berichtet, ist er entsetzt und skeptisch. Greg kündigt an, Boyd zur öffentlichen Präsentation des Blinden zwingen zu wollen. Am nächsten Morgen erscheint die versammelte Presse bei Boyd, der kurz zuvor noch Einzelheiten zum Schicksal des Blinden diktiert hat. Boyd hatte am Vorabend dem Blinden vorgeworfen, zu lügen. Als der Mann Boyd sagte, dass er doch alles selbst geschrieben hatte, erkannte Boyd, dass seine Wahrheit allgemeine Wahrheit werden kann. Nun sieht er, dass Greg ihn vernichten will und ändert seine Taktik. Er sagt, dass der Blinde ein Lügner sei. Greg habe nur zu früh sein Haus verlassen, um das bereits am Vortag zu erfahren. Die Journalisten gehen. Dr. Wolf hat erkannt, dass Boyd Greg opfern will, um sich selbst zu retten, und kündigt Greg an, seine Enthüllungsgeschichte um den Schwindel drucken zu lassen. Bettina weiß nun endgültig, dass Boyd falschspielt, war sie doch dabei, als Boyd noch vor wenigen Minuten neue Enthüllungen aus dem Leben des angeblich echten Blinden diktierte. Boyd gibt nun vor Greg zu, gelogen zu haben. Er will ihn weiter für sich arbeiten lassen und bietet ihm eine Gehaltserhöhung an. Greg geht jedoch. Auf Boyds Hinweis, dass er wie ein Vater zu ihm war, erwidert Greg, dass er Boyd nicht als Vater haben will.\nNasser Asphalt beruht auf einer wahren Begebenheit, wie der Einleitungstext des Films deutlich macht. Im Juni 1951 hatte die US-amerikanische Nachrichtenagentur Associated Press von zwei Wehrmachtssoldaten berichtet, die in Gdingen sechs Jahre in einem mit Lebensmitteln gefüllten Bunker überlebten. Wie im Film waren mehrere Soldaten in den Jahren im Bunker verstorben; einer der beiden Überlebenden verstarb kurze Zeit später. In der Folge wurde die Geschichte rasant weiterverbreitet und fand auch Verarbeitung in Gedichten, Theaterstücken und Kurzgeschichten. Eine Bestätigung der Meldung hat es von polnischer Seite jedoch nicht gegeben. In der Figur des Greg verarbeitete Drehbuchautor Will Tremper zudem eigene Erfahrungen als journalistischer Ghostwriter für Curt Riess.\nDie Dreharbeiten fanden in Berlin sowie im Januar 1958 im Atelier in Hamburg-Wandsbek statt. Die Kostüme schuf Helga Reuter. Die Filmbauten stammen von Herbert Kirchhoff und Albrecht Becker. Regieassistentin war Eva Ebner. Nasser Asphalt lief am 3. April 1958 in den bundesdeutschen Kinos an. Am 28. Juli 1965 wurde er erstmals auf ZDF im Fernsehen ausgestrahlt. Im Jahr 2007 erschien der Film auf DVD.\n„Der Film attackiert bestimmte Formen des Asphalt-Journalismus und zeigt auf, wie es in der angespannten Ost-West-Atmosphäre möglich war, falsche Nachrichten in Umlauf zu setzen“, schrieb Filmproduzent Wenzel Lüdecke 1958. „Die hundertfach nachgedruckte Falschmeldung schien […] Wenzel Lüdecke geeignet zu sein, die fahrlässige und gemeingefährliche Irreführung urteilsloser Massen durch die um jeden Preis auf Sensation erpichte Boulevardpresse zu demonstrieren. Das Ergebnis ist jedoch kaum mehr als eine mühsame und fadenscheinig konstruierte Reportage über einen atypischen Fall“, schrieb Der Spiegel 1958. Die Zeitschrift nannte den Film ein „lahme[s] Werk“, wobei Maria Perschy „der Blässe ihrer Rolle“ entspricht.\n„Wisbars Film ist fesselnd, treffend besetzt und formal überdurchschnittlich, aber die beabsichtigte Zeitkritik wird durch Kolportageelemente und arge Melodramatik geschwächt“, schrieb der film-dienst. Andere Kritiker befanden, dass der Film „den modernen Sensationsjournalismus am Schwindel mit den ‚Bunkermenschen‘ von Gdingen zu attackieren versucht. Gut besetzt, formal nicht unbeachtlich, jedoch inhaltlich nicht exemplarisch genug.“\nAdolf Heinzlmeier und Berndt Schulz schrieben knapp „Held und Buchholz in beachtlichen Rollen; packend inszeniert“ und vergaben die Wertung 2 Sterne (= durchschnittlich).\nFrank Wisbar inszenierte realistisch, nuanciert und kraftvoll, doch weniger robust als Billy Wilder in „Reporter des Satans“. Der Film ist nicht frei von Längen … Wisbar malt nicht schwarz oder weiß. Er zeigt, daß unter den wenigen Gerechten viele große und kleine Sünder leben (prall und echt Gert Fröbe als ergebener Chauffeur Boyds, der ihm ungewollt die Story liefert und aus mangelnder Zivilcourage mitlügt). Ein guter Film, weil er, indem er die Gewissensfrage nach der publizistischen Wahrhaftigkeit stellt, das Gute bewirken will und vielleicht sogar wirklich bewirkt, indem er suggestiv an die Öffentlichkeit appelliert, weniger feige, indolent, ängstlich, weniger vertrauensselig und dafür wachsamer zu sein.\nErika Müller: Nasser Asphalt. Die Höhlenmenschen von Gedingen – Filmsatire auf Sensationsreporter, in: Die Zeit Nr. 15 vom 10. April 1958.\nDie Filmbewertungsstelle Wiesbaden verlieh der Produktion das Prädikat wertvoll.\nIm Jahr 1958 erhielt Hans-Martin Majewski für Nasser Asphalt in der Kategorie „Beste Filmmusik“ das Filmband in Silber. Als Bester Darsteller wurde Horst Buchholz 1958 für einen Bambi nominiert.\n"
}