{
    "date": "28-04-2021 14:20:05",
    "link": "https://de.wikipedia.org/wiki/Neben%5Fder%5FSpur%5F%E2%80%93%5FErl%C3%B6se%5Fmich",
    "title": "Neben der Spur – Erlöse mich",
    "text": "← VorgängerNeben der Spur – Sag, es tut dir leid\nNachfolger →Neben der Spur – Schließe deine Augen\nNeben der Spur – Erlöse mich ist ein deutscher Psychothriller von Josef Rusnak aus dem Jahr 2020 und der sechste Teil der ZDF-Kriminalfilmreihe Neben der Spur. Der Film basiert auf dem Roman Watching You des australischen Bestsellerautors Michael Robotham und wurde am 20. April 2020 als Fernsehfilm der Woche im deutschen Fernsehen erstmalig ausgestrahlt.\nPsychiater Joe Jessen plagen sein Gewissen und Alpträume, seit er einen Psychopathen erschießen musste, um ein Mädchen zu retten. Nun war auch noch ein Einbrecher in seine Praxisräume eingedrungen und hat alles verwüstet, sodass er Kommissar Vincent Ruiz kontaktiert. Anzeige will er jedoch nicht erstatten und merkt erst am nächsten Tag, dass die Patientenakte von Milena Lorenz gestohlen wurde. Lorenz war bei ihm in Behandlung, seit ihr Ehemann David vor einem halben Jahr spurlos verschwunden ist. Hier kreuzen sich die Wege mit den aktuellen Ermittlungen von Kommissar Ruiz, denn der Fahrer des Spielhallenbetreibers Hasim Klaudiusz wurde in seinem Auto brutal ermordet und neben anderen Spuren findet sich auch DNA von Milena Lorenz. \nJoe Jessen macht nicht nur seine Parkinson-Erkrankung zu schaffen, er leidet auch unter Halluzinationen, in denen ihm das erschossene Opfer begegnet und ihm ins Gewissen redet. Bei all diesen Selbstzweifeln muss er sich eingestehen, dass ihm seine Patientin Lorenz nicht ganz gleichgültig ist. Sie hatte ihm offenbart, dass sie von Klaudiusz gezwungen wurde, die Spielschulden ihres Mannes durch Prostitution abzuarbeiten. Als nach dem Fahrer nun auch Klaudiusz selbst einem Verbrechen zum Opfer fällt und Jessen von Kommissar Ruiz erfährt, dass es in der Vergangenheit von Lorenz auch schon einen ungeklärten Mord gegeben hat, lässt ihm das keine Ruhe. Er entdeckt Widersprüche zwischen dem, was Lorenz ihm bei ihren Sitzungen von sich erzählt hatte und dem echten Lebenslauf, den Ruiz ermittelt hat. Obwohl Lorenz ihre Behandlung auf eigenen Wunsch beendet hat, kontaktiert sie Jessen sporadisch immer wieder. Er möchte ihr gern glauben, findet aber weitere Auffälligkeiten, die ihm dies schwer machen. Es deutet vieles auf eine psychische Störung hin, die Lorenz in ihrer Kindheit nach dem Unfalltod ihrer Mutter erlitten hat. Nach Aussage des damaligen Kinderpsychiaters des Heims, in dem Milena aufgewachsen war, habe das Mädchen in hohem Erregungszustand des Öfteren die Kontrolle über ihr Tun verloren, woran sie sich dann aber später nicht mehr erinnern konnte. Joe Jessen glaubt dennoch nicht daran, dass sie fähig ist, einen brutalen Mord zu begehen, weil er bei seiner psychiatrischen Erfahrung Anzeichen dafür festgestellt hätte. Doch es wird nun auch der Nachbar von Lorenz in dessen Wohnung tot aufgefunden und Lorenz ist spurlos verschwunden. Als sich Kommissar Ruiz gemeinsam mit Jessen in dem Mietshaus umsieht, wo Lorenz wohnte, finden sie in einer oberen Wohnung das Quartier des Mörders. Er hat sich hier über ein Netzwerk aus Überwachungskameras in jedes Zimmer von Lorenz Einblick verschafft. Zudem sind die Wände mit Fotos, Zeitungsausschnitten und Notizzetteln regelrecht tapeziert, die alle möglichen Lebensabschnitte von Milena Lorenz dokumentieren. Zu Lorenz' kleinem Sohn Elias hatte er über ein Onlinespiel virtuellen Kontakt aufgenommen und ihn so manipuliert. Jessen erinnert sich, dass der Junge von seinem imaginären Freund Adrian erzählt hatte, der ihn und seine Familie beschützen würde. Durch die technischen Anlagen in dem Zimmer bekommt dies nun einen bedrohlichen Sinn. Da sich die hier gespeicherten Überwachungsaufnahmen auch von der Polizei nutzen lassen, können sich Jessen und Ruiz die Aufnahmen der letzten Zeit ansehen. Dabei ist erkennbar, wie ein Mann Milena Lorenz, die augenscheinlich bewusstlos ist, aus dem Haus trägt und der Junge ihm freiwillig folgt. Jessen erkennt bei einer Einstellung das Gesicht eines älteren bärtigen Mannes, der ihm vor kurzem vor seinem Haus begegnet war. Nachfragen bei der Wohnungsverwaltung ergeben, dass die „belagerte“ Wohnung vor sechs Jahren an einen Adrian Köhler vermietet wurde. Für Jessen ist offensichtlich, dass dieser Mann seine gesamte Lebensplanung auf seine Sonne, in diesem Fall Milena Lorenz, ausgerichtet hat und nun seinem Ziel und zugleich seinem Idol nahe zu sein, umgesetzt hat. Die Polizei fängt Lorenz' Tochter Zoe von der Schule ab, damit der Täter sie nicht auch noch entführen kann. Doch Zoe entfernt sich heimlich aus dem Polizeigebäude und nur Jessen bemerkt es. Er folgt ihr und gelangt so zu einem abgelegenen Bauernhaus in Schleswig. Hier hat Adrian alles so eingerichtet, wie es früher einmal war und outet sich Milena gegenüber als ihr Vater, dem angeblich nie die Chance gegeben wurde, ihr ein richtiger Vater zu sein, was er nun nachholen würde. Als er dabei ist, alle mit heißem Kakao zu vergiften, da er selber sterbenskrank ist und seine Familie dann nicht mehr beschützen könnte, sticht Milena mit einer Schere auf ihren Vater ein, der sie daraufhin verfolgt und würgt, es aber nicht schafft, sie zu töten. Nachdem die Polizei eintrifft und Köhler verhaftet wird, gibt er die Morde an Milenas Mann und den anderen drei Männern zu.\nIn Rückblenden ist erkennbar, dass Milenas Vater auch den tödlichen Unfall ihrer Mutter absichtlich herbeigeführt hatte.\nDie Dreharbeiten zu Neben der Spur – Erlöse mich fanden im Zeitraum vom 13. November bis zum 12. Dezember 2018 unter dem gleichnamigen Arbeitstitel in Hamburg und Umgebung statt.\nDie Kamera führte Ralf Noack – für den Ton zeichnete Thomas Thutewohl verantwortlich, für das Szenenbild Marcus A. Berndt, für das Kostümbild Helmut Ignaz Meyer und für die Maske Heiko Wengler-Rust und Margit Braxmann. Verantwortliche Redakteur war Daniel Blum (ZDF).\nSidney Schering meinte auf Quotenmeter.de zusammenfassend: „Ein Glanzpunkt in der ‚Neben der Spur‘-Filmreihe: Dieser Thriller ist spannend, dramatisch und visuell atmosphärisch“ und vergab für den Film 80 von 100 Prozent auf der Bewertungsskala.\n„Der sechste Fall nach einem Roman von Michael Robotham verknüpft geschickt Vergangenheit und Gegenwart. Und auch die Beziehung zwischen dem verkopften Psychiater und dem hemdsärmligen Kommissar erfährt einen neuen, spannenden Dreh“, meinten die Kritiker der Fernsehzeitschrift TV Spielfilm über den Film und kamen zum Fazit: „Hochspannung mit starker Psycho-Note“.\nRainer Tittelbach vergab auf tittelbach.tv 4,5 von 6 möglichen Sternen und befand: „Die sechste Episode der Reihe nach den Romanen von Michael Robotham ist ein atmosphärisches Krimi-Drama, ein ebenso melancholischer wie spannender Hamburg-Film, bei dem Geschichte & Dramaturgie, die Bilder & das Spiel bestens aufeinander abgestimmt sind. […] Weil Plot wie Charaktere und auch viele Szenen dem Prinzip der Reduktion gehorchen, bedarf es anderer Elemente, um die Handlung spannungs- und abwechslungsreich in Gang zu halten.“ Durch die Verwendung von Rückblenden „kann man als Zuschauer hautnah an der Verunsicherung der Hauptfiguren teilhaben. Das Ganze wirkt nie unübersichtlich oder gar irritierend, sondern sorgt für einen atmosphärischen Flow, der besonders auch die zahlreichen, in kühles Blau getauchten Nachtszenen auszeichnet. Stimmungsvoll sind vor allem die melancholisch angehauchten Outdoor-Szenen, in denen die Kamera angenehm auf Distanz geht. Spannend wird es dagegen häufig in den mit der Enge spielenden Innenraum-Szenen: So birgt das Haus, in dem Joe Jessens Patientin wohnt, manch düsteres Geheimnis.“\nDie Erstausstrahlung von Neben der Spur – Erlöse mich am 20. April 2020 wurde in Deutschland von 5,84 Millionen Zuschauern gesehen und erreichte einen Marktanteil von 17,3 % für das ZDF.\nAdrenalin (2014)  |\nAmnesie (2016) |\nTodeswunsch (2016) |\nDein Wille geschehe (2017) |\nSag, es tut dir leid (2018) |\nErlöse mich (2020) |\nSchließe deine Augen (2021) \n"
}