{
    "date": "28-04-2021 14:20:04",
    "link": "https://de.wikipedia.org/wiki/Neben%5Fder%5FSpur%5F%E2%80%93%5FAmnesie",
    "title": "Neben der Spur – Amnesie",
    "text": "← VorgängerNeben der Spur – Adrenalin\nNachfolger →Neben der Spur – Todeswunsch\nNeben der Spur – Amnesie ist ein deutscher Psychothriller des Regieduos Cyrill Boss & Philipp Stennert aus dem Jahr 2016 und nach Neben der Spur – Adrenalin der zweite Teil der Kriminalfilmreihe Neben der Spur. Der Film basiert auf dem Roman Lost des australischen Bestsellerautors Michael Robotham und wurde, wie bereits der erste Teil, in Hamburg und Umgebung gedreht.\nDer Leiter der Hamburger Mordkommission Ruiz wird schwer verletzt am Strand der Elbe aufgefunden. Auf dem Wasser treibt ein leeres Motorboot, auf dem Einschüsse und Blutspuren gefunden werden, die darauf schließen lassen, dass Ruiz und eine weitere Person an Bord waren. Der Kommissar hat keinerlei Erinnerung an die fragliche Nacht und diese Ungewissheit quält ihn. Immer wieder sieht er vor seinem geistigen Auge Bilder, die er nicht einordnen kann. In seiner Not klammert sich der Ermittler nicht nur an schmerzlindernde Morphiumpillen, sondern auch an die Hoffnung, dass ihm jener Mann helfen kann, den er selbst noch vor kurzem gejagt hat,  Dr. Joe Jessen. Der Psychiater taucht in Ruiz’ dunkle Vergangenheit ein und stößt auf einen ungelösten Fall, der Ruiz bis heute nicht losgelassen hat: Es handelt sich um ein angeblich ermordetes Mädchen, dessen Mörder zwar vor drei Jahren in einem Indizienprozess überführt, die Leiche des Kindes jedoch nie gefunden wurde. Ruiz entdeckt Verbindungen zu der Nacht auf dem Boot und macht sich erneut auf die Suche nach dem verschwundenen Kind. Die junge Polizistin Anna Bartholomé hilft ihm dabei und wird bei der Verfolgung eines Verdächtigen schwer verletzt.\nEs finden sich Hinweise, die auf eine Lösegeldforderung deuten und Ruiz vermutet, dass Lilli Holsten noch lebt. Der Fall soll nun ganz offiziell noch einmal aufgenommen werden, doch wird Ruiz gerade deshalb suspendiert. Gänzlich auf sich allein gestellt will er sich mit einem Robert Witte treffen, der ihn angerufen und sich als der Erpresser geoutet hat. Doch als er zusammen mit Dr. Joe Jessen am verabredeten Ort eintrifft, ist  Witte bereits tot. Bei dessen Anblick kommt Ruiz’ Erinnerung bruchstückhaft zurück. Er erinnert sich tatsächlich an eine Lösegeldübergabe, die auf dem Schiff stattgefunden hatte. Alexej Kuznet, ein Mafiaboss und der Vater des Mädchens, hatte das Lösegeld in Form von Diamanten besorgt und Ruiz sollte die Steine nach telefonischer Anweisung überbringen. Auf dem Boot wurden sie dann beschossen, was auf Alexej Kuznet hindeutet, der sich seine Diamanten zurückholen wollte. Er wusste, dass alles nur ein Schwindel war, denn vor drei Jahren hatte es schon einmal eine Erpressung gegeben, wie Ruiz inzwischen von Wittes Freundin und Komplizin erfahren hat. Da ihnen das Geld ausgegangen war, wollten sie es einfach noch einmal versuchen, was nun für Robert Witte tödlich endete.\nKerstin Fitz und auch Robert Witte hatten beide unabhängig voneinander erklärt, dass sie Lilli vor drei Jahren freigelassen hatten. Doch sie ist, nicht wie angenommen ihrem Mörder, sondern ihrem Vater in die Arme gelaufen. Dieser hat sie kurzerhand zu seinem Bruder nach Lettland gebracht, denn seine Frau wollte sich von Alexej Kuznet trennen und so hatte er die Entführung genutzt, um nicht auch noch seine Tochter zu verlieren. Damit das jetzt nicht aufgrund der erneuten Erpressung herauskommt, hatte er versucht alle Beteiligten von einem seiner Killer ausschalten zu lassen.\nNachdem Vincent Ruiz bis nach Lettland reist und dort Alexej Kuznet festnehmen lässt, kann er auch tatsächlich Lilli Holsten finden und sie zu ihrer Mutter nach Deutschland zurückbringen.\nNeben der Spur – Amnesie wurde am 18. Januar 2016 zur Hauptsendezeit im ZDF ausgestrahlt und war mit 6,78 Millionen Zuschauern noch erfolgreicher als der erste Teil der Reihe.\nRainer Tittelbach von tittelbach.tv meint, diese Fortsetzung von Neben der Spur – Adrenalin „macht allerdings auch die Schwächen dieser Genrefarbe deutlich, indem der Film die Möglichkeiten der Konstellation Psychiater/Kommissar zwar dramaturgisch erstklassig nutzt, narrativ-thematisch aber nur unzureichend ausspielt. Das beliebte Motiv der Gedächtnisstörung ist kaum mehr als ein Vorwand für eine ausgefallene Erzählstruktur. Diese aber funktioniert gut und ist packend. Hamburg sah man selten so düster, die Locations sind schön heruntergekommen, das Wetter trostlos – und Juergen Maurer ist DAS Gesicht des vordergründig spannenden Films.“\nDie Kritiker der Fernsehzeitschrift TV Spielfilm vergaben für diesen Krimi die bestmögliche Wertung (Daumen nach oben) und meinen: „Irrer Thrill, tolle Figuren: So muss das sein!“\nAdrenalin (2014)  |\nAmnesie (2016) |\nTodeswunsch (2016) |\nDein Wille geschehe (2017) |\nSag, es tut dir leid (2018) |\nErlöse mich (2020) |\nSchließe deine Augen (2021) \n"
}