{
    "date": "28-04-2021 14:20:06",
    "link": "https://de.wikipedia.org/wiki/Never%5FDie%5FAlone%5F%28Film%29",
    "title": "Never Die Alone (Film)",
    "text": "Never Die Alone ist ein Thriller von Ernest R. Dickerson, der in verschachtelten Rückblenden die Geschichte des Drogendealers David King erzählt.\nDer Drogendealer King David (DMX) kehrt nach 10 Jahren Flucht nach New York zurück, um seine Schulden bei dem Drogenbaron Moon (Clifton Powell) zu begleichen und seine Schandtaten zu bereinigen. Bei einem Besuch in Moons Bar trifft King auf den erfolglosen Journalist Paul (David Arquette).\nMoons Handlanger Blue (Atwone Tanner) und Michael (Michael Early) werden von jenem zu einem Treffen mit King David geschickt, bei dem King seine Schulden zurückzahlen möchte. Bei dem Treffen kommt es zu einer Auseinandersetzung zwischen King, Blue und Michael. Michael sticht wutentbrannt auf King ein, welcher daraufhin mit einem Eispickel den danebenstehenden Blue schwer verletzt. Michael und Blue flüchten mit Hilfe von Michaels Schwester Ella (Drew Sidora) und lassen King blutüberströmt neben seinem Auto zurück. Paul, der sich zu diesem Zeitpunkt in der Bar gegenüber befindet, eilt dem Schwerverletzten zur Hilfe und fährt ihn ins Krankenhaus. Dort erliegt King seinen Verletzungen.\nVor seinem Tod vermacht King Paul seinen persönlichen Besitz. Paul bekommt Kings Auto, seinen Schmuck, Geld und eine Sammlung von Audio-Kassetten, versteckt in einer Bibel. Die Kassetten entpuppen sich als Kings Lebensgeschichte. Paul hört sich die Geschichte von King David an, um einen Bericht über sein Leben zu verfassen.\nKing erzählt in 12 Kapiteln seine Geschichte der letzten 10 Jahre bis zum Tag seines Todes: Nachdem David seine Exfreundin Edna (Keesha Sharp) durch verunreinigtes Heroin umgebracht und seinen damaligen \"Arbeitgeber\" Moon um ein halbes Kilo Kokain erleichtert hatte, flüchtet er auf der Suche nach einer zweiten Chance aus seiner Heimatstadt New York nach Los Angeles. Er findet bei den dort ansässigen Vietnamesen eine neue Quelle für seinen Drogenhandel und lernt seine spätere Freundin, den TV-Star Janet (Jennifer Sky), kennen. Nachdem David der kokainsüchtigen Janet Heroin statt Kokain gegeben hat, wodurch diese in eine starke Sucht verfällt, verlässt er sie, nutzt ihre Abhängigkeit von ihm aus und überredet sie stattdessen für ihn als Prostituierte zu arbeiten.\nZurück in der Gegenwart: Michael, der schwerverletzte Blue und Ella flüchten in dessen Wagen vom Ort des Geschehens. Der verzweifelte Michael ruft währenddessen Moon an, welcher ihn in ein Parkhaus lotst und ihm zusichert, seine Leute würden vorbeikommen um sie mit einem sauberen Wagen abzuholen. In Wirklichkeit schickt Moon, welcher wütend über das schlampige und undisziplinierte Verhalten von Michael ist und jegliche Verbindung zwischen ihm und dem Mord an King vertuschen will, ein Killerkommando zu dem Parkhaus, um alle Zeugen zum Schweigen zu bringen. Als es im Parkhaus zu dem vereinbarten Treffen kommt, muss Michael mit ansehen, wie Blue und Ella kaltblütig erschossen werden. Michael tötet die Killer und macht sich auf die Suche nach Moon, um seine Schwester und seinen Freund zu rächen. In dieser Nacht jagen sich Michael und Moon gegenseitig durch die Stadt. Darüber hinaus spricht sich herum, dass David von einem weißen Mann ins Krankenhaus gefahren wurde und Moon beginnt nun auch noch die Jagd auf Paul.\nWieder in der Vergangenheit: Nach Janet lernt King Juanita (Reagan Gomez-Preston), eine Collegestudentin, in einer Bar kennen. An ihrer Seite überlegt sich David aus dem kriminellen Gewerbe auszusteigen, da er sich in sie verliebt hat und mit ihr ein neues Leben beginnen will. Als Juanita King jedoch unmissverständlich klarmacht, dass King für sie nur ein „kleines Würstchen“ sei und es sich um keine ernste Beziehung handle, tauscht der gekränkte King, getrieben von seinem gebrochenen Stolz, Juanitas Kokain durch Heroin aus und verlässt sie. Kings Plan geht auf und nach ein paar Monaten kehrt die mittlerweile völlig heroinabhängige Juanita zu ihm zurück, da sie neuen Stoff braucht. Er erklärt sich bereit, ihr zu helfen, verlangt dafür aber Anal-Sex. Nach einer Weile verlangt sie von King, dass er ihr ihre Rehabilitation bezahlt – oder sie würde ihn bei der Polizei verpfeifen. Erinnert an seine Vorgeschichte in New York, wo ihn seine damalige Exfreundin Edna auch mit der Polizei erpresst hatte, fasst King denselben finsteren Entschluss wie 10 Jahre zuvor, streckt etwas Heroin mit Batteriesäure aus seinem Wagen und gibt dies der verzweifelten Juanita im vollen Bewusstsein, dass es sie umbringen würde. \nPaul, einerseits angewidert und andererseits fasziniert von Kings Geschichte, parkt den Wagen unwissentlich in demselben Parkhaus, in dem Ella und Blue kurz zuvor ermordet wurden und gerät damit in das Fadenkreuz der Killer, die Moon auf ihn angesetzt hat. Zeitgleich verfolgt der zu allem entschlossene Michael Moon von einem Theater bis in ein Bordell. Während Moon sich gerade mit zwei Prostituierten, etwas Kokain und Champagner im Whirlpool vergnügt, stürmt Michael herein und es kommt zu einem Schusswechsel der beiden, bei dem Moon getötet und Michael durch einen Schuss in die Schulter verletzt wird.\nDurch einen Anruf auf Moons Mobiltelefon erfährt Michael, dass die Killer Paul verfolgen und deren Position.\nIn einer finalen Rückblende wird für den Zuschauer deutlich, dass es sich bei Michael um Ednas und damit auch um Kings Sohn handelt, was den Angriff Michaels auf King erklärt, da dieser damals mit ansehen musste, wie seine Mutter an dem von King gestreckten Heroin qualvoll starb.\nDas letzte Band endet damit, dass King David ein neues Leben in New York anfangen will, seine Schulden bei Moon zurückzahlen und seinen Sohn um Vergebung bitten möchte. Michael findet Paul im letzten Moment und erschießt dessen Verfolger. Paul erkennt Michael von dem Angriff auf King wieder und berichtet ihm, dass King David sein Vater war. Paul überlässt Michael, dem rechtmäßigen Erben, die Habseligkeiten Kings und drängt ihn zur Flucht und zum Beginn eines neuen Lebens. Einige Tage später legt Paul seinem Arbeitgeber ein Manuskript mit dem Titel Never Die Alone vor, in dem er die Geschichte von King David erzählt.\nDer Film erhielt viele negative Bewertungen. Auf Rotten Tomatoes bekam der Film eine Durchschnittliche Bewertung von 4 1/10. Er wird als kitschig bezeichnet mit einem angeberischen Blick auf ein Leben von Drogenmissbrauch und Gewalt. Allerdings hat eine Reihe von Kritikern die schauspielerischen Leistungen gelobt. Filmkritiker Roger Ebert verlieh dem Film 3 ½ Sterne von 4.\nDer Film blieb weit hinter den Erwartungen zurück und nahm am Eröffnungswochenende gut 3 Mio. Dollar ein. Insgesamt spielte der Film knapp 5,6 Mio. Dollar ein.\n"
}