{
    "date": "28-04-2021 14:20:07",
    "link": "https://de.wikipedia.org/wiki/Never%5FTalk%5FTo%5FStrangers%5F%E2%80%93%5FSpiel%5Fmit%5Fdem%5FFeuer",
    "title": "Never Talk To Strangers – Spiel mit dem Feuer",
    "text": "Never Talk To Strangers – Spiel mit dem Feuer (Originaltitel: Never Talk to Strangers) ist ein US-amerikanisch-kanadisch-deutscher Thriller von Peter Hall aus dem Jahr 1995. In den Hauptrollen sind Rebecca De Mornay und Antonio Banderas zu sehen.\nDie Psychologin Dr. Sarah Taylor soll herausfinden, ob der Serienmörder Max Cheski an einer multiplen Persönlichkeitsstörung leidet und für nicht zurechnungsfähig erklärt werden kann. In einem Supermarkt lernt sie eines Abends den attraktiven Puerto Ricaner Tony Ramirez kennen. Sarah, der es aufgrund eines Kindheitstraumas schwerfällt, Männern zu vertrauen, lässt ihn zunächst abblitzen, gibt ihm dann aber doch ihre Telefonnummer. Als sie mit ihren Einkäufen nach Hause kommt, steht unerwartet ihr Vater vor der Tür. Er hofft, bei ihr übernachten zu dürfen. Sarah möchte das jedoch nicht und gibt ihm Geld für ein Motel.\nSarah lässt sich schließlich auf ein Treffen mit Tony ein. In seiner Wohnung berichtet er ihr, früher als Polizist gearbeitet zu haben. Inzwischen verkaufe er Sicherheitsvorrichtungen. Sarah wiederum erzählt ihm von ihrem Ex-Freund Benny und von ihrer Mutter, die versehentlich erschossen wurde, als Sarah fünf Jahre alt war. Tony und Sarah liegen sich bis zum Morgengrauen in den Armen, anschließend schlafen sie miteinander. Sie treffen sich daraufhin häufiger, gehen gemeinsam auf den Rummel und verlieben sich ineinander.\nAls Sarah eines Tages Totenblumen geliefert bekommt und durch einen anonymen Brief auf ihre eigene Todesanzeige in einer Zeitung hingewiesen wird, glaubt sie, ihr Patient Max Cheski stecke dahinter. Kurz darauf erhält sie ein Paket mit ihrer toten Katze. Ein Polizist rät ihr, sich an einen Privatdetektiv zu wenden. Als Tony bei ihr vorbeischaut und wissen möchte, warum sie sich nicht mehr bei ihm gemeldet hat, trifft er auf Sarahs Nachbarn und alten Freund Cliff Raddison. Dieser vermutet, Tony versuche, Sarah in den Wahnsinn zu treiben. Es kommt zur Prügelei, worauf Tony Cliff gewaltsam aus Sarahs Wohnung befördert.\nSarah geht schließlich zu einem Privatdetektiv und setzt ihn auf Tony an, mit dem sie sich weiterhin trifft und Sex hat. Als Tony beruflich nach Boston reisen muss, wird er von dem Detektiv verfolgt. Wie sich herausstellt, reist Tony eigentlich nach Albany, wo Sarah herstammt, und anschließend nach New York, wo er am Flughafen eine Frau und ein kleines Mädchen begrüßt. Sarah glaubt nun, Tony sei verheiratet und habe eine Tochter. Nachbar Cliff beobachtet unterdessen, wie sich ein vermummter Fremder aus Sarahs Wohnung schleicht. Er läuft ihm hinterher und wird dann mit einer Eisenstange niedergeschlagen.\nIn Tonys Wohnung findet Sarah Fotos von sich und Unterlagen, die zeigen, dass er sie schon seit längerem beobachtet und weiß, dass sie als Kind ihre Mutter aus Versehen erschossen hat. In ihrer Wohnung findet sie anschließend Schmierereien an ihrer Schlafzimmerwand. Als sie ein Bad nimmt und aus der Wanne steigt, fällt ein locker geschraubtes Heizgerät ins Wasser, das sie offenbar umbringen sollte. Nach einer weiteren Aussage bei der Polizei taucht Tony bei ihr auf. Sie versucht umgehend, die Polizei anzurufen, lässt davon jedoch ab, als Tony eine Waffe zieht. Er erklärt ihr, dass die Frau am Flughafen in New York seine Cousine gewesen sei, bei der es sich auch um Bennys Schwester handle. Sarahs Ex-Freund Benny sei vor elf Monaten spurlos verschwunden und Tony habe herausfinden wollen, was mit ihm passiert sei. Als er einen Verdacht geschöpft habe, habe er in ihrer Wohnung heimlich eine Videokamera installiert. Er zwingt Sarah nun, sich ein Videoband anzusehen. Als sich Sarah als vermummten Fremden auf der Videoaufnahme wiedererkennt und damit konfrontiert wird, sich selbst gestalkt zu haben, dreht sie durch und schlägt mit der Faust in den Fernseher. Plötzlich steht ihr Vater in der Tür, und Sarah erinnert sich, wie ihre Mutter tatsächlich zu Tode kam. Ihre Mutter und ihr Vater gerieten seinerzeit in Streit, nachdem Sarah zum wiederholten Mal von ihrem Vater sexuell missbraucht worden war. Sarahs Mutter wurde vom Vater die Treppe hinuntergestoßen und starb. Anschließend zwang der Vater Sarah dazu, mit einer Pistole auf ihre Mutter zu schießen, um so seiner Tochter die Schuld zuzuschieben.\nAls Sarah auf ihrem Bett wieder zu sich kommt, greift sie zu einer Waffe und zielt auf ihren Vater. Tony versucht, sie zu beruhigen, und legt seine eigene Waffe auf den Boden. Immer noch verstört, erschießt Sarah zunächst Tony und schließlich mit Tonys Waffe ihren Vater. Anschließend drückt sie Tony dessen Waffe in die Hand und lässt den Mord an ihm wie Notwehr aussehen. Sie zerstört das Videoband und gibt sich daraufhin erschüttert über den blutigen Vorfall. In ihrem Büro spricht sie nach ihrer Zeugenaussage bei der Polizei auf ihr Diktiergerät und erklärt dabei, dass eine multiple Persönlichkeitsstörung zumeist durch sexuellen Missbrauch im Kindesalter hervorgerufen werde. Der wieder genesene Cliff ist froh, dass nun alles vorbei und Sarah wieder sie selbst sei.\nDie Dreharbeiten fanden von Mitte Dezember 1994 bis Mitte Februar 1995 in Budapest und Toronto statt. Am 20. Oktober 1995 kam der Thriller in die US-amerikanischen Kinos, wo er lediglich 6,86 Millionen Dollar einspielen konnte. Ähnlich wie die Erotikthriller Body of Evidence (1993) und Color of Night (1994) konnte Never Talk To Strangers – Spiel mit dem Feuer nicht an den enormen Erfolg von Basic Instinct (1992) anknüpfen. In Deutschland lief der Film am 8. Februar 1996 in den Kinos an. Am 24. Mai 1998 wurde er von ProSieben erstmals im deutschen Fernsehen gezeigt.\nDas Lexikon des internationalen Films sprach von einem „kammerspielhaft inszenierte[n] Psycho-Thriller“, der „auf zahlreiche Fertigteile und Klischees [zurückgreift]“ und diese „nicht ohne Geschick neu kombiniert, ohne mit wirklich originellen Ideen zu glänzen“. Verglichen mit dem Schauplatz „der modernen amerikanischen Großstadt“ mute die Inszenierung „konventionell und konservativ“ an. Dem Film mangle es „vor allem gegen Ende an innerer Glaubwürdigkeit und logischer Dichte“. Cinema meinte, dass der Zuschauer, der „die lahme Geschichte bis zum Ende durchhält, […] mit einem Finale von geradezu genialer Beknacktheit ‚belohnt‘“ werde. Das Fazit lautete: „Schöne Stars in einem schönen Schwachsinn“.\nCaryn James von der New York Times zufolge sei Never Talk to Strangers nicht „übermäßig schlecht“, aber „lahm und vorhersehbar“. Das Ende sei schlichtweg „idiotisch“. Variety fand den Film „durchaus unterhaltsam“. Es handle sich jedoch um einen „äußerst uninspirierten Erotikthriller“. Die Szenen, in denen die Protagonisten Kleidung tragen, seien „nicht annähernd so spannend wie die Sexszenen“. Rebecca De Mornay habe „eine intensive, bewegende Vorstellung“ geboten. Auch hätten De Mornay und Antonio Banderas „einmal mehr bewiesen, dass es ihnen nicht an Sex-Appeal mangelt“. Banderas’ Rolle sei jedoch „zu sehr mit Latin-Lover-Klischees“ behaftet.\n\n"
}