{
    "date": "28-04-2021 14:20:06",
    "link": "https://de.wikipedia.org/wiki/Never%5FForget%5F%E2%80%93%5FM%C3%B6rderische%5FGedanken",
    "title": "Never Forget – Mörderische Gedanken",
    "text": "\nNever Forget – Mörderische Gedanken ist ein US-amerikanischer Thriller von Leo Scherman. \nIn einer herbstzeitlichen Waldlandschaft erwacht ein blutverschmierter Mann, Frank Hill, kopfüber mit einer Schlinge an einem Baum hängend. Der leicht Verletzte ist traumatisiert und leidet unter einer vollständigen Amnesie, die ihm sämtliche Erinnerungen nimmt, so dass er anfangs nicht einmal seinen eigenen Namen kennt. Im weiteren Verlauf der Handlung gelangt er über traumhafte, teils surreale Flashbacks wieder zu bruchstückhaften Erinnerungen, die ihm nach und nach helfen das Geschehen zu rekonstruieren.\nBevor es jedoch dazu kommt wird Frank von einem schwarzgekleideten Mann verfolgt, der ihm mit einem Revolver auflauert und fortan mit dem Tod bedroht, falls er nicht seinen Willen folgend pariert. Der wortkarge und verschwiegene Mann namens Andy möchte seinen Gegenüber, der sich derweil als Frank Hill identifizieren kann, in eine in der Nähe befindliche Unterkunft führen, um ihm da den Tatort eines Massakers zu zeigen. In der Nähe vermutet er seine Ehefrau Natasha, die seitdem spurlos verschwunden ist. Er erhofft von Frank Näheres über den Verbleib seiner Frau zu erfahren, führt ihn daher an jenen Ort zurück in der Hoffnung, dass seine Erinnerungen zurückkommen. Auf ihrem Weg zu dem Anwesen finden die Beiden den im Sterben liegenden Parkranger Tom Martin, der an den Folgen unzähliger Schusswunden vor ihren Augen verstirbt. Frank ist zu diesem Zeitpunkt irritiert, da er zuvor ein Messer mit der Aufschrift des Parkrangers bei sich fand. Es kommt zu einem Streit zwischen den beiden, der eskaliert, als Andy ihm mitteilt, dass der Tote von Frank Hill kaltblütig getötet wurde. Frank kann mit den Beschuldigungen nichts anfangen und streitet unwissend jede Tatbeteiligung ab; insgeheim vermutet er eine Form des Komplotts und wägt sich als Opfer einer Intrige.\nAls Andy ihm jedoch offenbart, dass er dessen Frau Natasha irgendetwas angetan haben soll und er des Weiteren als psychopathischer Mörder gewütet haben soll, bekommt er an seiner eigenen These erhebliche Zweifel; er könnte doch ein Mörder sein! Nach einer kleinen Wanderung erreicht das ungleiche Team schließlich das Waldhaus. Frank erbittet eine kurze Pause und wirkt danach verändert. Er erlangt in dieser Phase seine vollständige Erinnerung zurück, verschweigt dies jedoch Andy. Im Haus finden sie die Leichen eines mit Andy befreundeten Paares, die erschossen wurden. Nun droht der eifersüchtige Andy Frank zu töten, falls er ihm nicht den Aufenthaltsort seiner Frau, Natasha, bekannt gebe, die er seitdem sucht. Andy führt Frank zu seinem Auto, in dem sich die erdrosselte Natasha, eine Arbeitskollegin Franks, befindet. Kurz danach tötet er Andy und flieht in Richtung Wald.\n"
}