{
    "date": "28-04-2021 14:20:09",
    "link": "https://de.wikipedia.org/wiki/New%5FYork%3A%5FNovember",
    "title": "New York: November",
    "text": "New York: November ist der Titel eines österreichischen Kinospielfilms von Gerhard Fillei und Joachim Krenn aus dem Jahr 2009. Der Independentfilm, zwischen Thriller und Film noir angesiedelt, wurde ursprünglich unter dem Titel South veröffentlicht.\n1999, wenige Tage vor Thanksgiving. Nach einem dramatisch gescheiterten Raubüberfall auf eine Bank in Los Angeles steht Bruce McGray am Tiefpunkt seines Lebens. Gejagt vom FBI und schwer verletzt flieht er in den Norden nach Oregon und von dort noch in derselben Nacht nach New York. Er sehnt sich danach, alles hinter sich zu lassen und ein neues Leben zu beginnen. Vielleicht sogar an jenem Ort in Südamerika, den eine junge, unbekannte Frau in ihrem Tagebuch so eindringlich beschreibt: Eine verlassene Orangenfarm an der Küste Kolumbiens.\nDieses Buch bekam Bruce wenige Tage zuvor mit der Post. Maria aus Del Rio hat es ihm geschickt. Die beiden hatten vor zehn Jahren eine schwierige Beziehung zueinander, die Bruce eines Tages abrupt beendete. Er fragt sich, wie Maria ihn nach so vielen Jahren finden konnte und warum sie ihm das Tagebuch einer unbekannten Frau schickt. Die Aufzeichnungen beschreiben deren Zeit auf der verlassenen Orangenfarm, 15 Meilen südwestlich von Cartagena, und ihre beschwerliche Reise quer durch Zentral-Amerika zurück nach Alabama.\nAls Bruce in dem Buch auf einige verstörende Inhalte stößt, die ihm seltsam vertraut erscheinen, ahnt er, dass ihn etwas mit dieser mysteriösen, jungen Frau verbindet.\nSpät nachts, immer noch in das Buch vertieft, wird er Zeuge eines erschütternden Vorfalls. Überfordert und unfähig zu helfen, wird Bruce von einer Flut fragmentarischer und düsterer Erinnerungen heimgesucht. Er befürchtet nun, dass die Bindung welche er zu dem Buch und der jungen Frau zu empfinden glaubt, möglicherweise viel tiefer geht als er ahnt.\nIn dieser Nacht flieht er aus seinem Appartement. Als er Maria am folgenden Abend endlich erreichen kann, erfährt er nur sehr wenige, dafür aber umso beunruhigendere Dinge über sich selbst. Während ihm die Bundesbehörde und schließlich auch die New Yorker Polizei immer dichter auf den Fersen ist, beginnt für ihn eine verzweifelte Such nach seiner wahren Identität.\nAusgangspunkt der Filmmusik von Sascha Selke (der auch im Soundtrack die Klavierparts spielt) ist eine im Jahr 2002 entstandene Klaviersuite, die bereits die wesentlichen Themen des orchestralen Filmscores beinhaltet. Das klassische Streichorchester und die Blechbläser wurden in den renommierten Shaw Studios in Hongkong mit dem Hong Kong Philharmonic Orchestra aufgenommen, während zeitgleich die Holzbläser-Parts in Singapur eingespielt wurden.\nDer Film wurde überwiegend in Österreich und den Vereinigten Staaten gedreht. In Österreich wurden Aich im Jauntal und Villach zum Drehort, in den USA New York City. Auch wurden einige Szenen in Fusine in Valromana an der italienischen Grenze zu Österreich, gedreht.\nDas Filmfestival Diagonale kürte den Film bei der Preisverleihung 2010 zum Gewinner der Kategorie \"Beste künstlerische Montage Spielfilm 2009/2010\".\n„Blut tropft, die Flucht des Bankräubers beginnt: Joachim Krenn und Gerhard Fillei ist mit \"South\" ein atmosphärisch dichter Genrefilm in Ton und Bild geglückt. Wackelige Bilder, größtmögliche Nähe, höchste Schwarz-Weiß Ästhetik. Eindringlich und spannend.“\n„In Los Angeles scheitert ein Banküberfall und endet blutig. Nur einer der Täter, Bruce McGray, entkommt verletzt und flüchtet nach New York. Doch die Schlinge der Ermittler zieht sich zu. Fillei und Krenn entführen das Publikum in tiefe Abgründe. Düstere Stimmung und eindrucksvolle Bilder, dazu tiefe Blicke in die Seelen der vielschichtigen Charaktere, die den Zuschauer fesseln. Neben der Geschichte des Überfalls interessiert vor allem die stetige Suche der Figuren nach dem eigenen Weg. Großartige Darsteller, tolle Story. Ein Film, der in Erinnerung bleibt.“\n„In ästhetischer Hinsicht ragte der kunstvoll verschlungene New Yorker Film Noir \"South\" von Gerhard Fillei und Joachim Krenn aus dem Programm heraus. Über 12 Jahre haben die beiden österreichischen Filmemacher ohne Hochschulgelder immer am Rande der privaten Insolvenz an dem Projekt gearbeitet und ihr cineastischer Enthusiasmus spiegelt sich in jeder Einstellung wider. Eine ähnlich visuelle Brillanz hat man lange nicht mehr in einem Debüt gesehen. Dass dieser Film bei der Preisverleihung leer ausging, ist eigentlich ein Skandal, zeigt aber auch, dass der diesjährige Festivaljahrgang mit kraftvollen Filmen gut bestückt war.“\n„South überzeugt so auch weniger als homogener Film - dafür enthält er zu viele Sprünge wie auch Redundanzen - denn szenenweise: Immer wieder passiert es, dass sich hier die Schwarz-Weiß-Bilder als Ausdruck eines Zustands, eines Gefühls selbst genügen.“\n"
}