{
    "date": "28-04-2021 14:20:10",
    "link": "https://de.wikipedia.org/wiki/Next%5FDoor%5F%282005%29",
    "title": "Next Door (2005)",
    "text": "\nNext Door (Originaltitel: Naboer) ist ein norwegischer Psychothriller mit Mystery-Elementen aus dem Jahr 2005. Unter der Regie von Pål Sletaune spielt Kristoffer Joner einen Mann, der von zwei Frauen in eine Welt voller sexueller Gewalt gezogen wird.\nJohn lebt allein, seit seine Exfreundin Ingrid ihn verlassen hat. Als diese in seine Wohnung kommt, um noch einige Sachen abzuholen, sagt sie ihm, dass sie mit ihrem neuen Partner Åke über alles redet. Åke wartet auch draußen, um auf Ingrid aufzupassen.\nAls John später von der Arbeit nach Hause kommt, spricht die attraktive Nachbarin Anne ihn im Hausflur an und bittet ihn, einen Schrank von innen vor die Wohnungstür zu schieben. In der Nachbarwohnung begegnet der Mann dann auch der ebenso attraktiven Kim. Beide Frauen kennen seinen Namen und laden ihn auf einen Drink ein. Sie reden darüber, wie unterschiedlich Menschen sind, und dass sie sich vor einem Mann schützen müssen, der sie überfallen könnte. Als John gehen will, offenbaren sie, dass sie alles über seine Trennung von Ingrid wissen, weil sie es angeblich durch die Wand zwischen den beiden Wohnung gehört haben. John wundert sich, weil die Wände umgekehrt für ihn nie hellhörig waren. In seiner Wohnung denkt er über Ingrid nach.\nDann klingelt Anne bei ihm und bittet ihn, auf Kim aufzupassen, während sie selbst kurz in die Apotheke geht. Als John zunächst ablehnt, erzählt Anne, dass ihre Schwester einmal brutal von Johns Vormieter überfallen worden sei und seitdem die Wohnung nicht mehr verlasse. Der Täter sei damals angezeigt, aber nicht verurteilt worden. John erklärt sich bereit, nochmal in die Nachbarwohnung zu gehen.\nKim, die laute Musik laufen lässt, behauptet, dass sie nicht Annes Schwester sei und dass es auch den Überfall nicht gegeben habe. In einem sehr unordentlichen Raum der Wohnung folgt John einem Telefonklingeln. Kim meldet sich und fragt ihn nach dem Trennungsschmerz, während er ihr versichern muss, dass er nicht wütend sei. Dann findet John Kim in einem anderen Raum, wo sie leicht bekleidet auf einem Sofa sitzt. Sie sagt ihm, dass Anne einmal Sex mit mehreren Männern gehabt habe, und behauptet, John würde davon auch erregt. Außerdem erzählt sie detailliert, wie sie selbst einmal Sex mit drei Männern hatte, und bezeichnet es dann als ausgedachte Geschichte. Anschließend schlägt sie John mehrmals ins Gesicht und beginnt wilden Sex mit ihm, bei dem sich beide gegenseitig so heftige Faustschläge verpassen, dass sie bluten. John verzweifelt, als er sich im Badezimmer das Blut abwischt.\nAm nächsten Tag spricht sein Kollege Peter ihn im Architekturbüro auf die Spuren im Gesicht an. John möchte nicht darüber reden und lenkt sich lieber mit zusätzlicher Arbeit ab. Zuhause erfährt er mit einem Anruf bei der Auskunft, dass es auf seiner Etage keinen weiteren Telefonanschluss gibt. Nachdem er ein blutiges Handtuch weggepackt hat, hinterlässt er Ingrid eine telefonische Nachricht, in der es sich für sein Verhalten entschuldigt. Während er appetitlos am Tisch sitzt, erinnert er sich genauer an das letzte Gespräch mit Ingrid in seiner Wohnung. Seine Ex-Partnerin zeigte ihm eine Brandwunde, die entstand, weil John heißen Kaffee über ihren Arm geschüttet habe. Sie sagte, dass Åke ihr klargemacht habe, dass das kein Unfall gewesen sei, weil John offensichtlich dadurch erregt war und erstmals seit einem halben Jahr Sex mit Ingrid hatte. Beim Rausgehen erzählte sie außerdem die gleiche Gruppensex-Geschichte, die John auch von Kim hörte.\nJohn geht nochmal nach nebenan, um Anne zu fragen, warum er im Gegensatz zu den beiden Frauen nichts durch die Wand zwischen den beiden Wohnungen hört. Anne sperrt ihn im verwinkelten hinteren Teil der Wohnung ein, wo er einen anderen Mann zu sehen glaubt und wieder auf Kim trifft. Diese erklärt ihm, dass er es nicht nötig gehabt habe, sie zu schlagen. Als der Stärkere hätte er sie einfach festhalten können. Dann sieht John, wie Anne mit einem unbekannten Mann ein ähnliches Gespräch führt wie Kim mit ihm, bis der Mann Anne schlägt. Als er John bemerkt, stellt er sich als Åke vor. Er spricht über die Beziehung mit Ingrid, bevor er John den Schlüssel für eine Zwischentür gibt. Doch Johns Flucht endet an einer weiteren Tür und nun wird Åke aggressiv, als er die Szene mit dem Kaffee aufs Ingrids Arm erwähnt und fragt, ob Ingrid auf gewaltsamen Sex stehe. Anne kommt hinzu und fordert John auf, sich zu erinnern, dass er Ingrid getötet habe. Dieser sieht einige seiner Gegenstände in der Wohnung. Anne drängt ihn, ins Schlafzimmer zu gehen. Dort entdeckt er unter einer Decke Ingrids von Hämatomen gezeichnete Leiche.\nJohn taumelt panisch zurück in seine Wohnung und verbarrikadiert die Tür von innen. Im Badezimmer sieht er ein Foto von Kim, das er zuvor schon mal betrachtet hat. Dann hört er Schreie aus dem Hausflur. Er geht vor die Tür und stellt überrascht fest, dass der Flur dort, wo er zuletzt mehrmals zur Nachbarwohnung ging, mit einer Wand endet. Als Peter zu ihm kommt, um einige Unterlagen aus dem Büro zu bringen, ist in dieser Wand ein Loch. John schlägt gerade mit einem Hammer auf die Wand, hinter der die Wohnung der zwei jungen Frauen lag. Nach einigem wirren Gerede schickt er seinen Kollegen weg und verbarrikadiert die Tür noch mehr. Dann fällt ihm ein, wie er Åke in seiner Wohnung erschlug, und sieht seine Leiche im Badezimmer. Außerdem erinnert er sich daran, wie er Ingrid im Hausflur erwürgte, nachdem diese ihre Sachen bei ihm abgeholt hatte. Peter versucht mit Verstärkung in die Wohnung zu kommen. John legt sich ins Bett und umarmt Ingrids Leiche.\nDie Dreharbeiten fanden vom 8. Juni bis 20. Juli 2004 in Norwegen statt.\nDer Film ist eine von wenigen norwegischen Produktionen, die von der dortigen Filmbewertung eine Einstufung ab 18 Jahren erhielt. Zuvor war dies bei Hotel St. Pauli von 1988 der Fall. Regisseur Pål Sletaune nannte Alfred Hitchcock als Inspiration und ließ die Musik aus dessen Werk Psycho während der Dreharbeiten am Set spielen.\nDie Kritiken fallen sehr unterschiedlich aus. Jean Lüdecke beschreibt den Film bei film-zeit.de als „kafkaeske Symbiose aus Roman Polański und David Lynch“. Er sieht ihn als „Psychothriller für Erwachsene, verstörend, sexistisch, beängstigend und mit einer gehörigen Prise schwarzen Humors gesalzen“. Allerdings treibe der Regisseur „spaßige Spielchen und munteres Rätselraten zu weit“ und biete ein Übermaß an „Blood, Sex and Crime“. Der Rezensent von film-tipps.at lobt die Schauplätze, die „sehr klaustrophobisch [...] und sehr wirkungsvoll“ eingefangen seien. „Dazu kommt eine Erzählweise, die ein trickreiches Spiel mit verschiedenen Realitätsebenen spielt“. Für den Redakteur von cinema.de ist der Film ein „hypnotisch fesselnder S/M-Grusler aus dem hohen Norden“. Christoph Petersen kommt bei filmstarts.de hingegen zu einer negativen Einschätzung. Er bemängelt das seiner Meinung nach schwache Drehbuch und die vorhersehbare Handlung. Außerdem stellt er einen Vergleich mit David Cronenberg auf und sagt: „Die progressive Herangehensweise an dieses schwierige Thema und die biedere Tatort-Inszenierung wollen einfach nicht zusammenpassen – so wirkt es einfach nur lächerlich und auf keinen Fall verstörend, wenn sich John und Kim beim Ficken gegenseitig die Visagen einschlagen.“\nHauptdarsteller Kristoffer Joner wurde 2005 mit dem norwegischen Filmpreis Amanda als bester Hauptdarsteller ausgezeichnet. Christian Schaanning wurde 2006 beim internationalen Filmfestival Kosmorama in Trondheim mit dem Kanonprisen für das Sounddesign ausgezeichnet.\n"
}