{
    "date": "28-04-2021 14:20:11",
    "link": "https://de.wikipedia.org/wiki/Nichts%5Fals%5Fdie%5FWahrheit%5F%281999%29",
    "title": "Nichts als die Wahrheit (1999)",
    "text": "Nichts als die Wahrheit ist ein deutscher Film aus dem Jahr 1999 von Roland Suso Richter nach dem gleichnamigen Roman von Johannes Betz und Beate Veldtrup. Die deutsch-amerikanische Coproduktion stellt ein hypothetisches Szenario dar, in dem der KZ-Arzt Josef Mengele bis in die 90er Jahre überlebt hat und die Legitimität seiner Handlungen im KZ Auschwitz nachweisen will.\nDer junge deutsche Anwalt Peter Rohm ist Experte für Dr. Josef Mengele, der durch seine diabolischen Menschenversuche im nationalsozialistischen Vernichtungslager Auschwitz-Birkenau als „Todesengel von Auschwitz“ in die Geschichte einging. Eigentlich arbeitet er an einem Buch über den verhassten Arzt, hat aber bisher noch keine Zeile zu Papier gebracht. Das Tun des Mediziners ist ihm trotz aller Recherchen fremd, das Verstümmeln und Vergasen und die rücksichtslosen Menschenversuche verhindern, dass Rohm sich in das Objekt seiner Analyse hineinversetzen kann.\nDann wird der Anwalt von einem geheimnisvollen Verleger nach Argentinien entführt, wo er eine unvorstellbare Begegnung hat. Es stellt sich heraus, dass nicht Mengele 1979 in Brasilien durch einen Badeunfall starb, sondern ein naher Verwandter. Der „Todesengel von Auschwitz“ ist inzwischen weit über achtzig Jahre alt und todkrank; er hat beschlossen, sich nicht länger zu verstecken und nach Deutschland zurückzukehren, wo er vor Gericht zu seinen Taten Stellung beziehen will. Rohm soll ihn verteidigen.\nDieser zögert, ist aber trotz allem von den Einblicken fasziniert, die ihm das Übernehmen des Falls ermöglichen könnte. Schließlich willigt er ein – zum Entsetzen seiner Kollegen und seiner Frau Rebekka. Denn nun beginnt der aufsehenerregendste Prozess der deutschen Geschichte: Josef Mengele wird sofort nach seiner Ankunft am Flughafen verhaftet und wegen unzähliger Verbrechen angeklagt. In den Medien und auf den Straßen entzünden sich leidenschaftliche Diskussionen, Anfeindungen gegen Rohm und seine Familie lassen nicht lange auf sich warten.\nVor Gericht werden Auschwitz-Überlebende vernommen, die von Mengeles unfassbaren Taten berichten und alle Anwesenden zutiefst erschüttern. Der Doktor selbst leugnet die Vorgänge nicht, behauptet jedoch, nur zum Wohle der Patienten und im Sinne des Fortschritts gehandelt zu haben. Seine Vorgehensweisen hätten zum damaligen Zeitpunkt den medizinischen und ethischen Standards genügt. Mit Redegewandtheit und Charisma beginnt der Todkranke die Menschen um sich herum von seinen Ansichten zu überzeugen.\nPeter Rohm muss derweil lernen, dass die Geschichte des Massenmordes in Auschwitz näher mit seiner eigenen Familie verknüpft ist als geahnt: seine eigene Mutter war Krankenschwester in einer Nervenklinik und führte dort (wenn auch unwissentlich) zwei Tötungen per Injektion durch. Sie kannte Mengele und seine Taten, schwieg jedoch fast ihr ganzes Leben darüber. Ihr Sohn muss sich schließlich, beim Schlussplädoyer, entscheiden: will er seine Pflicht als Anwalt tun und seinem Klienten zur Freiheit verhelfen?\nIn seiner Rede vor den Richtern erklärt er am Ende, dass es schwierig sei, rechtliche Beweise gegen Mengele vorzubringen; seine Taten hätten im perversen Kontext der nationalsozialistischen Zeit eine andere Bedeutung gehabt als in der historischen Betrachtung. Dennoch könne es keinen Zweifel daran geben, dass Josef Mengele so schuldig sei, wie ein Mensch nur sein könne, und dass er den Rest seines Lebens im Gefängnis verbringen sollte.\nNichts als die Wahrheit wurde auf zahlreichen Filmfestivals honoriert, in der deutschen Heimat dagegen sehr kritisch gesehen. Vielfach wurde die Legitimität des hypothetischen Szenarios in Frage gestellt, andere kritisierten, der Film entziehe sich am Ende den zuvor selbst gestellten Fragen.\nFlemming Schock vom filmspiegel bewertete die Leistungen der Schauspieler:\nBrillant gelingt es dem Zusammenspiel von Kai Wiesinger und Götz George als Mengele, die manipulatorische Wirkung, die dieser undenkbare Klient auf den Anwalt ausübt, kraftvoll auszubreiten. Durch eine Latexmaske vollzieht George die Metamorphose zum Monster, das hinter dieser Maske spürbar bleibt. Der vordergründige Mengele ist ein alter, verbitterter Mann, der sich als ein 'Opfer seiner Zeit' missverstanden fühlt. Noch immer sieht er seine beispiellosen Morde als humanistische Dienste im Sinne der damaligen medizinischen Ethik legitimiert. George vermag es hier sogar noch eindringlicher als im 'Totmacher', das psychopathisch-pathologische Wesen des gespielten Charakters, kunstvoll hinter einer Fassade der Verletzlichkeit, der Normalität zu verbergen.\nDen filmdienst konnte der Film ebenso überzeugen:\nEin eindringlich gespielter Polit-Thriller, der die fiktive Geschichte geschickt mit realen gesellschaftlichen Zuständen verbindet, wobei er provokativ die Frage nach der Wahrheit stellt, den Zuschauer aber nicht mit eindeutigen Antworten entlässt. Die formal wie inhaltlich kongeniale Gestaltung zeugt von einem außergewöhnlich hohen Standard.\n"
}