{
    "date": "28-04-2021 14:20:10",
    "link": "https://de.wikipedia.org/wiki/Nicht%5Fmeine%5FSchuld",
    "title": "Nicht meine Schuld",
    "text": "Nicht meine Schuld ist ein französischer Thriller von Sébastien Marnier aus dem Jahr 2016.\nConstance verliert ihre Arbeit als Immobilienmaklerin in Paris. Sie kehrt notgedrungen in ihre Heimatstadt Saintes zurück; im Zug in die Stadt trifft sie Gilles, der in Paris lebt, in La Rochelle jedoch seine Mutter im Krankenhaus besuchen will. Sie berichtet ihm, dass ihre Mutter ebenfalls im Krankenhaus liegt. Beide verbringen eine gemeinsame Nacht in einem Hotelzimmer. Constance bezieht noch in der Nacht das Haus ihrer Mutter.\nConstance kontaktiert Alain, ihren ehemaligen Chef in einer kleinen Immobilienmaklerfirma, der am Telefon zurückhaltend auf ihre Rückkehr reagiert. Da er jedoch eine Stelle ausgeschrieben hat, lässt er sie vorsprechen. Sie ist überzeugt, die richtige für den Job zu sein, da sie in Paris Erfahrungen gesammelt hat. Es bewirbt sich jedoch auch die junge Audrey um die Stelle. Constance trifft in der Firma auch Philippe wieder, mit dem sie einst eine Beziehung hatte und den sie verließ, um Karriere in Paris zu machen. Er weiß nicht, ob ihn ihre Rückkehr freut. Sie berichtet ihm, dass sie in Paris entlassen wurde, als sie sich gegen die Belästigungen ihres Chefs gewehrt hat. Philippe legt für sie ein gutes Wort bei Alain ein, der die Stelle dennoch der jungen Audrey gibt. Audrey hatte im Gegensatz zu Constance eingewilligt, auf Provision zu arbeiten.\nNeben Besuchen bei ihrer im Koma liegenden Mutter im Krankenhaus und Liebesnächten mit Gilles verbringt Constance ihre Tage nun damit, Audrey auszuspionieren. Sie findet heraus, wo sie wohnt, steigt heimlich tagsüber in ihr Haus ein und erfährt, das Audreys Freund Alex in Nowgorod arbeitet und es dadurch immer wieder Streit zwischen den Verlobten gibt. Sie stellt sich Audrey unter falschem Namen vor, gibt sich als Wohnungssuchende aus und erschleicht sich mit der Zeit ihr Vertrauen. Beide gehen häufig joggen und Constance versucht Audrey davon zu überzeugen, zu Alex zu ziehen. Audrey ist zunächst von der Idee angetan und Constance sieht sich bereits wieder in ihrem alten Büro. Sie erfährt von Philippe, dass Audrey häufig zu spät zur Arbeit kommt und dies bereits intern für Ärger gesorgt hat. Constance manipuliert nun heimlich Audreys Wecker und ihren Roller, mit dem sie auf die Arbeit fährt. Audrey wird jedoch nicht gekündigt. Constance erfährt, dass Audrey und Philippe eine Affäre haben und Audrey sich wahrscheinlich von Alex trennen wird.\nConstances konstruierte Welt bricht zusammen. Sie zeigt ihren Pariser Chef wegen Belästigung an, erfährt jedoch, dass er sie bereits angezeigt hat. Tatsächlich hatte sie ihn nach dem Ende der Affäre, die er zugibt, innerhalb weniger Monate über tausend Mal angerufen und mit hunderten Nachrichten verfolgt. Constance kann Audrey bald nicht mehr ausspionieren, da sie bei ihren Eltern lebt, die in Kürze zurückkehren werden. Gilles ist in Wirklichkeit verheiratet und hat ein Kind – er beginnt, Constances Anrufe zu ignorieren. Ihre Besuche im Krankenhaus, so zeigt sich, galten nicht ihrer Mutter, sondern Gilles’, der entsetzt reagiert, als er sie am Krankenbett vorfindet. Sie droht, seine Affäre mit ihr seiner Familie zu verraten. Ihre eigene Mutter lebt in einem Pflegeheim, ist dement und erkennt sie nicht. Bei einem gemeinsamen Joggen mit Audrey versucht Constance ihr einzureden, dass ihr Chef Alain sie belästigen wird, und rät ihr, ihn anzuzeigen. Audrey berichtet ihr, dass Alain ihr eine Festanstellung angeboten habe, die sie annehmen werde. Als beide an einem steilen Abhang vorbeijoggen, stößt Constance Audrey in die Tiefe.\nEinige Zeit später erhält Constance von Philippe die Nachricht, dass Audreys Leiche gefunden wurde. Sie eilt zu Philippe und zeigt großes Interesse an den Umständen des Todes, da sie selbst täglich die Strecke entlangjogge. Philippe ist leicht irritiert. Constance begibt sich in ihr ehemaliges Büro, in dem Audrey gearbeitet hat. Sie setzt sich auf ihren Stuhl und wirft Audreys Namensschild weg. Philippe sieht sie durch die Glasscheibe lange an, er schluckt.\nNicht meine Schuld war das Langfilmregiedebüt von Sébastien Marnier, der zuvor zwei Kurzfilme geschaffen hatte und als Drehbuchautor in Erscheinung getreten war. Der Film wurde im Sommer 2015 in Paris sowie im Département Charente-Maritime, darunter in Saintes, gedreht. Das Immobilienmaklerbüro, in dem Constance gearbeitet hatte, fand man in einem echten Immobilienmaklerbüro am Quai de la République in Saintes, direkt am Fluss Charente. Die Kostüme schuf Marité Coutard, die Filmbauten stammen von Mathieu Menut.\nNicht meine Schuld wurde am 3. Juli 2016 auf dem Festival International du Film de La Rochelle uraufgeführt und kam am 6. Juli 2016 in die französischen Kinos. ARTE strahlte den Film am 16. Januar 2019 erstmals im deutschen Fernsehen aus.\nMarina Foïs wurde für ihre Darstellung der Constance 2017 für einen César in der Kategorie Beste Hauptdarstellerin nominiert.\n"
}