{
    "date": "28-04-2021 14:20:12",
    "link": "https://de.wikipedia.org/wiki/Nico%5F%281988%29",
    "title": "Nico (1988)",
    "text": "Nico (Originaltitel: Above the Law) ist ein US-amerikanischer Actionthriller aus dem Jahr 1988 unter der Regie von Andrew Davis. Der Film hatte in den USA am 8. April 1988 Premiere, in Deutschland am 7. Juli 1988. Die deutsche Synchronisation erfolgte durch die Firma Cine Adaption GmbH, München.\nDer Film beginnt damit, dass Nico Toscani, ein in Palermo geborenes und in die USA einwanderndes Kind, seine Lebensgeschichte erzählt.\nIm Alter von 17 Jahren verließ er seine Familie und zog für mehrere Jahre nach Japan, wo er Aikido studierte. Durch seine Kampferfahrung machte er die CIA auf sich aufmerksam und wurde von Spezialagent Nelson Fox rekrutiert. 1973 führte er im Vietnamkrieg Operationen durch. Dort traf er auf Kurt Zagon, eine Art Folterknecht des amerikanischen Geheimdienstes. Nachdem Nico gesehen hatte, wie Kurt Zagon an Kriegsgefangenen Gewalt ausübte, kehrte er nach Chicago zurück, wohin er als 7-Jähriger einwanderte.\nEtwa 15 Jahre später führt er ein ordentliches Leben mit Frau und Kind. Nico arbeitet für das Drogendezernat des CPD (Chicago Police Department). Mit seiner Partnerin Delores Jackson ermittelt er gegen eine Rauschgiftbande um den Kokainhändler Tony Salvano. Der Versuch, den Gangsterboss festzunehmen, gelingt zwar, aber schon am Tag darauf wird Salvano mit seinen Gefolgsleuten wieder auf freien Fuß gesetzt. Der Polizei und besonders Nico wird untersagt, weiter zu ermitteln.\nSpäter wird der Priester von Nicos Gemeinde durch eine Explosion während einer Messe getötet. Der anwesende Nico erkennt die Frau, die die Bombe legte: Er sah sie zuvor in Begleitung von Tony Salvano. Fox rät Nico, seine Familie an einen sichereren Ort zu bringen, da er in Gefahr sei. Suspendiert wegen seiner unautorisierten Ermittlungen gegen Salvano, forscht Nico auf eigene Faust weiter und findet heraus, dass Salvano mit Zagon in Verbindung steht und das Geld, welches durch Drogenhandel eingenommen wird, über korrupte Spitzenbeamte des CIA in Paramilitärs investiert werden. Zagon wurde von einem zentralamerikanischen Priester, welcher wiederum von Nicos Priester geschützt wurde, der Menschenrechtsverletzung und der Planung des Mordes an Senator Ernest Harrison beschuldigt. Während Zagon den Priester quält, platzen Nico und Jackson herein und es kommt zu einer Schießerei, bei der beide verwundet werden. Nico muss fliehen.\nSenator Harrison untersucht Zagons Gruppe, um ihre verdeckten Operationen und ihren Drogenhandel aufzudecken. Als Nico herausfindet, dass Zagon den Priester getötet hat und weiter plant, Harrison zu töten, verfolgt er Zagon. Nico trifft Fox, aber sie werden von Zagons Männern überrascht. Fox wird getötet, Nico gefangen genommen und in der Küche eines Hotels während einer Wahlkampfveranstaltung Harrisons gefoltert. Bevor Zagon Harrison töten kann, befreit sich Nico und tötet Zagon und seine übrigen Männer. Danach trifft er Senator Harrison. Dieser bedankt sich bei ihm für sein Handeln und verspricht Gerechtigkeit. Nico äußert, er sei jetzt bereit, über seine Erfahrungen mit Zagon und verdeckte Operationen der CIA auszusagen.\nAbschließend weist Nico auf die Notwendigkeit hin, die CIA und ihr angehörende Personen in Schach zu halten, um sie davon abzuhalten, zu denken, sie stünden über dem Gesetz.\nRoger Ebert schrieb in der Chicago Sun-Times vom 8. April 1988, Steven Seagal wirke nicht wie ein „professioneller Schauspieler“. Ebert bezeichnete trotzdem Seagals Auftritt als „effizient“. Er fragte, ob Seagal zum neuen „Star“ der Actionfilme werden könne, wie viele Menschen es behaupten würden, und bemerkte, Seagal hätte das „Potenzial“ dazu („he has the stuff“).\n„Glatt inszenierter brutaler Actionkrimi, der gängige Genremuster effektvoll einsetzt, jedoch kaum markantes Profil gewinnt.“\nStony Island |\nHorror am Mill Creek |\nCusack – Der Schweigsame |\nNico |\nDie Killer-Brigade |\nAlarmstufe: Rot |\nAuf der Flucht |\nAußer Kontrolle |\nEin perfekter Mord |\nCollateral Damage – Zeit der Vergeltung |\nDas Geheimnis von Green Lake |\nJede Sekunde zählt – The Guardian\n"
}