{
    "date": "28-04-2021 14:20:13",
    "link": "https://de.wikipedia.org/wiki/Nightcrawler%5F%E2%80%93%5FJede%5FNacht%5Fhat%5Fihren%5FPreis",
    "title": "Nightcrawler – Jede Nacht hat ihren Preis",
    "text": "Nightcrawler – Jede Nacht hat ihren Preis (Originaltitel: Nightcrawler) ist ein US-amerikanischer Krimi-Thriller aus dem Jahr 2014. Das Regiedebüt von Dan Gilroy, der auch das Drehbuch schrieb, handelt von einem jungen Mann, der sich in Los Angeles als freier Journalist auf die Suche nach sensationellen Bildern von Unfällen und Verbrechen macht. In den Hauptrollen sind Jake Gyllenhaal, Rene Russo, Riz Ahmed und Bill Paxton zu sehen. Premiere hatte der Film am 5. September 2014 beim Toronto International Film Festival. Der deutsche Kinostart war am 13. November 2014.\nLouis Bloom, ein Kleinkrimineller, fährt mit seinem alten japanischen Kleinwagen durch Los Angeles, um Diebstähle zu begehen. Bei einem Autounfall begegnet er einem Kameramann, einem sogenannten Nightcrawler, den er um einen Job anzugehen versucht, was dieser aber ablehnt. In einem Geschäft mit Hehlerware tauscht Bloom daraufhin ein gestohlenes Rennrad gegen eine Kamera und ein Funkgerät ein, um den Polizeifunk abzuhören.\nLangsam etabliert er sich als besonders rücksichtsloser und findiger Kameramann, beliefert mit Bildmaterial von Unfällen und Gewalttaten den erfolglosen Nachrichtensender KWLA in Los Angeles, bei dem die ebenfalls rücksichtslose Redakteurin Nina das Sagen hat. Sie erkennt und fördert sein Talent. Bloom drückt sich stets höflich aus und verliert nie Kontrolle oder Benimm, trägt aber klar psychopathische Züge. Im Internet hat er sich Wissen über Management und Betriebswirtschaft angeeignet, das er in Verhandlungen anzuwenden weiß. Als Praktikanten heuert er den leichtgläubigen Rick an, der ihn, den Fahrer, durch die Straßen von Los Angeles navigieren soll. Rick empfindet anfangs Skrupel, verliert sie aber bald. Viele Handlungsstränge werden nur angedeutet. So bleibt unklar, ob Bloom zu Beginn des Films einen Wachmann umbrachte oder nur verletzte, wie die teils erpresste, teils freiwillige sexuelle Beziehung von ihm zur doppelt so alten Journalistin Nina aussieht und inwiefern er in den schweren Unfall seines Konkurrenten Joe Loder involviert war.\nIn einer Nacht gelingt es Bloom, der mittlerweile einen Sportwagen fährt, lange vor der Polizei am Tatort eines dreifachen Raubmordes zu sein. Er filmt zuerst die flüchtenden Täter, dringt dann in das Haus ein, filmt die blutüberströmten Leichen und ist mit Rick schon wieder weg, bevor die Polizei eintrifft. Das Material übergibt er an Nina und später auch an die Polizei, hält dabei aber die Aufnahmen der Täter zurück. Von Nina fordert er kaltblütig mehr Geld, Nennung seiner Firma als Quelle, Kontakte im Sender und sogar eine sexuelle Beziehung. Mithilfe des Kennzeichens des Fluchtwagens ermittelt Bloom den Wohnort eines der Mörder und wartet dort mit Rick auf ihn. Um wieder spektakuläre Bilder zu erhalten, will er die Festnahme der Mörder in einer belebteren Gegend als deren Wohnung filmen und folgt ihnen daher bis zu einem Restaurant, ehe er die Polizei anruft. Als diese eintrifft, kommt es zu einem brutalen Schusswechsel, bei dem einer der beiden Täter mit dem Wagen entkommen kann. Bloom und Rick verfolgen direkt hinter der Polizei den flüchtenden Mörder. Die Verfolgungsjagd endet, als sowohl der Fluchtwagen als auch der Polizeiwagen in einen schweren Unfall verwickelt werden.\nDa Rick während der Beschattung aufgrund der ihm bewusst gewordenen großen Gefahr versucht hatte, eine deutliche Erhöhung seines Gehalts von Bloom zu erpressen, lässt ihn dieser eine Nahaufnahme des verunglückten Mörders in seinem Wagen machen, wohl wissend, dass dieser noch lebt. Der Mörder erschießt Rick und befreit sich aus dem Wrack. Den aus einigen Metern Entfernung filmenden Bloom ignoriert er nach kurzem Blickkontakt und humpelt mit der Waffe in der Hand den nun eintreffenden Streifenwagen entgegen, worauf er nach kurzer Warnung erschossen wird. Bloom filmt alles, übergibt das gesamte Material an Nina und wird noch im Sender von der Polizei verhaftet. Da diese aber keine Beweise erbringen kann, dass er vorsätzlich Informationen zurückgehalten hat, kommt er wieder auf freien Fuß.\nIn der letzten Szene hält Bloom drei neuen Praktikanten eine kurze Ansprache, ehe das nun vierköpfige Team mit zwei Vans zur nächtlichen Arbeit aufbricht.\nDer Film erhielt überwiegend positive Kritiken. Bei Metacritic erhielt Nightcrawler einen Metascore von 76/100 basierend auf 45 Rezensionen, bei Rotten Tomatoes waren 95 Prozent der 232 Rezensionen positiv. Zusammenfassend schreibt man dort, der Film biete „durch seine unruhige und visuelle Eleganz“ gepaart mit der „geschmeidigen Darbietung von Jake Gyllenhaal einen düsteren, zum Nachdenken anregenden Nervenkitzel“.\nBegeistert zeigte sich Jörg Buttgereit von epd Film. Nightcrawler sei „eine Aufforderung an den Zuschauer zur Selbstreflexion über die eigene Schaulust“, ein Regiedebüt, das „wie ein Konglomerat aus Oliver Stones wilder Medienanklage Natural Born Killers und David Cronenbergs »auto-erotischem« Crash“ wirke. Vieles scheine „zynisch überhöht“, sei „aber bei näherer Betrachtung kaum übertrieben“. Letztendlich erzähle „der Film eine klassisch amerikanische Erfolgsstory […] mit einem erschreckend realen bitteren Beigeschmack“.\nNightcrawler – Jede Nacht hat ihren Preis (2014) |\nRoman J. Israel, Esq. – Die Wahrheit und nichts als die Wahrheit (2017) |\nDie Kunst des toten Mannes (2019)\n"
}