{
    "date": "28-04-2021 14:20:13",
    "link": "https://de.wikipedia.org/wiki/Night%5FTrain%5Fto%5FVenice",
    "title": "Night Train to Venice",
    "text": "Night Train to Venice (Train to Hell) ist ein Thriller des italienischen Regisseurs Carlo U. Quinterio aus dem Jahr 1993.\nDer Autor Martin Gamble besitzt Aufzeichnungen über eine Reihe von Neonazis, die in Venedig ihr Unwesen treiben. Mit dem Nachtzug Orient-Express will er dort hinreisen, um diese Aufzeichnungen einem Verleger zu überbringen.\nIm selben Zug befindet sich auch die junge und hübsche Schauspielerin Vera Cortese mit ihrer Tochter und der Mutter ihres verstorbenen Mannes. Sie ist auf der Flucht vor ihrer Vergangenheit auf dem Weg zu ihrem Apartment nach Venedig, wo gerade der große Carnevale stattfindet, weshalb der Zug bis auf das letzte Abteil besetzt ist.\nMartin weiß nicht, dass sich die Gruppe Neonazis ebenfalls im Orient-Express befindet und dass sie genau wissen, dass er diese Aufzeichnungen besitzt. Sie versuchen ihn aus dem Weg zu räumen. Dann ist da noch ein unheimlicher Mann, der über Veras Vergangenheit bestens Bescheid zu wissen scheint. Vor vielen Jahren, als Vera noch ein Kind war, begegnete sie ihm in einem verfallenen Haus in Venedig. Er zeigt ihr das Bild ihrer Tochter Pia, die auf dem Geländer eines Balkons mit einer Puppe in der Hand stolziert.\nVera und Martin verlieben sich und es folgt eine wilde Nacht im Zug. Der Fremde wird Vera unheimlich, und dann verschwindet auch noch ihre Tochter und taucht erst wieder auf, als der Fremde sie zurückbringt.\nIn Venedig nimmt Vera Martin bei sich auf. Dieser geht am nächsten Tag zu dem vereinbarten Treffpunkt, einem verfallenen Haus am Rande von Venedig. Dort trifft er jedoch nicht auf den Verleger, sondern auf die Neonazis. Sie verfolgen ihn durch das Haus mit Bluthunden und Martin stürzt. Er verliert das Gedächtnis. Die einzigen Personen, die ihm jetzt noch helfen können, sind Vera und ihre Tochter.\n„Mit Hugh Grant auf dem Weg zur Spitze, Malcom McDowell und Raquel Welchs hübscher Tochter Tahnee stimmt die Besetzung genau. Spannung und Atmosphäre sind vorhanden. Die Musik besteht aus klirrenden Horrortönen. Der Karneval in Venedig wurde sehr schön fotografiert.“\n"
}