{
    "date": "28-04-2021 14:20:14",
    "link": "https://de.wikipedia.org/wiki/Nightmare%5FLover",
    "title": "Nightmare Lover",
    "text": "Nightmare Lover (Dream Lover) ist ein US-amerikanischer Thriller von Nicholas Kazan aus dem Jahr 1994.\nRay Reardon ist Besitzer eines Architekturbüros. Er erlebte kürzlich eine Scheidung und ist niedergeschlagen; seine Freunde muntern ihn auf.\nReardon lernt Lena Mathers kennen, in die er sich verliebt. Er und Mathers heiraten, später bekommen sie ein Kind. Einige Ereignisse deuten darauf hin, dass Lena eine Affäre haben könnte. Ray stellt seine Frau zu Rede und erfährt, dass sie wirklich eine Affäre hatte. Ihr Kind könnte von ihrem Liebhaber stammen. Reardon verprügelt seine Frau, wird festgenommen, für unzurechnungsfähig erklärt und für einige Monate in eine psychiatrische Klinik eingeliefert.\nLena besucht Ray in der Klinik, um sich an seiner hilflosen Lage zu erfreuen und ihn zu verhöhnen. Sie gibt zu, sie habe Ray geheiratet, um an sein Geld zu kommen. Das Kind will sie zur Adoption freigeben und danach von seinem Geld ein unbeschwertes Leben führen. Doch sie ahnt nicht, dass Ray sich mittlerweile überlegt hat, wie er den Spieß umdrehen kann: Mit Hilfe eines Mitpatienten lenkt er die Pfleger ab, um alleine mit Lena zu sein. Er sagt ihr, es sei ein Fehler gewesen, ihn für unzurechnungsfähig zu erklären, weil er sie dadurch straffrei töten könne. Anschließend tötet er Lena.\nJames Berardinelli schrieb auf ReelViews, der Film unterscheide sich von den anderen Thrillern. Bekannte Situationen („stock situations“) würden zu ungewohnten Handlungen der Charaktere führen. Die zweite Filmhälfte sei „wesentlich stärker“ als die erste. Die darstellerische Leistung von James Spader sei „ungleichmäßig“, aber „insgesamt überzeugend“ („generally convincing“). Mädchen Amick habe ein angenehmes Erscheinungsbild, aber ihre Darstellung sei schwächer.\nDas Lexikon des internationalen Films schrieb: „Clever angelegter Psychothriller um einen Geschlechterkampf bis aufs Messer; ärgerlich die frauenfeindlichen Untertöne.“\nMädchen Amick wurde im Jahr 1995 für den Saturn Award nominiert.\n"
}