{
    "date": "28-04-2021 14:20:12",
    "link": "https://de.wikipedia.org/wiki/Night%5FRaiders",
    "title": "Night Raiders",
    "text": "Night Raiders ist ein Science-Fiction-Thriller von Danis Goulet, der im Juni 2021 im Rahmen der Internationalen Filmfestspiele Berlin seine Premiere feiern soll. In dem dystopischen Film, der Mitte des 21. Jahrhunderts in einem vom Militär regierten Nordamerika spielt, schließt sich eine Cree-Frau einer Widerstandsgruppe an, um ihre Tochter aus einer staatlichen Militärakademie zu befreien.\nIn einer dystopischen Zukunft in Nordamerika. Im Jahr 2044 gelten Kinder als Besitz des Militärregimes. In einer staatlichen Militärakademie werden sie zu Kämpfern ausgebildet. Niska, eine Frau vom Volk der Cree, versucht ihre 11-jährige Tochter Waseese vor einer Unterbringung in der Einrichtung zu bewahren und hat sich mit ihr im Wald versteckt. Sie gehen mit Steinschleudern auf die Jagd. Das Gewehr nutzt  Niska nur, um Drohnen abzuschießen, die regelmäßig auf der Suche nach Kindern umherfliegen. Einmal aufgespürt sind sie allerdings gezwungen, sich eine neue Bleibe zu suchen.\nAls Waseese in eine Falle tritt, dabei ihr Fuß verletzt wird und sich die Wunde infiziert hat, muss Niska ihre Tochter in die Stadt bringen. Diese ist von einer riesigen eisernen Mauer umgeben. Ihre Bekannte Roberta hält es für das Beste, wenn sie von dem Suchtrupp, der gerade in der Stadt unterwegs ist, in die Akademie gebracht wird, wo man sie medizinisch versorgen kann, und so lässt sie ihre Tochter zurück.\nNachdem zehn Monate vergangen sind, lebt auch Niska in der Stadt. Jeden Tag geht sie zum Zaun, der die Akademie umgibt, und blickt auf die vielen Fotos und Spielsachen der dort internierten Kinder, die die Eltern in ihrem Gedenken hier platziert haben. Als sie eines Abends wieder zum Zaun kommt, findet sie erst ein Pferd und dann eine Gruppe von Cree, die gerade dabei ist, gemeinsam mit einigen Verbündeten, Kinder aus der Akademie zu befreien. Sie zeigen ihr das kleine Dorf im Wald, wo sie mit den Kindern leben für die sie ein eigenes Zelt errichtet haben.\nAls sie hören, dass Niska aus Saskatchewan kommt, denken sie es könnte sich bei ihr um die versprochene Retterin aus dem Norden handeln, die ihnen in den Prophezeiungen angekündigt wurde. Als sie hören, dass Niska dort so lange Zeit ihre Tochter verstecken und beschützen konnte, sind sie voller Bewunderung für die junge Frau und bitten sie, die Kinder aus ihrer Gemeinschaft in das im Norden gelegene Bigstone in Sicherheit zu bringen. Man müsse aber ihre Tochter noch schnell befreien, bevor in der Akademie die Indoktrinierung durch Brainwashing vollends erfolgt. \nWaseese hat unterdessen in der Akademie ebenfalls einen Ausbruchsversuch unternommen. Allerdings löste sie dabei einen Alarm aus, wurde hiernach in Einzelhaft gesteckt und anschließend ganz besonders geschickt manipuliert. Eine der Aufpasserinnen zeigte ihr Aufnahmen, wie sie ihre Mutter ein Jahr zuvor einfach verletzt in der Stadt zurückließ.\nRegie führte Danis Goulet, die auch das Drehbuch schrieb. Es handelt sich um ihren ersten Spielfilm. Nach eigenen Aussagen wurde sie bei ihrer Arbeit von Children of Men beeinflusst, einem dystopischen Science-Fiction-Thriller von Alfonso Cuarón: „Ich liebe die alternativen Realitätsteile wirklich, aber auch, dass es sich so anfühlte, als wäre er nur ein Schritt vom Heute entfernt.“ Taika Waititi ist einer der ausführenden Produzenten des Films.\nDie indigene kanadische Schauspielerin Elle-Máijá Tailfeathers spielt in der Hauptrolle Niska. Sie war zuletzt in Blood Quantum und in der Hauptrolle in The Body Remembers When the World Broke Open zu sehen. Die Rolle ihrer Tochter Waseese wurde mit der Nachwuchsschauspielerin Brooklyn Letexier-Hart besetzt. Der Neuseeländer Alex Tarrant spielt Leo.\nEine erste Vorstellung in Deutschland ist im Juni 2021 im Rahmen der Internationalen Filmfestspiele Berlin in der Sektion Panorama geplant. Goulet stellte 2011 bereits ihren Kurzfilm Wapawekka bei der Berlinale vor.\nDer Filmdienst beschreibt Night Raiders als ein spannendes, von zwei starken Protagonistinnen getragenes Science-Fiction-Drama, das den Genre-Stoff des Kampfs gegen ein tyrannisches Regime auch ohne großes Budget atmosphärisch umsetzt und mit Motiven eines antikolonialen indigenen „Empowerments“ kreuzt.\nInternationale Filmfestspiele Berlin 2021\n"
}