{
    "date": "28-04-2021 14:20:15",
    "link": "https://de.wikipedia.org/wiki/Nine%5FLives%5F%282002%29",
    "title": "Nine Lives (2002)",
    "text": "\nNine Lives (Alternativtitel: Nine Lives – Das Haus des Schreckens) ist ein 2002 entstandener Horrorfilm von Andrew Green, der auch das Drehbuch schrieb. Eine Nebenrolle spielt Paris Hilton.\nTim wird 21 und das soll mit einer großen Party gefeiert werden.\nZu ihm gesellen sich acht weitere Freunde, mit denen er auf dem Familienanwesen in Schottland feiern möchte.\nZu dumm nur, dass sich noch ein ungeladener zehnter Gast im Haus befindet. Auf diesen werden die Freunde das erste Mal aufmerksam, nachdem sie gemeinsam gegessen haben, und ein lauter Schrei durch die Gänge des alten Gemäuers hallt.\nAls schließlich alle Freunde am „Tatort“ eintreffen, können sie lediglich den Tod ihrer Freundin Jo feststellen.\nDer einzige, der fehlt, ist Jos Freund Tom.\nSie finden auch ihn bald, allerdings mit entleerten Augenhöhlen.\nUnd so finden schließlich die letzten Überlebenden des Massakers, Emma und Andy schließlich heraus, dass der Geist des rachsüchtigen Schotten Murray im Haus umgeht.\nDieser wurde in der Vergangenheit von Tims Vorfahren von seinem Anwesen vertrieben, weigerte sich jedoch zu gehen, daraufhin wurden ihm seine Augen herausgerissen.\nNach jedem Mord wandert der Geist des alten in den Körper des nächsten, meist den Mörder des vorherigen Wirtskörpers.\nAm Ende wird Tom von Emma ermordet, woraufhin Andy annimmt, dass der Geist Murrays sich nun in deren Körper befindet.\nDieser hat sich in einem Zimmer verbarrikadiert, gegen dessen Tür Emma unaufhaltsam schlägt und um Einlass schreit. Um zu verhindern, dass Andy sie töten muss und der Geist dann auf ihn übergeht, nimmt sie sich selbst das Leben.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „Stümperhafter Horrorfilm am Rande der Lächerlichkeit“. Es kritisierte die „endlosen Dialoge“ und die „leidlich stimmige Atmosphäre“.\n"
}