{
    "date": "28-04-2021 14:20:17",
    "link": "https://de.wikipedia.org/wiki/No%5FEscape%5F%282015%29",
    "title": "No Escape (2015)",
    "text": "\nNo Escape (englisch für Kein Entkommen) ist ein US-amerikanischer Thriller von Regisseur John Erick Dowdle aus dem Jahr 2015. Der Film ist eine Produktion von Bold Films, Brothers Dowdle Productions und Living Films in Zusammenarbeit mit  Sierra/Affinity und wurde am 26. August 2015 in den US-amerikanischen Kinos im Verleih von The Weinstein Company veröffentlicht. In Deutschland erschien er am 25. Februar 2016 ausschließlich als DVD und Blu-ray sowie im Video-on-Demand. In den Hauptrollen sind Owen Wilson, Lake Bell, Sterling Jerins, Claire Geare und Pierce Brosnan zu sehen. Der Film erzählt die Geschichte eines Ingenieurs, der mit seiner Familie in ein nicht näher benanntes, an Vietnam angrenzendes südostasiatisches Land auswandert und in ein bürgerkriegsähnliches Szenario gerät.\nIn einem namentlich ungenannten südostasiatischem Land schließt der Premierminister einen Vertrag mit einem Vertreter von Cardiff ab, einem US-amerikanischen Unternehmen, das sich auf Wassersysteme spezialisiert hat. Nachdem der Vertreter die Residenz des Premierministers verlassen hat, initiiert eine Gruppe von bewaffneten Rebellen einen Staatsstreich, der mit der Ermordung des Premierministers beginnt.\n17 Stunden zuvor reist Jack Dwyer, ein neuer Mitarbeiter von Cardiff, mit seiner Frau Annie und den beiden Töchtern Lucy und Beeze in das Land ein. Nach der Landung laufen sie dem Briten Hammond über dem Weg, der ihnen eine Fahrt mit ihm und seinem Freund und Taxifahrer „Kenny Rogers“ zum Imperial Lotus Hotel anbietet, wo viele Ausländer leben. Im Hotel muss Jack erstaunt erkennen, dass die Telefone, Fernsehen und das Internet überall in der Stadt ausgefallen sind. Er begibt sich zu der Bar des Hotels und trifft dort abermals auf Hammond. Am nächsten Morgen geht Jack hinaus, um eine amerikanische Zeitung zu kaufen, und findet sich nach einer Weile inmitten einer Konfrontation zwischen bewaffneten Demonstranten und der Polizei wieder. Die beiden Gruppen kämpfen mit brutalster Gewalt gegeneinander, und Jack kann nur mit größter Mühe vor dem Mob flüchten. Schließlich gewinnen die Demonstranten die Oberhand und beginnen, die Polizei zu überrollen. Jack läuft in Richtung Hotel zurück und muss mit ansehen, wie die Rebellen einen amerikanischen Touristen töten. Ein Rebellenkämpfer jagt Jack und zwingt ihn, das Hotel über eine Feuerleiter und durch ein Fenster zu betreten. Die Rebellen brechen durch den Haupteingang des Hotels und beginnen wahllos das Personal und die hilflosen Gäste zu ermorden.\nJack kann das Zimmer seiner Familie erreichen, muss aber feststellen, dass Lucy im Pool auf der 4. Etage badet. Er geht hinunter, zieht Lucy aus dem Becken und kann mit ihr flüchten, bevor die Rebellen die beiden erschießen können. Derweil beobachtet die entsetzte Annie, wie die Rebellen von Raum zu Raum ziehen und jeden darin befindlichen Gast töten. Als Jack mit Lucy zurückkehrt, begegnet er Rebellen im Treppenhaus, wird aber im letzten Moment von Hammond gerettet. Jack und seine Familie flüchten aufs Dach des Hotels, wo sich schon mehrere Gäste und Angestellte in Sicherheit gebracht haben. Dort erfährt Jack, was es mit dem Aufstand auf sich hat. Die Rebellen setzen sich gegen die Kontrolle der westlichen Unternehmen über die Wasserversorgung des Landes zur Wehr, und Jack ist einer der Mitarbeiter, die auf der Abschussliste stehen. Als sich ein Hubschrauber nähert, denken die Geflüchteten, dass sie gerettet werden, aber es sind die Rebellen, die nun beginnen, das Feuer auf die Unschuldigen zu eröffnen. Jack bringt seine Familie daraufhin in Sicherheit und flüchtet sich auf die andere Seite des Daches, wohin der Hubschrauber ihnen folgt, aber den sich dort befindlichen elektrischen Oberleitungen zu nahe kommt und abstürzt. Als die anderen Rebellen derweil die blockierte Tür durchbrechen und beginnen, die restlichen Überlebenden zu erschießen, können Jack und seine Familie in letzter Sekunde auf das Dach eines Bürogebäudes neben dem Hotel springen. Er schaut zurück und sieht Rebellen, wie sie das „Welcome“-Banner von Cardiff mit seinem Foto darauf nach oben halten und ihm zu erkennen geben, auch ihn töten zu wollen.\nMit einem Panzer beschießen die Rebellen das Bürogebäude. Jacks Familie versteckt sich unter den Trümmern, während die Rebellen das Gebäude stürmen und die Angestellten ermorden. Die Familie bleibt dort für den Rest des Tages versteckt, bis die Dämmerung anbricht. Als sie ihr Versteck verlassen, wird Jack von einem plündernden Rebellen entdeckt und ist gezwungen, ihn zu Annies Entsetzen vor den Augen seiner Familie zu töten, um nicht verraten zu werden. Sie finden eine Karte und nehmen die Kleider der toten Büroangestellten, um sich als Einheimische zu tarnen und ihren Weg in Richtung der amerikanischen Botschaft auf einem gestohlenen Moped fortzusetzen. Auf dem Weg gelingt es ihnen, eine Menge von Rebellen-Demonstranten zu durchqueren. Ein Mann bemerkt, dass sie Ausländer sind, aber sagt nichts, als er die beiden kleinen Kinder sieht. Bei der Ankunft in der Botschaft müssen sie feststellen, dass diese verlassen ist und geplündert wurde. Dabei taucht dieselbe Gruppe von Rebellen mit ihrem Anführer auf, die schon das Hotelmassaker zu verantworten hatte.\nDie Familie sucht Schutz im Garten eines buddhistischen Schreins in der Nähe der Botschaft und wird durch den alten Hausmeister versteckt. Die kleine Gruppe von Rebellen folgt ihnen aber und beginnt, nach ihnen zu suchen. Jack versucht dabei, ein Gewehr zu stehlen. Annie will ihm helfen und lenkt die Aufmerksamkeit von Jack ab, während Lucy und Beeze sich verstecken. Nachdem sich Jack das Gewehr hat schnappen können, muss er feststellen, dass es nicht geladen ist. Als der Führer der Gruppe im Begriff ist, Annie zu vergewaltigen, kommt Hammond der Familie zu Hilfe und kann mit Hilfe seines Freundes Kenny die meisten Rebellen mit Ausnahme des Anführers erschießen. Die beiden Männer nehmen die Familie mit zu einem nahe gelegenen Bordell, das sie auf dem Weg zum Dach des Gebäudes passieren müssen. Dort kann die Familie kurzzeitig aufatmen und etwas essen. Dabei erklärt Hammond Jack, dass er und Kenny für die britische Regierung arbeiten, um zusammen mit anderen Agenten in der Vergangenheit Geschäfte mit der jetzt gestürzten ehemaligen Regierung des Landes und Firmen wie Cardiff abzuwickeln. Da diese Geschäfte jedoch zu einer hohen Verschuldung, dem damit verbundenen Ausverkauf der einheimischen Unternehmen und einer starken Verarmung der Bevölkerung des Landes geführt haben, verärgerten sie diese „einfachen Leute“, die nun zum anarchischen Aufstand aufgestanden sind, um alle Ausländer zu töten. Hammond erklärt Jack zudem, dass es sein Plan ist, die Familie zu retten und zum nahe gelegenen Fluss zu bringen, um mit einem Boot über die Grenze nach Vietnam zu gelangen und Asyl zu bekommen.\nBevor sie ihren Plan ausführen können, werden sie abermals von einer Gruppe Rebellen angegriffen. Bei der Schießerei wird Kenny getötet und Hammond schwer verwundet. Hammond opfert sich daher, um der Familie die Flucht zu ermöglichen. In der Nähe des Flussufers angelangt, versteckt Annie die Kinder, während Jack ein Boot sucht. Er wird aber von dem Rebellenführer entdeckt, der mit einer Gruppe zurückgekommen ist, um Jack zu suchen und zu töten. Lucy beobachtet dies und verlässt ihr Versteck, um ihrem Vater zu helfen. Dabei lenkt sie den Gruppenführer ab, dessen daraufhin abgegebener Schuss Jacks Schulter trifft. Der Anführer bedroht nun Lucy mit der Waffe und fordert sie auf, ihren Vater zu erschießen. Sie weigert sich unerbittlich, aber Jack ermutigt sie abzudrücken. Bevor Lucy ihre Wahl treffen kann, greift Annie ein und erschlägt den Anführer mit einem Ruder, während Jack die Pistole des Mannes packt und damit die restlichen Rebellen tötet.\nDie Familie entkommt anschließend in einem Boot und paddelt flussabwärts in Richtung der vietnamesischen Grenze. Sie werden von einer Gruppe weiterer Rebellen entdeckt und verfolgt. Obwohl die vietnamesische Grenzpatrouille die Familie mit der Waffe warnt, nicht über die Grenze nach Vietnam einzufahren, unternehmen sie dennoch nichts, um sie tatsächlich zu stoppen. Als das Boot sodann den Grenzmarker überquert, warnt die Grenzpatrouille die Rebellen, nicht zu schießen, da sich die Familie nun in vietnamesischem Hoheitsgebiet befinde und dies als Kriegsakt gewertet werden müsse. Die Familie wird von den Grenzsoldaten aus dem Boot gerettet. Die Vier umarmen sich lange, da sie sich endlich in Sicherheit befinden. Später in einem Krankenhaus erzählt Jack und Annie den Kindern deren Lieblingsgeschichte von Lucys schwieriger Geburt, welche die beiden Mädchen schon im Hotel und während ihrer Flucht hören wollten.\n\nIm Jahr 2012 wurde bekannt, dass Owen Wilson für einen Actionfilm mit dem Arbeitstitel The Coup engagiert wurde und das Thema des Films Ähnlichkeiten mit der Handlung von 96 Hours haben solle. Der Film konzentriere sich auf eine amerikanische Familie, die nach Südostasien reist und dort in einen heftigen Putsch verwickelt wird, in dem Rebellen Touristen gnadenlos angreifen. Später wurde zudem während der Filmfestspiele von Cannes berichtet, dass Pierce Brosnan dem Projekt beigetreten ist und er eine Rolle als britischer Regierungsagent übernehmen wird, ähnlich seiner Rolle als James Bond. Des Weiteren sollte die Schauspielerin Michelle Monaghan die Ehefrau von Wilsons Charakter verkörpern. Regisseur John Erick Dowdle, bekannt für diverse Horrorfilme, schrieb das Drehbuch gemeinsam mit seinem Bruder Drew, der zudem als Produzent des Projekts fungiert. Die Brüder wurden dabei von politischen Umwälzungen inspiriert, als die Dowdle-Brüder mit ihrem Vater eine Reise nach Thailand unternahmen und dort kurz zuvor der Premierminister des Landes durch einen Putsch gestürzt worden war.\nIm August 2013 wurde bekannt, dass Bold Films den Film finanziert und produziert und die vorherige Produktionsgesellschaft Crime Scene Pictures damit ersetzen würde. Später im Jahr 2013 wurde berichtet, dass die Schauspielerin Lake Bell die Rolle der Ehefrau von Monaghan übernommen hat und der Name des Filmcharakters Annie Dwyer sein wird sowie die Dreharbeiten Ende Oktober in Thailand beginnen sollen.\nThe Coup (später No Escape) wurde in Chiang Mai und Lampang, Thailand aufgenommen. Die Dreharbeiten begannen am 31. Oktober 2013 und wurden gemeinsam mit der thailändischen Filmproduktionsgesellschaft Living Films durchgeführt, um die Organisation der Aufnahmen zu erleichtern. Sierra/Affinity kümmerte sich um den internationalen Vertrieb des Films.\nDie Veröffentlichung des Films war ursprünglich für den 6. März 2015 geplant.[10] Am 6. Februar 2015 wurde jedoch angekündigt, dass der Film auf den endgültigen neuen Titel „No Escape“ umbenannt wurde und sich die Veröffentlichung bis zum 2. September 2015 verzögert.[11][12] Später wurde der Release-Termin in den Vereinigten Staaten auf den 26. August 2015 festgelegt.\nDer Film wurde für die Veröffentlichung in Thailand erst zugelassen, nachdem sich die Filmemacher und die dortigen Behörden darauf geeinigt hatten, das Land im Film nicht zu nennen oder negativ darzustellen. In einem Interview mit The Straits Times erklärte Co-Autor Drew Dowdle: „Wir waren sehr vorsichtig, um Thailand im Film nicht erkennen zu geben, also gab es keine thailändische Sprache, Beschilderungen wurden umgedreht und die einheimische Bevölkerung spricht eine Kombination aus laotischer Sprache und anderen Sprachen.“ Die Filmemacher wurden zudem angewiesen, keine Bilder der thailändischen Monarchie zu benutzen und „niemals den König oder die Farbe Gelb zu zeigen, weil das die Farbe des Königs ist“. Regisseur John Dowdle fügte hinzu, dass ihnen auch untersagt wurde, Buddhas oder Gewalt vor Buddha-Statuen zu zeigen.[13]\nDie Filmmusik zu No Escape wurde von Marco Beltrami und Buck Sanders komponiert. Der Soundtrack zum Film, der zusätzlich den Song Take Care Of You von Jim James enthält, wurde am 21. August 2015 von Lakeshore Records veröffentlicht.[14]\nDie Kritiken zum Film fielen teils positiv, teils gemischt bis überwiegend negativ aus.[19][20] Dabei wurde unter anderem bemängelt, dass der Film zwar technisch gut inszeniert ist und die Schauspieler solide Arbeit leisten, jedoch unlogisch, lächerlich vorhersehbar und rassistisch sei. Einige Rezensenten werfen dem Film zudem offen zelebrierten Sadismus vor, der an Gewaltpornografie grenze und durch einige Zeitlupenaufnahmen noch verstärkt werde.[21][22][23][24][25][26]\nAuf Rotten Tomatoes bekam No Escape ein Rating von 45 % bezogen auf 65 positive sowie 80 kritische Bewertungen mit einer durchschnittlichen Bewertung von 4,9 von 10 und einer Nutzerwertung von 62 % bei einer durchschnittlichen Wertung von 3,5 von 5 möglichen Punkten. Im Kritiker-Konsens der Seite heißt es: „No Escape’s talentierte Besetzung und der straffe B-Movie-Nervenkitzel werden leider durch dessen eindimensionale Figuren und unangenehm rückschrittliche Weltanschauung aufgehoben.“[15] Die Webseite Metacritic errechnete einen durchschnittlichen Metascore von 38/100 basierend auf 33 Kritiken renommierter Medien sowie einer Nutzerwertung von 6,4 von 10 möglichen Punkten.[16]\nLars Adrian von Treffpunkt: Kritik.de bewertet den Film mit 3,5 von 6 möglichen Punkten und resümiert:\n„Obwohl No Escape in mehreren Ländern im Kino lief und dort insgesamt im Vergleich zu seinen geringen Produktionskosten respektable 54 Millionen US-Dollar einspielte, entschied sich der deutsche Verleih, trotz namhafter Stars auf eine Kinoauswertung zu verzichten und den Film nur für das Heimkino zu veröffentlichen. Sieht man sich das Ergebnis an, lassen sich die Beweggründe hierfür nachvollziehen. Trotz des exotischen Schauplatzes und der teils schweißtreibenden Flucht gelingt es Dowdle nicht, sein Werk über den Durchschnitt zu heben. Die mangelhafte, weil undifferenzierte Charakterisierung der einheimischen Bevölkerung ist dabei das größte Ärgernis. […] Fazit: No Escape ist ohne Frage ein spannender Film vor einem grundsätzlich interessanten Hintergrund, der gerade in unseren Breiten eher wenig bekannt ist. Leider ist die Geschichte zu einfach gestrickt und die Antagonisten bleiben trotz Grausamkeiten austauschbar und farblos. Owen Wilson, Lake Bell und Pierce Brosnan helfen mit ihrer sympathischen Darstellung etwas über diese Schwächen hinweg, so dass unter dem Strich noch ein solider Thriller übrig bleibt.“\nPascal Reis von Moviebreak.de vergibt 3,5 von 10 möglichen Punkten und zieht das Fazit:\n„In der ersten Hälfte gefällt ‚No Escape‘ noch als ungemein energetisch Exploiter, der eine Familie begleitet, wie sie sich irgendwie durch die Wirren es [sic] politischen Putsches im Fernen Osten zu schlagen versucht. Sobald John Erick Dowdle jedoch beginnt, sein Angstszenario zu politisieren, rutscht ‚No Escape‘ endgültig der Boden unter den Füßen weg und der Film bekommt [sic] zur ungemein fremdenfeindlichen Angsthuberei, die an den Reine-Weste-Amerikaner glaubt und alles verteufelt, was in irgendeiner Weise ‚Fremd‘ anmutet. Geschmacklos und mit dem unbedingten Willen versehen, das Mitleid des Zuschauers auszubeuten. Ein Tearjerker der schlimmsten Sorte – leider!“\nNo Escape erzielte Gesamteinnahmen von 27,29 Millionen US-Dollar an den nordamerikanischen Kinokassen sowie 27,13 Millionen US-Dollar in anderen Ländern der Erde.[29] Einem Budget von 5 Millionen[30] US-Dollar stehen bis Ende November 2015 Einnahmen von weltweit insgesamt 54,4 Millionen US-Dollar gegenüber.[31]\nDen Dowdle-Brüdern wurde unter anderem vorgeworfen, einen rassistischen Film produziert zu haben und Klischees sowie Stereotype zu bedienen.[19][20][32] Die extreme Gewalt, die von den asiatischen Aufständischen begangen wird, spiegele keinesfalls die asiatische Kultur wider.[33][25] Nachdem ein Trailer für den Film veröffentlicht worden war, gab es einen Aufruhr in Kambodscha wegen der Verwendung umgedrehter Khmer-Schriftzüge auf den Polizeischilden. Das Ministerium für Kultur und bildende Künste untersagte die Veröffentlichung des Films in dem Land vorerst, und der Trailer durfte nicht gezeigt werden. Sin Chanchaya, der Direktor der Filmabteilung, sagte, dass die Entscheidung, den Film zu verbieten, nur auf der Veröffentlichung des Trailers beruhte und er darüber informiert wurde, dass die Erlaubnis erteilt worden war, den Film in Chiang Mai und Lampang in Thailand zu drehen. In dem Land hatten zuvor schon mehrere Staatsstreiche stattgefunden. Das Produktionsteam musste während der Aufnahmen auch sicherstellen, dass keine Szenen im Film enthalten sind, die auf Thailand als Drehort hindeuteten. Chanchaya sagte auch, dass das kambodschanische Ministerium sich mit den Filmproduzenten in Verbindung zu setzen versuchte, um die Khmer-Schriftzüge aus dem Film herauszunehmen, jedoch gab es keine Reaktionen. Vor diesem Hintergrund und weil der Film die Kultur des Landes in ein schlechtes Licht rücke, ist der Film in Kambodscha für eine Veröffentlichung nicht freigegeben worden.[34][35]\nFull Moon Rising |\nThe Dry Spell |\nThe Poughkeepsie Tapes |\nQuarantäne |\nDevil – Fahrstuhl zur Hölle |\nKatakomben |\nNo Escape\n"
}