{
    "date": "28-04-2021 14:20:19",
    "link": "https://de.wikipedia.org/wiki/No%5FWay%5FOut%5F%E2%80%93%5FEs%5Fgibt%5Fkein%5FZur%C3%BCck",
    "title": "No Way Out – Es gibt kein Zurück",
    "text": "No Way Out – Es gibt kein Zurück (Originaltitel: No Way Out) ist ein US-amerikanischer Thriller aus dem Jahr 1987. Der Regisseur war Roger Donaldson, das Drehbuch schrieb Robert Garland anhand des Romans The Big Clock von Kenneth Fearing. Die Hauptrollen spielten Kevin Costner, Gene Hackman und Sean Young.\nTom Farrell, Commander der US Navy, schildert in einem Verhör die Geschehnisse, die ihn in diese Situation gebracht haben: \nFarrell lernt auf Einladung seines alten Schulkameraden Scott Pritchard, Sonderberater des Verteidigungsministers, auf einer Wahlparty dessen Chef, Minister David Brice, kennen und trifft auf Susan Atwell, in die er sich verliebt. Susan ist zugleich auch die heimliche Geliebte des Verteidigungsministers.\nNachdem Farrell auf hoher See einen Kameraden gerettet hat, lässt ihn Verteidigungsminister Brice in seinen Stab ins Verteidigungsministerium holen. Als Brice wieder einmal Susan besucht, ist Farrell noch da und benutzt den Hinterausgang, wird jedoch von Brice gesehen, der Farrell allerdings nicht erkennt. Brice will daraufhin von Susan mehr über ihren Geliebten erfahren und schlägt sie dabei, wodurch sie über ein Geländer fällt und stirbt.\nBrice will sich der Polizei stellen, wird jedoch von seinem Berater Scott Pritchard dazu überredet, den Fall zu vertuschen. Dazu soll der Unfall als Mord dargestellt werden, ausgeführt von Juri, dem Stereotyp eines sowjetischen „Maulwurfs“ in den eigenen Reihen, welcher versucht, über Susan an Geheimnisse von Minister Brice zu kommen. Dadurch kann das Verteidigungsministerium den Fall an sich ziehen und das lokale FBI sowie die Polizei aus den Ermittlungen heraushalten. Da Brice und Scott nichts von Susans Verhältnis mit Farrell wissen, wird dieser mit der Leitung der Suche nach dem Agenten betraut. Commander Farrell versucht nun Brice die Tat nachzuweisen, während sämtliche Indizien mehr und mehr auf ihn selbst hinweisen. So gut es geht, lässt Farrell Material verschwinden, welches ihn selbst belasten würde. \nDoch Scott hat bereits zwei Berufsmörder engagiert, die unliebsame Zeugen von Brices Verbindung zu Susan sowie Susans unbekannten Liebhaber ausschalten sollen. Der Liebhaber soll posthum als Juri und Mörder von Susan „überführt“ werden. Trotz einiger brenzliger Situationen kann Farrell jedes Mal entkommen. \nSchließlich gesteht Farrells alter Freund Sam Hesselman aus der EDV-Abteilung gegenüber Scott, dass er auf Farrells Wunsch hin den Computer manipuliert habe, da Farrell Susan geliebt habe und dieser glaube, dass Brice sie umgebracht hat. Daraufhin wird er von Scott erschossen. Die beiden Berufsmörder machen mit diesem Wissen nun Jagd auf Farrell, der sich in das Büro des Verteidigungsministers retten kann. Farrell konfrontiert Brice mit der von Hesselman generierten Liste, die belegt, dass eine Schmuckdose, die er bei Susan gefunden hat, von Brice stammt. Da dieser verhindern will, dass sein Verhältnis zu Susan bekannt wird, bezichtigt er Scott, Susan ermordet zu haben, und bittet Farrell um Hilfe. Daraufhin erschießt sich Scott. Farrell lässt den Listenauszug an die CIA überbringen. Scott wird wegen des Mordes an Sam und seinem anschließenden Selbstmord nun bei den Ermittlern als Juri gehandelt. Farrell ist aber noch nicht aus der Schusslinie, da ein am Tatort gefundenes Polaroidfoto von ihm, das zunächst schwarz war, mit technischen Mitteln noch sichtbar gemacht wurde.\nSchließlich stellt sich heraus, dass es sich bei der Eingangssituation nicht um ein Verhör handelt, sondern dass Farrell tatsächlich Juri ist und seine Betreuer vom KGB von ihm eine Rechtfertigung für die Geschehnisse haben wollen. Sein Führungsoffizier möchte Farrell als Held der Sowjetunion zurück nach Moskau beordern, da er aufgeflogen sei. Farrell möchte jedoch in den USA bleiben und verlässt den Raum. Sein Führungsoffizier lässt ihn gehen und äußert seine Überzeugung, dass Farrell gar keine andere Wahl habe, als wieder zurückzukehren.\nDas Lexikon des internationalen Films beschrieb No Way Out – Es gibt kein Zurück als „geschickt konstruiert“ und als „Thriller mit subtiler Spannung, der Zynismus und Machtmissbrauch“ anprangere.\nRoger Ebert lobte in der Chicago Sun-Times vom 14. August 1987 die Handlung, die er mit einem Puzzle verglich, und die Leistungen der Darsteller. Der Film „respektiere“ die Intelligenz seiner Zuschauer. Er zählte den Thriller zu den „herausragendsten Beispielen des Genres“.\nUlrich Behrens bezeichnete den Film bei www.filmstarts.de als „spannend“, aber „unrealistisch“ und das Ende als „konstruiert“.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nDer Film wurde von Orion Pictures Corporation produziert und ist ein Remake von Spiel mit dem Tode. Die Dreharbeiten fanden u. a. in Washington (D.C.), im Arlington County in Virginia und in Baltimore statt.\nDer Film ist Kameramann John Alcott gewidmet, der am 28. Juli 1986 im Alter von nur 55 Jahren kurz nach Abschluss der Dreharbeiten starb.\nDer Vorspann des Films wurde von Pablo Ferro gestaltet.\nBei einem Empfang ist kurz Brad Pitt zu sehen.\nSchlafende Hunde |\nNutcase |\nSmash Palace – Keine Chance für Al |\nDie Bounty |\nMarie – Die Unbestechliche |\nNo Way Out – Es gibt kein Zurück |\nCocktail |\nCadillac Man |\nWhite Sands – Der große Deal |\nGetaway |\nSpecies |\nDante’s Peak |\nThirteen Days |\nDer Einsatz |\nMit Herz und Hand |\nBank Job |\nPakt der Rache |\nThe November Man\n"
}