{
    "date": "28-04-2021 14:20:20",
    "link": "https://de.wikipedia.org/wiki/Nobel%5FSon",
    "title": "Nobel Son",
    "text": "Nobel Son ist ein US-amerikanischer Spielfilm des Regisseurs Randall Miller, der gemeinsam mit Jody Savin das Drehbuch schrieb.\nDem arroganten Chemieprofessor Eli Michaelson wird der Nobelpreis verliehen. Er will mit seiner Frau Sarah, eine Psychiaterin, die für das FBI arbeitet, und seinem Sohn Barkley zur Verleihung nach Stockholm fliegen, allerdings verpasst Barkley den Flieger, weil er die Nacht mit der Künstlerin City Hall verbracht hat, die er tags zuvor kennenlernte. Als Barkley zum Haus seiner Eltern kommt, wird er von Thaddeus James überfallen und entführt. Der verlangt für die Freilassung 2 Millionen US-Dollar. Eli Michaelson nimmt die Anrufe des Erpressers zunächst nicht ernst und glaubt, dass Barkley der Anrufer ist. Erst als dieser einen abgeschnittenen Daumen schickt, schaltet er die Polizei ein.\nThaddeus erzählt Barkley, dass er sein Halbbruder sei, dass Eli eine Affäre mit seiner Mutter hatte und deren Mann, ebenfalls ein Chemiker und ein Freund von Eli, sich umbrachte, nachdem seine Frau schwanger von Eli wurde. Außerdem hätte Eli die Ideen seines Freundes gestohlen, so dass ihm der Nobelpreis zu Unrecht verliehen wurde. Daraufhin arbeiten Barkley und Thaddeus zusammen und gemeinsam gelingt es ihnen, bei der Geldübergabe das Lösegeld erfolgreich an sich zu bringen. Sie teilen das Geld und trennen sich.\nMonate später zieht Thaddeus als Untermieter in die Wohnung über der Garage der Michaelsons ein und gewinnt das Vertrauen und die Sympathie von Eli, den er bewundert. Als sich herausstellt, dass er mit City zusammengearbeitet hat und die beiden Barkley hereingelegt haben, und zudem gefälschte Beweise auftauchen, dass Barkley die Entführung selber inszeniert und einem Mann den Daumen abgeschnitten hat, den der Entführer verschickt hatte, vertraut er sich seiner Mutter an. Die beiden drehen den Spieß um und bringen Thaddeus um seinen Anteil der Beute, indem sie Eli und City entführen.\nNobel Son wurde in Los Angeles, Malibu, Palmdale, Venice und Victorville gedreht. Die Uraufführung fand am 28. April 2007 im Rahmen des Tribeca Film Festivals statt. Am 5. Dezember 2008 kam der Film in den Vereinigten Staaten in die Kinos. In Deutschland wurde er am 21. Januar 2010 auf DVD veröffentlicht.\nNach Meinung des Lexikons des internationalen Films ist Nobel Son eine „schwarzhumorige, mitunter auch recht drastische Thriller-Komödie, die dank der hervorragenden Darsteller unterhält, inszenatorisch und erzählerisch aber allzu bemüht-originelle Haken schlägt.“ Nach Angaben der Filmwebseite Rotten Tomatoes hinterließen 26 Prozent der 66 untersuchten Filmkritiken ein positives Urteil.\n"
}