{
    "date": "28-04-2021 14:20:20",
    "link": "https://de.wikipedia.org/wiki/Nobody%5F%282021%29",
    "title": "Nobody (2021)",
    "text": "\nNobody ist ein US-amerikanischer Action-Thriller des Regisseurs Ilja Naischuller.\nHutch Mansell ist ein scheinbar gewöhnlicher Mann; Er hat zwei Kinder mit seiner Frau Rebecca, einen Job als Büroangestellter in der Metallbearbeitungsfirma seines Schwiegervaters Eddie. Die Langeweile in seinem Leben nagt langsam an ihm, er und seine Frau waren seit Jahren nicht mehr intim und sein jugendlicher Sohn Blake beachtet ihn kaum. Nur seine Tochter Sammy zeigt ihm Zuneigung. Eines Nachts bricht ein Paar in sein Haus ein; sie verlangen mit vorgehaltener Waffe Geld. Hutch gibt ihnen seine Uhr, aber als sie versuchen zu gehen, greift sein Sohn Blake einen der Einbrecher an. Hutch will sie mit einem Golfschläger angreifen, aber in letzter Sekunde lässt er davon ab und die Einbrecher davonkommen. Seinem Halbbruder Harry erzählt Hutch, dass er keinen Grund gesehen habe, einzugreifen, da er aufgrund der nicht geladenen Waffe der Einbrecher davon ausgegangen war, dass diese seiner Familie keinen Schaden zufügen wollten. Als er wenig später von der Arbeit nach Hause kommt, bittet seine Tochter um Hilfe bei der Suche nach ihrem Armband, von dem Hutch glaubt, dass die Diebe es genommen haben. Dies veranlasst ihn dazu, sich das alte FBI-Abzeichen und die Waffe seines Vaters zu nehmen, um die Einbrecher aufzuspüren. Er findet ihre Wohnung, aber als er merkt, dass sie ihn ausgeraubt haben, um Geld für die medizinische Behandlung ihres kranken Babys zu haben, lässt er sie gewähren. Auf dem Weg nach Hause wird er von einer Bande angehalten und bedroht. In seiner Frustration schlägt Hutch diese brutal nieder. Sein Halbbruder Harry schickt ihn dann zu einem Mann, der Hutch Informationen über die Bandenmitglieder liefert: Einer von ihnen ist der jüngere Bruder eines berüchtigten Mobster namens Yulian. Obwohl dieser seinen jüngeren Bruder verachtet, fühlt er sich verpflichtet, die Gewalttat zu rächen und schickt, nachdem er Hutchs Identität festgestellt hat, einige Bandenmitglieder zu dessen Haus, um ihn dort anzugreifen. Hutch versteckt seine Familie im Keller und tötet die meisten Angreifer, bevor er durch einen Taser kampfunfähig wird. Dennoch gelingt es ihm, die restlichen Bandenmitglieder zu töten. Hutch fordert seine Frau auf, die Kinder mitzunehmen und vom Tatort zu flüchten, bevor er sein Haus niederbrennt, um Beweise zu vernichten.\nSchließlich stellt sich heraus, dass Hutch in seinem früheren Leben ein Auftragsmörder der US-Geheimdienste war. Er erledigte seine Arbeit fleißig, bis er eines Tages einen Mann, den er wegen Unterschlagung von Geldern der US-Regierung töten sollte, entkommen ließ. Als Hutch, um seinen Auftrag zu beenden, später zu jenem Mann zurückkehrt, stellte er fest, dass dieser sich ein neues Leben mit Familie aufgebaut hat. Wieder beschloss er gegen den Willen seiner Vorgesetzten, den Mann nicht zu töten. Seitdem, nach der Kündigung, tat Hutch alles, um jede Erinnerung an sein altes Leben zu vermeiden.\nNachdem Hutch die Firma seines Schwiegervaters Eddie im Gegenzug für einen Vorrat an Goldbarren kauft, fährt er zum Mobster Yulian und verbrennt dessen Kunstsammlung und einen Teil dessen Schwarzgeldes. Er zeigt Yulian zwei Optionen auf: Flucht oder Revange. Yulian entscheidet sich für Letzeres: Er lässt Hutch durch die verbliebenen Gangmitglieder verfolgen und nimmt selbst die Verfolgung auf. In der Fabrik kommt es zum Showdown, wobei Hutch dort Unterstützung durch seinen Vater und Halbbruder erfährt.\nDrei Monate später, als Hutch mit seiner Frau Rebecca bei einer Hausbesichtigung ist, erhält Hutch einen mysteriösen Anruf, worauf er und seine Frau die Maklerin fragen, ob das Haus einen Keller hat.\nIm Januar 2018 wurde bekannt, dass Bob Odenkirk der Besetzung des Films angehören und auch als Produzent fungieren würde. Die Rechte lagen zunächst bei STX Entertainment, bevor Universal Pictures im April 2019 die Vertriebsrechte für den Film erwarb. Die Dreharbeiten begannen im September 2019. Im Oktober 2019 stießen Connie Nielsen und Christopher Lloyd zur Besetzung.\nDie Filmmusik komponierte David Buckley. Am 19. März 2021 veröffentlichte Back Lot Music das Soundtrack-Album mit insgesamt zehn Musikstücken als Download.\nDie Veröffentlichung in den USA war ursprünglich für den August 2020 durch Universal Pictures angekündigt, jedoch im Januar 2021 aufgrund der COVID-19-Pandemie auf den 2. April 2021 verschoben und im darauffolgenden Monat auf den 26. März 2021 vorverlegt worden. In Deutschland wurde der Film für den 13. Mai 2021 angekündigt.[10]\nLaut Rotten Tomatoes bekam der Film (Stand 16. April 2021) bei 195 Kritiken eine Zustimmungsrate von 82 %, während mehr als 2500 Benutzer jener Website dem Film eine Zustimmungsrate von durchschnittlich 94 % (Stand 16. April 2021) gaben.[11]\n"
}