{
    "date": "28-04-2021 14:20:20",
    "link": "https://de.wikipedia.org/wiki/Nobody%5F%28Film%29",
    "title": "Nobody (Film)",
    "text": "Nobody ist ein kanadischer Spielfilm des Regisseurs Shawn Linden aus dem Jahr 2007.\nDer Film lässt sich am ehesten als Mysterythriller einordnen, beinhaltet aber auch Horror- sowie Krimi-Elemente. Durch die düstere Atmosphäre und verschachtelte Erzählweise erinnert er teilweise an einen Film noir.\nDie Handlung wird in einzelnen Filmfetzen wiedergegeben, die zuerst zeitlich nicht einzuordnen sind. Die erste Szene spielt in einer Kajüte. Der Gangsterboss Rolo Toles wird von einem Unbekannten mit schwarz gefärbtem Gesicht aufgesucht und mit einer Waffe bedroht. Aus dem Gespräch erfährt man, dass Rolo kürzlich einen Komplizen namens Clarence damit beauftragt hat, einen unbekannten Mann zu töten. Der Mann mit schwarzem Gesicht gibt sich als der von Clarence angeheuerte Killer aus. Er behauptet, den Auftrag ausgeführt zu haben und verlangt seinen Lohn, ein zugeschnürtes Päckchen auf dem Tisch Rolos. Dieser hingegen weigert sich, es ihm zu geben, da der Auftragsmörder ihm nicht wie verlangt den Kopf des Mannes gebracht hat. Der Fremde, der sich selbst Niemand nennt, nimmt ihm das Päckchen dennoch ab und verschwindet.\nEs folgen mehrere Szenen, die in keinem direkten Zusammenhang mit der ersten stehen. Niemand wird von einem Fremden verfolgt und angeschossen. Er flüchtet und sucht ein Stundenhotel auf, wo er vom Hotelier gleich wiedererkannt wird. Der Fremde kann sich allerdings an keinen früheren Besuch erinnern. In seinem Hotelzimmer operiert er sich die Pistolenkugel selbst heraus. \nEs wird noch einmal die erste Szene in der Schiffskabine wiederholt, dieses Mal aus einer anderen Perspektive. Danach wechselt die Handlung zurück ins Hotelzimmer, wo Niemand erfolglos versucht, Clarence zu erreichen. In dessen Haus findet er ihn schließlich enthauptet auf dem Fußboden liegend. Just in dem Moment klingelt das Telefon. Niemand nimmt den Hörer ab und erkennt auf der anderen Seite Rolo Toles, der ihn für Clarence hält und für den angeblich misslungenen Auftragsmord verantwortlich macht. \nDer Fremde geht zu einem Friedhof, wo er plötzlich von seinem unbekannten Verfolger erschossen wird, in ein offenes Grab fällt und kurz darauf wieder lebendig zu sich kommt. Er sucht daraufhin das Boot von Rolo Toles auf, schleicht sich an den Wachmännern vorbei und hält vor Rolos Kabine inne. Als er dann plötzlich ein Gespräch zwischen Rolo und sich selbst belauscht (erste Szene), wird ihm bewusst, dass er in einer Zeitschleife gefangen ist und der fremde Verfolger er selbst ist. Von dem Zeitpunkt an wechseln sich die Rollen der beiden Unbekannten, die in Wirklichkeit dieselbe Person sind. Der Gejagte wird zum Verfolger und umgekehrt. \nDer Fremde erlebt nun alle bereits erlebten Situationen noch einmal, doch dieses Mal als Verfolger und Beobachter seiner selbst. Er erkennt allmählich, dass er bloß eine Figur in einem übermenschlichen Spiel ist. In einem weiteren Gespräch mit dem Gangsterboss klärt sich ein Teil des verworrenen und undurchsichtigen Plots: Rolo Toles, der selbst unwissentlich in dieser Handlungsschleife gefangen ist, hat den Auftragsmörder auf den unbekannten Niemand angesetzt, von dessen Existenz er selbst nicht überzeugt war. Sowohl beim ausführenden Auftragskiller wie auch beim Tötungsziel handelt es sich um den geschminkten Unbekannten, der also gewissermaßen mit dem Mord an sich selbst beauftragt wurde. Da Rolo Toles selbst nicht genau weiß, hinter wem er eigentlich her ist, muss man davon ausgehen, dass seine Angst und Antipathie gegen den Unbekannten nur von dessen beiden Überraschungsbesuchen herrühren. Diese Begegnungen sind aber wiederum nur durch den Mordauftrag zustande gekommen, insofern gibt es keinen eigentlichen Beginn der Schleifenhandlung. \nZum Schluss kommt es dann (nochmals) zum Aufeinandertreffen der beiden Unbekannten. In der Rolle des Auftragskillers erschießt Niemand sein zweites Ich, das tot ins Grab fällt und wenige Sekunden später verschwindet. Die Schleife wird sogleich fortgesetzt, als der Killer von einem weiteren Niemand auf dieselbe Weise erschossen wird. \nZwischen den einzelnen Szenen ist immer wieder eine alte und blinde Bettlerin zu sehen, die wirres Zeug murmelt und kleine Knochen zu einem Bild zusammensetzt. Einmal bekommt sie von Niemand eine Münze geschenkt. In der allerletzten Szene des Films wendet sie sich an den Zuschauer und zeigt ihm ihren Schatz, der mit jedem Schleifendurchgang um eine Münze wächst, wobei die Münzen symbolisch für die Seelen der ermordeten Niemands stehen.\nNobody erinnert zu Beginn aufgrund des nichtlinearen Handlungsablaufs stark an Filme wie Memento. Durch kleine Hinweise können einzelne Szenen miteinander verknüpft und in einen zeitlichen Ablauf gebracht werden. Bald wird jedoch deutlich, dass die Ereignisse surrealen Gesetzen zugrunde liegen und, ganz im Gegensatz zu Memento, nicht kausal sind. Die Handlung hat weder einen Anfang noch ein Ende und bildet somit einen geschlossenen Kreis.\n"
}