{
    "date": "28-04-2021 14:20:22",
    "link": "https://de.wikipedia.org/wiki/Nora%5FRoberts%5F%E2%80%93%5FVerschlungene%5FWege",
    "title": "Nora Roberts – Verschlungene Wege",
    "text": "\nVerschlungene Wege (Originaltitel: Angels Fall) ist ein amerikanischer Thriller von Ralph Hemecker aus dem Jahr 2007. Die Hauptrollen sind mit Heather Locklear und Johnathon Schaech besetzt. \nJanet Brownell schrieb das Drehbuch zum Film anhand von Nora Roberts Roman Angels Fall, erschienen 2006, deutsche Erstausgabe ebenfalls 2006 im Diana-Verlag.\nDie exzellente Köchin Reese Gilmore überlebt als Einzige den Raubüberfall auf ein Restaurant in Boston, in dem sie arbeitet. Vierzehn ihrer Freunde und Kollegen, darunter ihre beste Freundin Jeannie, werden vor ihren Augen erschossen. Reese selbst überlebt schwerverletzt. Nachdem sie längere Zeit in psychischer Behandlung verbracht hat, fährt sie, immer noch verängstigt und von Alpträumen und Angstzuständen geplagt, quer durch die Vereinigten Staaten. Ihr Auto havariert in der Kleinstadt Angels Fall, und da sie auf Ersatzteile warten muss, nimmt sie im örtlichen Diner eine Arbeit als Köchin an. Dort lernt sie auch den Krimiautor Brody kennen.\nAuf einem Spaziergang in den Bergen beobachtet Reese zufällig einen Mord an einer Frau, doch der ortsansässige Sheriff Rick Marsden glaubt ihr nicht, da Beweise fehlen. Eine Leiche ist am vermeintlichen Tatort nicht auffindbar, keiner der Ortsbewohner wird vermisst. Marsden recherchiert und bringt in Erfahrung, dass Reese nach dem Raubüberfall einige Zeit in einer psychiatrischen Anstalt verbracht hat. Nicht nur er, sondern auch die übrigen Bewohner von Angels Fall tun die von Reese erzählten Beobachtungen und auch weitere eigenartige Vorkommnisse daraufhin als Hirngespinste einer psychisch labilen Frau ab.\nAuch Brody erfährt durch den Sheriff von Reese’ Erlebnissen und bittet sie, ihm davon zu erzählen. Die junge Frau tut es und klagt sich selbst an, sie habe tatenlos zugeschaut, wie ihre beste Freundin erschossen worden sei. Brody durchforstet das Internet nach Berichten über den Raubüberfall auf das Bostoner Restaurant. \nSchon kurz darauf ereignen sich in Reese’ Wohnung seltsame Dinge, so findet sie zum Beispiel ihre Kleidung plötzlich im Kühlschrank. Sie selbst beginnt zu glauben, dass sie wieder den Verstand verliert. Nur Brody glaubt ihr und bestärkt sie, sich nicht aufzugeben. Er vermutet, dass der Mörder ihr vorgaukeln möchte, dass sie verrückt sei, damit ihrer Aussage nicht geglaubt wird.\nReese sucht nach Verdächtigen, zeigt auch ein Phantombild der Toten in der Gegend herum – dabei stellt sich heraus, dass diese tatsächlich existiert hat, als Nackttänzerin arbeitete, und ein Verhältnis mit einem Mann hatte, den sie „Die Forelle“ nannte. Er wiederum bezeichnete sie als seine „dunkle Seite des Mondes“ und schenkte ihr ein Schmuckstück in Form einer Mondsichel. Eine Bekannte der Frau erzählt, dass sie seit einiger Zeit verschwunden sei. Daraufhin beginnt Reese langsam die Zusammenhänge zu begreifen: Nicht der von ihr verdächtigte Sohn ihrer Arbeitgeberin, sondern der Sheriff ist der Mörder – dieser hatte seine Frau als seinen Sonnenschein bezeichnet und sie trug ein Schmuckstück in Form einer Sonne. Reese will zu Brody, ihm den Zusammenhang erklären – doch als sie zu dessen Haus kommt, hat der Sheriff diesen bewusstlos geschlagen und will beide töten. Zuerst flieht Reese, besinnt sich dann jedoch eines Besseren, da sie diesmal nicht tatenlos bei einem Mord an einem geliebten Menschen zusehen will. Gemeinsam besiegen Brody  und sie Sheriff Marsden, töten ihn aber nicht. Brody bestätigt Reese zum Schluss, dass sie sich diesmal gewehrt habe.\nDie Dreharbeiten fanden in Canmore (Alberta, Kanada) statt.\nIn den USA lief der Film am 29. Januar 2007 an. In Deutschland kam er nicht ins Kino; am 19. Juli 2007 erschien er stattdessen auf DVD.\nBei Teleschau – der Mediendienst hieß es, die Produzenten der TV-Adaption hätten gut daran getan, die mehrfach Golden-Globe-nominierte Heather Locklear zu engagieren. Sie habe ihrer Rolle das eingehaucht, was in der Buchvorlage stellenweise gefehlt habe, einen begreifbaren Charakter.\nCinemas Fazit fiel negativ aus: „Unterwegs auf ausgetrampelten Pfaden“\n"
}