{
    "date": "28-04-2021 14:20:22",
    "link": "https://de.wikipedia.org/wiki/Nora%5FRoberts%5F%E2%80%93%5FLilien%5Fim%5FSommerwind",
    "title": "Nora Roberts – Lilien im Sommerwind",
    "text": "Lilien im Sommerwind (Originaltitel: Nora Roberts’ Carolina Moon) ist ein US-amerikanisch-kanadischer Thriller von Stephen Tolkin aus dem Jahr 2007. Stephen Tolkins Drehbuch basiert auf Nora Roberts 2006 unter dem Originaltitel „Carolina Moon“ veröffentlichten Roman. Die Hauptrollen sind mit Claire Forlani, Oliver Hudson und Josie Davis besetzt. Jacqueline Bisset ist in einer tragenden Rolle als Mutter zu sehen. \nVictoria Bodeen kehrt nach vielen Jahren in ihren Heimatort zurück, wo sie einen Laden für Kunsthandwerk eröffnen will. Sie will außerdem den gewaltsamen Tod ihrer Freundin Hope Lavelle aufklären, der vor 18 Jahren geschah. Seit diesem Ereignis wird sie von albtraumhaften Visionen geplagt, in denen sie Hope und andere Opfer von Gewaltverbrechen sieht. Ihre Visionen halfen in New York City, entführte Kinder zu finden.\nHopes Mutter Margaret versucht Victoria mit der Zahlung einer großen Geldsumme zum Verlassen des Ortes zu bewegen, um jedem weiteren Kontakt mit der damaligen Freundin ihrer Tochter aus dem Weg zu gehen, auch will sie nicht, dass ihre Kinder mit Victoria in Berührung kommen. Hopes Schwester Faith nimmt Victoria zudem immer noch übel, dass Hope damals eher in Victoria eine Schwester sah, als in ihr. Anders verhält es sich mit Cade, Hopes Bruder. Er unterstützt Victoria bei ihren Recherchen und kommt ihr auch privat näher. Victoria muss erfahren, dass an jedem Jahrestag des Todes von Hope eine weitere Frau ermordet wird. Sie vermutet den Serienmörder in ihrem Bekanntenkreis.\nBei ihrer Geschäftseröffnung ist Victoria sich mit einer Frau einig, dass sie bei ihr arbeiten könne. Kurze Zeit später wird die Frau ermordet. Als Täter wird Victorias gewalttätiger Vater verdächtigt, der eine Polizistin verletzt hatte und seitdem auf der Flucht ist. Er überfällt seine Tochter im Laden und raubt Bargeld. Etwas später wird Victorias Mutter tot aufgefunden. Faith unterstützt Victoria nach dieser schlimmen Zeit im Geschäft; sie freundet sich – was sie selbst als überraschend bezeichnet – mit Tory an.\nDann taucht Victorias Vater erneut auf. Schüsse fallen, und er wird von Faith und Tory in die Flucht geschlagen, kann aber zuvor noch Faith’ Auto stehlen, um seine Flucht damit fortzusetzen. Die Schüsse werden nicht nur von der Polizei, sondern auch von Cade gehört, die den Frauen zu Hilfe eilen. Victoria sieht in einer Vision die Hände ihres Vaters, der das Auto gegen eine landwirtschaftliche Maschine fährt, woraufhin der Wagen explodiert.\nObwohl Faith und Cade auf ihre Mutter Margaret einreden, ihr feindliches Verhalten gegenüber Victoria nun endlich einzustellen, bleibt dieser Versuch ohne Erfolg. Im Gegenteil – sie droht ihren Kindern damit, sie aus ihrem Testament zu streichen und verlässt das Haus. Obwohl angenommen wird, dass die Gefahr nun gebannt sei, spürt Victoria, dass das nicht der Fall ist. Und so ist es auch, die junge Frau wird von einem Mann angegriffen, der zusammen mit ihr und Cade aufgewachsen ist. Er wollte damals nicht nur Hope vergewaltigen und ermorden, sondern auch Victoria. Ihr Glück war es, dass sie den mit ihrer Freundin verabredeten Termin nicht einhalten konnte. Mit aller Kraft setzt Tory setzt sich gegen den Angreifer zu Wehr. Inzwischen hat sich herausgestellt, dass Torys Vater die ihm zur Last gelegten Morde unmöglich begangen haben kann. Gerade noch rechtzeitig tauchen Polizeichef Russ und Cade bei Victoria auf, um ein weiteres Verbrechen zu vereiteln.\nDer Film wurde in Calgary in der Provinz Alberta gedreht.\nAuch in dieser Verfilmung, wie in den meisten ihrer verfilmten Werke, hat Nora Roberts einen kleinen Auftritt. Hier ist sie etwa in der Mitte des Films in der Szene zu sehen, als Tory zusammen mit Cade in ihrem Laden hinter der Theke steht und ihm eine in einer Schublade liegende Pistole zeigt. Roberts befindet sich unter den Kundinnen im Laden.\nDer Fernsehfilm hatte in den USA am 19. Februar 2007 Premiere, in Deutschland am 2. August 2007; zeitgleich wurde er von Sony Pictures Home Entertainment unter dem Titel Carolina Moon – Lilien im Sommerwind auf DVD veröffentlicht. Bei seiner Erstausstrahlung in der ARD wurde der Film von 4,6 Mio. Zuschauern gesehen, was einem Marktanteil von 16,4 % entspricht, und landete damit hinter der Tagesschau auf Platz 2 der am meisten eingeschalteten Sendungen an diesem Abend.\nDie Zeitschrift TVdirekt, Ausgabe 15/2007, befand, „die Aufregung“ bleibe „in Grenzen“.\nDie Kritikerin von Teleschau – der Mediendienst schrieb, der Film vermische die Genres Familiendrama, Krimi, Romanze und Thriller. Er sei „recht kurzweilig“ und stellenweise „etwas gruselig“, aber „streckenweise etwas übertrieben schnulzig“.\n„Ungelenke Aneinanderreihung von Klischees. — Fast noch dümmer als der deutsche Titel.“\nDie Frankfurter Neue Presse befand bei der Erstausstrahlung „die Geschichte [sei] zwar so überschaubar und idyllisch wie die amerikanische Kleinstadt, in der der Nora-Roberts-Roman und dieser Film spielen. Die Figuren […] nur schwarz oder weiß, nur gut oder böse […]. Die Emotionen [seien] zwar unnatürlich zuckersüß, aber trotzdem fessel[e] dieser Liebesthriller mit seiner schlau aufgebauten Spannung und seinen sympathischen Darstellern. Viel mehr als nach dem Genuss eines Groschenromans – von dem der Titel stammen könnte – bleib[e] danach zwar nicht, aber 90 unterhaltsame Minuten ohne das Gefühl umschalten zu wollen, [sei] ja schon was“.\nBei Kino.de hieß es, dass diese „koproduzierten Bestseller-Verfilmungen kein bisschen mit den Freitagsfilmen der ARD zu vergleichen“ seien. „Den düstersten Beitrag zeig[e] das ‘Erste’ jedoch zum krönenden Abschluss. Dem romantischen Titel zum Trotz erzähl[e] ‘Lilien im Sommerwind’ eine ziemlich gewalttätige Geschichte. […] Mehr noch als der Rest der Reihe sorg[e] ‘Lilien im Sommerwind’ daher für diverse Gänsehautmomente. […] Mit der Besetzung der Mutter von Faith und Hope [sei] Tolkin zudem ein kleiner Coup gelungen: Jacqueline Bisset mach[e] aus der verbitterten Frau, die Tory immer noch die Schuld am Tod ihrer Tochter [gebe], eine würdevolle Altersrolle.“\n"
}