{
    "date": "28-04-2021 14:20:23",
    "link": "https://de.wikipedia.org/wiki/Norman%5F%282016%29",
    "title": "Norman (2016)",
    "text": "\nNorman (Originaltitel Norman: The Moderate Rise and Tragic Fall of a New York Fixer) ist ein US-amerikanisch-israelischer Politthriller von Joseph Cedar, für welchen unter anderem Richard Gere, Charlotte Gainsbourg, Dan Stevens, Michael Sheen, Steve Buscemi und Josh Charles verpflichtet werden konnten. Die Dreharbeiten begannen am 8. Februar 2015 in New York. Der Film feierte Anfang September 2016 beim Telluride Film Festival seine Premiere, wurde im Rahmen des Toronto International Filmfestivals vorgestellt und kam am 14. April 2017 in die US-amerikanischen Kinos.\n\nDer Unternehmer Norman Oppenheimer führt in New York ein einsames Leben im Schatten von Macht und Geld. Er nutzt trotz seines fortgeschrittenen Alters jede Gelegenheit und Verbindung, um sein soziales Netzwerk aus einflussreichen Personen auszubauen, die er aber eigentlich gar nicht kennt, und seinen sozialen Status zu verbessern, denn noch immer träumt er vom großen Erfolg. Als selbsternannter Macher vermakelt er sein ausgedehntes Netzwerk an Freunde und Bekannte. Oppenheimer trägt stets den gleichen Kamelhaar-Mantel über seinem eleganten schwarzen Anzug, eine graue, flache Mütze und eine Tasche, aus der seine Telefonohrstöpsel ragen. Er ist ständig zu Fuß in den Straßen Manhattans unterwegs, um mit allen möglichen Menschen zu reden. Häufig besucht er in einer Synagoge seinen Vertrauten Rabbi Blumenthal, wo er einen Hering-Cracker isst. Der einflussreiche Finanzier Arthur Taub weist Oppenheimer auf den Besuch des ehrgeizigen stellvertretenden israelischen Ministers für Industrie, Handel und Arbeit in New York hin. Um auf den Nachwuchspolitiker namens Micha Eshel einen guten Eindruck zu machen, kauft Oppenheimer ihm für 1.192 US-Dollar ein Paar sehr teure Schuhe.\nDrei Jahre später wird Eshel Israels Premierminister, und Oppenheimer ist für ihn sein inoffizieller Botschafter der New Yorker Juden. Dieser Umstand ändert Oppenheimers Leben mehr, als er zunächst glaubt. Mit dem mächtigen Freund an seiner Seite und dem Respekt, der ihm überall entgegengebracht wird, plant er seinen größten Coup, bei dem auch sein Neffe Philip Cohen und Rabbi Blumenthal involviert sind. Doch sein Einfluss auf Eshel bringt auch eine Vielzahl von Problemen mit sich, da die Menschen, insbesondere die New Yorker Juden, viel von ihm erwarten. Oppenheimer findet sich bald inmitten einer internationalen, geopolitischen Krise wieder, die er nun abzuwenden versucht. Als jemand, der seine Pläne auf Cocktailservietten plant, ist Oppenheimer jedoch nicht für die internationale Politik geeignet, und auch wenn er eine Art Freund für Eshel geworden ist, fühlt sich dieser von dessen täglichen Anrufen zunehmend genervt.\nDie Regie übernahm Joseph Cedar, der auch das Drehbuch zum Film schrieb. Es handelt sich dabei um seinen ersten englischsprachigen Film. Cedar wurde in New York geboren, zog im Alter von sechs Jahren mit seiner Familie nach Israel und wuchs in Jerusalem auf. Cedar besuchte eine Yeshiva High School und diente in der israelischen Armee als Fallschirmjäger. Er studierte Philosophie und Theatergeschichte an der Hebräischen Universität Jerusalem und ist Absolvent der NYU Film School.\nRichard Gere ist im Film in der Titelrolle von Norman Oppenheimer zu sehen. Am 14. Januar 2015 wurde Charlotte Gainsbourg in einer Rolle bestätigt. Sie spielt im Film Alex. Lior Ashkenazi übernahm die Rolle des Politikers und späteren israelischen Premierministers Micha Eshel. Es handelte sich um Ashkenazis erste Hauptrolle in einem größeren US-amerikanischen Film. Am 6. Februar 2015 wurde das Engagement von Michael Sheen, Steve Buscemi und Josh Charles bekannt. Sheen übernahm die Rolle von Oppenheimers Neffen Philip Cohen, und Buscemi spielt Rabbi Blumenthal. Charles spielt im Film Arthur Taub und ist neben Hank Azaria, der die Rolle von Srul Katz übernahm, der einzige Schauspieler jüdischen Glaubens bei dem Filmprojekt. Als weitere Schauspieler konnten Dan Stevens für die Rolle von Bill Kavish und Isaach de Bankolé gewonnen werden, der im Film einen Cameo-Auftritt in der Rolle von Jacques hat.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und unter der Dialogregie von Michael Bartel im Auftrag der Interopa Film GmbH in Berlin.\nDer Film trug zuvor den Arbeitstitel Oppenheimer Strategies und soll vom Leben des ehemaligen israelischen Premierministers Ehud Olmert inspiriert worden sein. Hauptdarsteller Richard Gere kannte und schätzte Olmert und war mit diesem während verschiedener Abschnitte des Friedensprozesses in seiner Amtszeit verbunden: „Gewiss mochte ich ihn als Mensch und fühlte, dass da tatsächlich eine enorme Hoffnung und ein Versprechen mit ihm als Premierminister verbunden sind. Ich habe ihn in Aktion und Interaktion mit Palästinensern gesehen. Es hat funktioniert.“ Er habe es verstanden, Kompromisse einzugehen, so Gere. Olmert verbüßte ab Mitte Februar 2016 eine 27-monatige Haftstrafe wegen Korruption und Zeugenbeeinflussung. Anfang des Jahres 2017 hatte er ein Gnadengesuch gestellt, und Staatspräsident Reuven Rivlin hatte verkündet, man werde das Gesuch, wie jeden anderen Antrag, prüfen.\nNorman Oppenheimer wird im Filmtitel als „New York Fixer“ beschrieben, also eine Person, die andere Personen mit Kontakten versorgt. Speziell in einem jüdischen Kontext dachte der Regisseur hierbei an die Geschichte von Bernard Malamud. Mit Normans Nachnamen Oppenheimer zollte Cedar zudem dem Hoffaktor Joseph Süß Oppenheimer Tribut, einem einflussreichen Bankier des 18. Jahrhunderts, der für den württembergischen Herzog Karl Alexander im Hintergrund die Strippen zog und einem Justizmord zum Opfer fiel. Viele Hoffaktoren waren Juden, wie auch Norman Oppenheimer im Film ein in den USA lebender Jude ist. Cedars erster Vorschlag für den Filmtitel war „The Moderate Rise and Tragic Fall of a Jewish Macher“ („Der bescheidene Aufstieg und tragische Fall eines jüdischen Machers“), so der Regisseur. Cedar visualisierte im Film Manhattan als Oppenheimers Büro, in dem der Macher aus seinen Kontakten ein soziales Netzwerk errichtet und die wichtigsten Geschäftsanrufe aus seinem Badezimmer oder aus einem Starbucks heraus führt, auch während er beispielsweise mit dem Premierminister Israels telefoniert.\nDurch seinen Kontakt zu den Mitgliedern einer erfolgreichen Elite verspricht sich Norman, dass auch er selbst zu großem Vermögen kommen wird.[10] Gere sagte über seine Rolle: „Wir alle kennen Norman. Ich glaube nicht, dass es irgendjemanden auf diesem Planeten gibt, der Norman nicht kennt. Er ist die Art von Kerl, der dir helfen will, egal ob er dies auch wirklich kann.“[11]\nWährend die Außenaufnahmen des Schuhgeschäftes von Lanvin, das Norman Oppenheimer im Film mit Micha Eshel besucht, vor einem echten Geschäft in New York erfolgten, hatte der Szenenbildner Arad Sawat für das Ladeninnere einen eigenen Filmset gebaut, in dem die Kleidungsstücke und die weiteren Accessoires durch eine entsprechende besondere Beleuchtung wie Kunstwerke, jeweils in einem eigenen Bereich, in Szene gesetzt wurden.[12]\nSawat hatte bei seiner Arbeit mit einfachen und minimalistischen architektonischen Linien begonnen. Die Idee für das Wohnhaus des israelischen Premierministers war die, dass dieses wie eine Festung gebaut wurde und dessen Mauern es vom öffentlichen Raum fernhalten. Cedar mochte dieses Konzept und empfand es als eine elegante Möglichkeit, dem Zuschauer visuell vor Augen zu führen, wie sich der Premierminister fühlte und dort sein Leben lebte.[12]\nDie Kostüme stammen von Michelle Matland. Um Oppenheimer als Ein-Mann-Armee zu zeigen, der seine Kontakte im Alleingang auf der Straße knüpft und häufig telefoniert, trägt er im Film einen Kamelhaar-Mantel über einem eleganten schwarzen Anzug, eine graue, flache Mütze und eine Tasche, aus der seine Telefonohrstöpsel ragen.[13][14]\nDie Dreharbeiten begannen am 8. Februar 2015 in New York und damit fast einen Monat später, als ursprünglich geplant, und endeten nach 30 Drehtagen. Der Film wurde zur Hälfte in New York und zur Hälfte in Jerusalem gedreht. In New York entstanden Aufnahmen in der Innenstadt von Manhattan und Anfang März 2015 im Central Park.[15] Als Kameramann fungierte Yaron Scharf. Die Telefongespräche zwischen Oppenheimer und Eshel stellt Cedar im Film in Split Screens dar.[16]\nDie Filmmusik komponierte Jun Miyake. Zudem ist im Film eine von Raymond Goldstein arrangierte Mi Sheberach zu hören. Cedar, der in der Vergangenheit für anspruchsvolle Filme mit Humor bekannt wurde und dessen intellektuelle Komödie Hearat Shulayim 2012 für einen Oscar als Bester fremdsprachiger Film nominiert war, hat in Norman versucht, humorvoll Verweise einzubauen, nicht nur dadurch, dass Oppenheimer im Film immer die gleiche Kleidung trägt, sondern auch, indem er Musik spielt, die einen Karnevalsaspekt aufweist und Trommelwirbel erklingen lässt. Erst als im Film die musikalischen Zirkuselemente verstummen, ist in der Welt des Protagonisten etwas nicht mehr in Ordnung. Der Soundtrack umfasst 29 Musikstücke und wurde am 26. Mai 2017 von Varese Sarabande als Download veröffentlicht.[17]\nDer Film feierte Anfang September 2016 beim Telluride Film Festival seine Premiere[18] und wurde ab 12. September 2016 im Rahmen des Toronto International Filmfestivals vorgestellt.[19] Im Februar 2017 wurde ein erster Langtrailer zum Film veröffentlicht.[20] Am 14. April 2017 kam der Film in ausgewählte US-amerikanische Kinos. Der Kinostart in Deutschland erfolgte am 21. September 2017.[21]\nBei der Premiere in Israel übte der Schauspieler Richard Gere Kritik an Israels Regierung und der Siedlungspolitik: „Siedlungen sind solch eine absurde Provokation und sicherlich im internationalen Sinne vollkommen illegal – und sie sind sicher nicht Teil eines Programmes von jemandem, der sich einen echten Friedensprozess wünscht.“ Zuvor hatte Gere auch Kritik an US-Präsident Donald Trump und dessen Vorschlag geübt, die US-Botschaft in Israel von Tel Aviv nach Jerusalem zu verlegen, was unabsehbare Folgen für die Sicherheit in der Krisenregion haben könnte[22], und er kritisierte Trump für die Wahl von David M. Friedman als US-Botschafter in Israel, der ein Unterstützer des israelischen Siedlungsbaus ist und zudem Zweifel an der Zweistaatenlösung geäußert hatte.[23]\nIn den USA erhielt der Film von der MPAA wegen einiger Ausdrucksweisen ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.[24] In Deutschland wurde der Film von der FSK hingegen ohne Altersbeschränkung freigegeben. In der Freigabebegründung heißt es: „Der Film spielt in einer reinen Erwachsenenwelt und bietet kleineren Kindern kaum Anknüpfungspunkte. Es gibt dabei aber keine dramatischen Situationen und keine vulgäre Sprache, die ängstigend oder irritierend wirken könnten. Beeinträchtigungen lassen sich daher bei allen Altersgruppen ausschließen.“[25]\nDer Film konnte bislang 88 Prozent der Kritiker bei Rotten Tomatoes überzeugen.[26]\nTodd McCarthy von The Hollywood Reporter sagt, von den unzähligen Figuren, die Richard Gere über die letzten Jahrzehnte hinweg in Filmdramen spielte, sei die von Norman Oppenheimer eine, die der Schauspieler unverwechselbar und anders mache, und er werde hierbei von einer beispielhaften Zusammenstellung von Charakterdarstellern geschmückt. Auch Lior Ashkenazi überzeuge in der Rolle des Premierministers, so McCarthy, und die unverwechselbare Filmmusik von Jun Miyake sei ebenfalls ein Plus des Films.[18]\nEinige Kritiker, darunter vom Online-Filmmagazin Deadline.com, hatten für Gere für seine Rolle von Oppenheimer bessere Oscar-Chancen als je zuvor ausgerechnet.[27]\nIn den USA, wo der Film am 14. April 2017 in fünf ausgewählten Kinos gestartet war, liegen die Einnahmen bislang bei rund 3,8 Millionen US-Dollar, weltweit bei rund 7,4 Millionen US-Dollar.[28]\nAm 18. Dezember 2017 gab die Academy of Motion Picture Arts and Sciences bekannt, dass sich Jun Miyakes Arbeit auf einer Shortlist befindet, aus der die Nominierungen in der Kategorie Beste Filmmusik im Rahmen der Oscarverleihung 2018 erfolgen werden.[29] Im Folgenden eine Auswahl weiterer Auszeichnungen.\nNational Board of Review Awards 2017\n"
}