{
    "date": "28-04-2021 14:20:23",
    "link": "https://de.wikipedia.org/wiki/Nosferatu%5F%E2%80%93%5FEine%5FSymphonie%5Fdes%5FGrauens",
    "title": "Nosferatu – Eine Symphonie des Grauens",
    "text": "Nicht im Vorspann\n\nNosferatu – Eine Symphonie des Grauens ist ein deutscher Spielfilm aus dem Jahr 1922 von Friedrich Wilhelm Murnau in fünf Akten. Der Stummfilm ist eine – nicht autorisierte – Adaption von Bram Stokers Roman Dracula und erzählt die Geschichte des Grafen Orlok (Nosferatu), eines Vampirs aus den Karpaten, der in Liebe zur schönen Ellen entbrennt und Schrecken über ihre Heimatstadt Wisborg bringt. Nosferatu gilt als einer der ersten Vertreter des Horrorfilms und übte mit seiner visuellen Gestaltung einen großen Einfluss auf das Genre aus. Zugleich gilt das Werk mit seiner dämonischen Hauptfigur und seiner traumartigen, gequälte Seelenzustände spiegelnden Inszenierung als eines der wichtigsten Werke des Kinos der Weimarer Republik. Der Film sollte nach einem verlorenen Urheberrechtsstreit 1925 vernichtet werden, überlebte aber in unzähligen Schnittversionen und ist heute in mehreren restaurierten Fassungen verfügbar.\nEin Chronist berichtet, wie im Jahr 1838 die Pest in die Hafenstadt Wisborg kam: Der Häusermakler Knock bekommt von einem Grafen namens Orlok aus den Karpaten den schriftlichen Auftrag, für ihn ein Haus in Wisborg zu suchen. Der Makler, augenscheinlich begeistert von der Anfrage des Grafen, beauftragt seinen jungen Mitarbeiter Thomas Hutter damit, zu Orlok zu reisen und ihm das halbverfallene Haus gegenüber der Wohnung der Hutters anzubieten. Thomas ist voller Tatendrang und freut sich sehr auf die Reise. Seine junge Frau Ellen hingegen reagiert voll Sorge und mit dunklen Vorahnungen auf die Reisepläne ihres Mannes. Thomas gibt seine Frau in die Obhut seines Freundes, des Reeders Harding, und macht sich auf den Weg. Unterwegs macht er Rast in einem Gasthaus. Die Einheimischen fürchten sich offenbar sehr vor Orlok und warnen den jungen Mann eindringlich davor, weiterzureisen. Das „Buch der Vampyre“, ein Kompendium über Blutsauger, das Thomas schon bei seiner Abreise aus Wisborg mitgenommen hatte, hätte ihm als Warnung dienen können. Doch er schlägt alle Warnungen und Mahnungen in den Wind und setzt seine Reise fort. \nAls ihn schließlich seine Reiseführer an einer Brücke vor dem letzten Aufweg zur Burg voller Angst verlassen, muss Thomas zerknirscht allein weiterreisen. Wenige Meilen vor dem Ziel wird er in einem dunklen Wald von der unheimlichen Kutsche des Grafen abgeholt und erreicht Orloks düsteres Schloss. Im Hof angekommen, ist niemand zu sehen. Thomas wundert sich, wo denn all die Bediensteten des Schlosses bleiben, doch dann wird er vom Burgherrn persönlich empfangen. Graf Orlok ist nicht minder unheimlich als seine Behausung: eine hagere, kahlköpfige Gestalt mit großen Augenbrauen, großer Hakennase und unnatürlich spitzen Ohren. Ein Nachtmahl ist für Thomas bereitet. Als er sich versehentlich mit einem Messer am Daumen verletzt, will sich Orlok gierig über das Blut hermachen, lässt dann aber doch von Thomas ab. Der Graf bittet den jungen Mann zu verweilen. Nach einer Nacht in schwerem Schlaf erwacht Thomas mit zwei Bissmalen an seinem Hals. Er interpretiert sie jedoch naiverweise als Mückenstiche und schreibt seiner Frau einen Schmachtbrief. Als Graf Orlok am folgenden Abend zufällig das Bildnis von Ellen in einem Medaillon erblickt, nimmt er sofort Thomas' Angebot an und unterschreibt unbesehen den Kaufvertrag. Thomas ahnt, dass er damit das Verhängnis in seine Heimatstadt eingeladen hat. Orlok nähert sich in dieser Nacht dem schlafenden Thomas, um sein Blut zu saugen, doch in weiter Ferne erwacht Ellen in Wisborg schreiend und streckt flehend ihre Hände aus. Der Graf lässt von seinem Opfer ab.\nEllen fällt in einen tranceähnlichen Zustand und beginnt zu schlafwandeln. Währenddessen erforscht Thomas tagsüber Orloks Schloss und findet den Grafen in todesähnlichem Schlaf in einem Sarg liegen. Am Abend darauf wird er Zeuge, wie der Graf eilends mit Erde gefüllte Särge auf einen Wagen verlädt. Kaum hat sich Orlok in den letzten, leeren, Sarg gelegt und dessen Deckel über sich gezogen, rast der unheimliche Karren davon. Thomas flieht aus dem Schloss, wird ohnmächtig und von Einheimischen gerettet, die den Fiebernden in einem Hospital gesund pflegen. Orlok hat unterdessen veranlasst, dass die Särge mit einem Floß nach Warna transportiert und auf ein Segelschiff verladen werden. Die Empusa macht sich mit Orlok an Bord auf den Weg nach Wisborg, während Thomas, wieder genesen, auf dem Landweg nach Hause eilt. An Bord der Empusa sterben die Besatzungsmitglieder, einer nach dem anderen, an einer mysteriösen Krankheit. Als die Matrosen nachforschen und einen der Särge öffnen, entweicht ihm eine Horde Ratten. Als schließlich nur noch der Kapitän und sein erster Maat am Leben sind, entsteigt der Graf des Nachts seinem Sarg. Der Maat springt von Bord und der Kapitän bindet sich am Ruder fest. Die Empusa fährt, einem Geisterschiff gleich, in den Hafen von Wisborg ein, wo die Hafenarbeiter nur noch den toten Kapitän auf dem Schiff finden.\nKnock, inzwischen wegen seines Appetits auf lebende Fliegen im Irrenhaus gelandet, frohlockt, der „Meister“ sei endlich hier. Der Graf, einen Sarg und die Ratten im Schlepptau, verlässt das Schiff und wandelt durch die nächtliche Stadt. Der Reeder Harding findet auf der verwaisten Empusa das Logbuch, das von der tödlichen Krankheit berichtet. Die Stadt ruft den Notstand aus, doch es ist zu spät: Die Pest breitet sich in Wisborg aus und fordert unzählige Opfer. Selbst der „Paracelsianer“ Professor Bulwer, ein Experte für epidemische Krankheiten, findet kein Gegenmittel gegen die Seuche. Knock ist aus der Anstalt entflohen und wird von einer Meute verfolgt, die ihm die Schuld an der Plage gibt, doch er kann entkommen und sich außerhalb der Stadt verstecken.\nAuch Thomas ist es gelungen, Wisborg zu erreichen. Er bringt das „Buch der Vampyre“ mit sich, in dem Ellen liest, nur eine Frau reinen Herzens könne „den Vampyr“ aufhalten, indem sie ihm aus freiem Willen ihr Blut zu trinken gibt und ihn so „den Hahnenschrey vergessen“ macht. Unterdessen ist Orlok in das öde Haus gegenüber den Hutters eingezogen. Sehnsuchtsvoll und beschwörend blickt er aus dem Fenster in Ellens Zimmer. Die junge Frau spielt vor, beinahe zu kollabieren, und schickt Thomas weg, um einen Arzt zu holen. Nun kann sie sich dem Vampir ungestört opfern, so wie sie es im Buch gelesen hatte. Orlok, nichts ahnend, wähnt sich der Erfüllung seiner Wünsche nahe, schleicht in ihr Zimmer und nähert sich Ellen, um ihr Blut zu trinken. Als er sich an ihr labt, schreckt er plötzlich hoch: Der erste Hahnenschrei ist zu hören, Nosferatu hat über seine Lust die Zeit vergessen. Das Morgengrauen ist bereits da, und mit dem ersten Strahl der Sonne vergeht der Vampir zu Rauch. Thomas erreicht mit dem Doktor Ellens Zimmer und schließt sie in die Arme, aber es ist zu spät – Ellen ist tot. Doch wie von Ellen gehofft, ist mit dem Ende des Vampirs auch die Pest besiegt.\nNosferatu war die einzige Filmproduktion der 1921 von Enrico Dieckmann und Albin Grau gegründeten Prana-Film. Grau hatte die Idee, einen Vampirfilm zu drehen. Die Inspiration dazu stammt aus einem Kriegserlebnis von ihm: Im Winter 1916 erzählte ihm ein serbischer Bauer, sein Vater sei ein Vampir und Untoter gewesen. Dieckmann und Grau gaben bei Henrik Galeen ein Drehbuch in Auftrag, das sich an Bram Stokers Roman Dracula aus dem Jahr 1897 anlehnen sollte, obwohl die Filmrechte an Stokers Buch nicht von der Prana-Film erworben wurden. Galeen galt als ausgewiesener Fachmann für schauerromantische Stoffe; er hatte bereits an Der Student von Prag (1913) mitgewirkt und das Drehbuch zu Der Golem, wie er in die Welt kam (1920) geschrieben. Der Drehbuchautor verlegte die Romanhandlung von London (bzw. Whitby) in eine fiktive norddeutsche Hafenstadt namens Wisborg und veränderte die Namen der Figuren. Dazu brachte er den Aspekt in die Geschichte ein, dass der Vampir die von den Ratten übertragene Pest nach Wisborg bringt. Auf die Figur des Vampirjägers Van Helsing verzichtete er. Galeens Drehbuch war gedichtähnlich rhythmisiert, ohne jedoch so zergliedert und abgehackt zu sein wie beispielsweise die Bücher des stark vom Expressionismus beeinflussten Autors Carl Mayer. Lotte H. Eisner nennt Galeens Drehbuch „voll Poesie, voll Rhythmus“.\nDieckmann und Grau gewannen für die Regie Friedrich Wilhelm Murnau, der erst seit 1919 Filme drehte, sich aber mit seinen ersten sieben Produktionen einen Namen als talentierter Filmemacher gemacht hatte. Grau, der an der Kunstakademie Dresden studiert hatte, übernahm die künstlerische Leitung und entwarf Dekorationen und Kostüme. Für die Filmmusik zeichnete der musikalische Leiter der Prana-Film Hans Erdmann verantwortlich. Der unbekannte Theaterschauspieler Max Schreck aus München wurde für die Titelrolle verpflichtet. Weitere Rollen übernahmen am expressionistischen Theater Max Reinhardts geschulte Schauspieler wie Greta Schröder, Gustav von Wangenheim und Alexander Granach, ein ehemaliger Schulkamerad Murnaus an Reinhardts Schauspielschule des Deutschen Theaters.\nDie Dreharbeiten zu Nosferatu begannen im Juli 1921 mit Außenaufnahmen in Wismar. Eine Aufnahme vom Turm der Marienkirche über den Wismarer Marktplatz mit der Wasserkunst diente als Eröffnungsszene für den Schauplatz Wisborg. Weitere Drehorte waren das Wassertor, die Westseite der Georgenkirche, der Hof der Heiligen-Geist-Kirche und der Hafen. In Lübeck wurden die aufgelassenen Gebäude der Salzspeicher als Drehort für Nosferatus neues Domizil in Wisborg genutzt, auf der Depenau wurden die Särge herabgetragen, der Aegidienkirchhof, die Israelsdorfer Eiche sowie noch andere Orte der Stadt dienten ebenfalls als Kulisse. Weitere Außenaufnahmen folgten in Lauenburg, in Rostock und auf Sylt. Im Anschluss reiste das Filmteam in die Karpaten, wo die Arwaburg als Kulisse für Orloks halbverfallenes Schloss diente. Weitere Drehorte fanden sich in unmittelbarer Nähe; so entstanden die Aufnahmen von Hutters Rast in Dolný Kubín, die Floßfahrt mit den Särgen wurde auf der Waag gedreht. Für die Gebirgsaufnahmen nutzte das Filmteam das Panorama der Hohen Tatra. Von Oktober bis Dezember 1921 entstanden dann die Innenaufnahmen im JOFA-Atelier in Berlin-Johannisthal, einige weitere Außenaufnahmen wurden im Tegeler Forst gedreht.\nIm Hof der Heiligen-Geist-Kirche in Wismar, hier ein Bild von 1970, wurde die Abreise Hutters aus Wisborg gedreht.\nDer Aegidienkirchhof, hier eine Aufnahme von 1909, diente als Drehort für Hutters Haus.\nDie Israelsdorfer Eiche 1892\nEiner der Lübecker Salzspeicher (3. v. l.), hier eine Ensembleaufnahme vor 1919, diente als Drehort für Orloks Haus in Wisborg.\nDem lichtsetzenden Kameramann Fritz Arno Wagner stand für die Dreharbeiten aus Kostengründen nur eine einzige Kamera zur Verfügung, daher existierte nur ein einziges originales Filmnegativ. Der Regisseur folgte Galeens Drehbuch sehr exakt und fügte lediglich handschriftliche Anweisungen und Notizen bezüglich Kamerapositionierung, Lichtsetzung und ähnlichem hinzu. Zwölf Seiten des Skripts wurden allerdings von Murnau neu geschrieben, die entsprechenden Texte Galeens fehlen im Arbeitsexemplar des Regisseurs. Hierbei handelt es sich um die letzten Szenen des Films, in denen Ellen sich opfert und der Vampir durch den ersten Sonnenstrahl stirbt. Murnau arbeitete mit akribischer Vorbereitung; es gab zu jeder Szene künstlerische Vorzeichnungen, die genau dem späteren Filmbild entsprechen sollten. Um das Spiel der Darsteller zu rhythmisieren, setzte er ein Metronom ein.\nIm Vorfeld der Veröffentlichung wurde der Film mit großem Aufwand beworben. Kurz vor der Uraufführung schalteten die Verantwortlichen in der Zeitschrift Bühne und Film Nr. 21/1922 eine Werbestrecke mit Inhaltsangabe, Szenen- und Werkfotos, Produktionsberichten und Essays, unter anderem einer Abhandlung Graus über den Vampirismus. Die Premiere von Nosferatu fand am 4. März 1922 im Marmorsaal des Zoologischen Gartens Berlin statt. Zu dieser als großer Gesellschaftsabend geplanten Veranstaltung wurde unter dem Titel „Das Fest des Nosferatu“ geladen, wobei das Erscheinen der Gäste in Biedermeierkostümen erwünscht war. Ein von Kurt Alexander geschriebener und nach dem Vorbild von Goethes Vorspiel auf dem Theater gestalteter Prolog eröffnete die Filmvorführung, während der die Kapelle Otto Kermbach unter der Leitung des Komponisten die Filmmusik spielte. An die Aufführung von Nosferatu schloss sich ein von Erdmann geschriebenes Tanzspiel „Die Serenade“ an, dargeboten von einer Solotänzerin der Staatsoper. Der darauf folgende Kostümball zog viele prominente Filmschaffende Berlins an, unter anderem Ernst Lubitsch, Richard Oswald, Hanns Kräly, Johannes Riemann und Heinz Schall. Der Kinostart von Nosferatu erfolgte schließlich am 15. März 1922 im Primus-Palast. Im deutschen Fernsehen war der Film erstmals am 23. Juni 1969 in der ARD zu sehen.[10]\nNosferatu brachte den Regisseur Murnau verstärkt ins Blickfeld der Öffentlichkeit, zumal sein Film Der brennende Acker nur wenige Tage später veröffentlicht wurde. Die Presse berichtete ausführlich über Nosferatu und seine Premiere, wobei die lobenden Stimmen überwogen und gelegentlich kritisiert wurde, dass die technische Perfektion und Klarheit der Bilder nicht zum Gruselthema passe. Der Filmkurier vom 6. März 1922 kritisierte, der Vampir sei im Film zu körperhaft und zu hell ausgeleuchtet, um wirklich schaurig zu wirken: „Was bei […] wirklichkeitstreuen Filmen ein Vorteil ist, muß bei einem Werk aus der Unwirklichkeit gegenteilig bewertet werden. Hier muß die künstlerische Unklarheit der Schattierungen vorherrschen. […] Denn mit der steigenden Helligkeit verliert nun einmal jedes Schreckgespenst seine Schrecken.“[11] Auch Der Film vom 12. März 1922 notierte, die Vampirgestalt hätte eine größere Wirkung gehabt, „wenn die Menschen der Handlung mehr in den Vordergrund und er mehr als Schemen unter sie käme.“[12]\nHans Wollenberg bezeichnete den Film in Lichtbild-Bühne Nr. 11 vom 11. März 1922 als „Sensation“ und lobte Murnaus Naturaufnahmen als „Stimmung schaffende Elemente“. Die Inszenierung sei eine „Meisterleistung“, das Drehbuch „von wirkungsvollstem, ausgewogenstem Aufbau.“[13] In der Vossischen Zeitung vom 7. März 1922 wird Nosferatu eine spezifisch filmische Qualität zugesprochen, die Inszenierung sei „sprechrampenfremd, buchfeindlich; ein eigener Film-Stil.“[12] Auch Der Film vom 12. März 1922 lobt die Bilderauswahl, die „mit einem hervorragend feinen malerischen Sinne“[12] getroffen sei.\nRoland Schacht urteilte am 15. April 1922 in Das blaue Heft, Nosferatu sei nur „mäßiger Durchschnitt“ und eine Kopie von Das Cabinet des Dr. Caligari (1920, Regie: Robert Wiene). Er spottete: „Dazu dann dieser Vampir, der egal mit einem Sarg herumschleppt, wie jemand, der kurz vor Sieben, wenn die Postämter schließen, noch ein Weihnachtspaket aufgeben will und nicht recht weiß, wo er’s probieren soll.“[14] Auch Alfred Rosenthal beschäftigte sich im Berliner Lokal-Anzeiger vom 6. März 1922 mit der Vampirfigur: „Die unsympathische Hauptrolle übernahm Max Schreck aus München. Er stand vor einer schwierigen Aufgabe. Vom Erhabenen zum Lächerlichen war bei diesem blutsaugenden Gespenst nur ein kleiner Schritt.“ Letztendlich fand er lobende Worte: „Ich sah selten ein Werk, bei dem die Stimmung des Manuskripts sich so vollendet in der Landschaft widerspiegelt, wo das Zusammenspiel der Darsteller so gut abgetönt ist, und wo von Gestalten, die auf der Scheide zwischen Komik und Tragik fünf Akte lang wandelten, die verhängnisvolle Klippe so sicher überwunden wurde.“[12] Béla Balázs lobte die Fokussierung des Films auf die Natur und urteilte in Der Tag vom 9. März 1923, der Film sei deswegen so wirkungsmächtig, „weil die stärkste Ahnung des Übernatürlichen gerade aus der Natur zu holen ist.“ Nur das Medium Film könne dies wirkungsvoll leisten, denn Sprache sei für die Darstellung des Phantastischen zu rational.[14]\nNosferatu wurde ein finanzieller Misserfolg. Die UFA weigerte sich, den Film in das Programm ihrer großen Lichtspielhäuser aufzunehmen, und so lief Nosferatu nur in wenigen kleineren, vom Marktführer unabhängigen Kinos.[15] Bereits im April 1922 kamen Gerüchte auf, die Prana-Film habe sich finanziell übernommen. Die mehreren Millionen Mark, die die Prana als Startkapital von im Filmgeschäft unerfahrenen Geldgebern aus Schlesien erhalten hatte, waren aufgebraucht, was einerseits der großangelegten Werbekampagne für den Film, andererseits dem verschwenderischen Ausgabeverhalten Dieckmanns und Graus zugeschrieben wird. Murnau hatte für seine Regiearbeit 25.000 Mark erhalten, und noch zu Weihnachten 1921 hatten ihm die Prana-Chefs zusätzlich eine prozentuale Beteiligung am Einspielergebnis des Films angeboten. Im August 1922 wurde das Konkursverfahren gegen die Prana eröffnet und der Film wurde gepfändet.[16]\nNoch im Jahr der Uraufführung bemühte sich Bram Stokers Witwe Florence Stoker, gegen die durch die Prana begangene Urheberrechtsverletzung vorzugehen. Sie trat der British Incorporate Society of Authors bei und klagte über einen Anwalt in Berlin gegen die Rechtsnachfolger der Prana. Ein Vergleich, in dem Stoker 5000 Pfund für die Rechte forderte, kam nicht zustande. Im Juli 1925 entschied das Berliner Gericht letztinstanzlich, dass das komplette Filmmaterial inklusive aller Kopien von Nosferatu zu vernichten seien.[11] Die Film Society in London plante trotz dieser Gerichtsentscheidung die Aufführung einer sich in England befindlichen Kopie, wogegen Florence Stoker einschritt. Es gelang jedoch, die Kopie vor der Vernichtung zu verbergen. Als vier Jahre später die Film Society erneut einen Anlauf unternahm, den Film zu zeigen, setzte sich Florence Stoker durch und die Kopie wurde vernichtet. Unterdessen hatte Stoker Verhandlungen mit Universal über die Filmrechte an Dracula aufgenommen. Das Filmstudio erwarb die Rechte für 40.000 Dollar und produzierte 1931 die erste autorisierte Filmadaption, Tod Brownings Dracula.\nTrotz Florence Stokers Bemühungen, die vorhandenen Kopien des Films vernichten zu lassen, blieben viele unversehrt. Der Film war bereits ins Ausland verkauft, und es existierten bereits in vielen Ländern Versionen, die sich in Schnitt und Zwischentitelung unterschieden. In den späten 1920er Jahren wurde eine französische Schnittfassung, die im Unterschied zur deutschen Version nur 31 Zwischentitel enthielt,[17] unter den Surrealisten um André Breton sehr populär.[18] Diese französische Version gelangte schließlich in die Vereinigten Staaten und wurde mit englischen Zwischentiteln versehen. Die Filmfiguren hießen nun wieder nach Stokers Roman Jonathan und Mina Harker, Dracula, Renfield und so weiter. Aus dem Handlungsort Wisborg wurde Bremen.[17]\n1930 erschien unter dem Titel Die zwölfte Stunde eine durch die Deutsch-Film-Produktion nachträglich vertonte Version des Films, ohne Murnaus Autorisierung und ohne Regisseurnennung. Waldemar Roger als künstlerischer Bearbeiter hatte von Albin Grau zusätzliches Filmmaterial unter der Maßgabe erhalten, das Material durch Schnitt und Ton so zu verfremden, dass eine weitere Rechteverletzung nicht zu erkennen sei. Roger änderte die Namen der Protagonisten; aus Orlok wurde Wolkoff, aus Knock wurde Karsten, Hutter hieß Kundberg, Ellen bekam den Namen Margitta, und aus Harding wurde Hartung. Eine Szene mit dem glücklichen Paar Hutter und Ellen, die sich in Murnaus Version im ersten Akt befand, setzte Roger als Happy End an den Schluss des Films. Zusätzlich drehte er weitere Szenen, unter anderem eine Totenmesse mit Hans Behal als Priester, die der Zensur zum Opfer fiel. Einige eingeschnittene bäuerlich-folkloristische Szenen entstammten Kulturfilmen. Die neue Filmmusik für den Nadelton des Films stammte von Georg Fiebiger.[19]\nAufgrund der ursprünglichen Urheberrechtsverletzung durch die Prana und da weder sie noch das rechtsnachfolgende Unternehmen das Copyright für Nosferatu in den USA beantragt hatten, galt der Film dort als Public Domain. Bekanntheit erlangte er, als er in den 1960er Jahren in einer stark verkürzten Fassung in der Reihe Silents Please! im US-Fernsehen gesendet wurde. Viele Unternehmen, die Videos produzierten, machten sich den Umstand der Copyright-Freiheit zu Nutze und vertrieben den Film unter verschiedenen Namen wie Dracula, Terror of Dracula, und Nosferatu the Vampire und in Versionen unterschiedlicher Qualität, viele davon Derivationen einer Ausgabe von Blackhawk Films aus den frühen 1970ern.[20]\nAb 1981 wurde Nosferatu auf Initiative des Filmmuseums München erstmals rekonstruiert und restauriert. Als Grundlage dienten deutsche, französische und spanische Schnittversionen, einschließlich einer sich in der Cinémathèque française befindlichen Kopie von Die zwölfte Stunde. Allerdings war diese Fassung nicht wie Murnaus Urfassung viragiert, sondern in schwarz-weiß. Die Zwischentitel wurden anhand einer im Staatlichen Filmarchiv der DDR befindlichen Filmkopie rekonstruiert. Eine eingefärbte Version dieser Restaurierung – die Viragierungen wurden durch Umkopieren durch einen Filter erzeugt – hatte seine Uraufführung anlässlich der Internationalen Filmfestspiele Berlin am 20. Februar 1984, wo der Film zu Ehren Lotte H. Eisners gezeigt wurde. Ein Salonorchester spielte dazu Erdmanns Originalmusik. Eine auf dieser Version basierende, aber von Enno Patalas ergänzte und in den Viragen korrigierte Fassung wurde vom 1. Februar bis zum 5. Februar 1987 im Carl-Orff-Saal im Münchner Gasteig gezeigt. Unter der Leitung von Berndt Heller spielte das Symphonie-Orchester Graunke Erdmanns originale Filmmusik. Diese Fassung wurde am 29. Dezember 1988 auch im ZDF ausgestrahlt, wobei Farbe und Kontraste durch Videotechnik nachbearbeitet wurden und die Vorführgeschwindigkeit auf 18 Bilder pro Sekunde herabgesetzt wurde. Die Musik zu dieser Fernsehfassung schrieb Hans Posegga.[21]\nEin weiterer Anlauf zur Restaurierung wurde 1995 durch das Projekt Lumière unternommen. Anhand einer vom Murnau-Fachmann Luciano Berriatúa in der Cinémathèque française neu aufgefundenen Nitratkopie des Films aus erster Generation erfolgte eine Überarbeitung unter Federführung der Cineteca di Bologna und wiederum des Filmmuseums München unter Enno Patalas. Diese besonders in den Farbgebungen anhand der frühen Kopie nochmals überarbeitete Version kam auf verschiedenen Filmfestivals zur Aufführung, so etwa in Cannes, Bologna und London.\n2005 bis 2006 schufen Luciano Berriatúa und die Friedrich-Wilhelm-Murnau-Stiftung eine Überarbeitung, bei der der Film komplett digitalisiert und jedes Einzelbild bearbeitet wurde, um es zu säubern, von Altersschäden zu befreien, Klebungen zu retuschieren und den Bildlauf zu stabilisieren. Das verwendete Filmmaterial stammte aus einer viragierten, französischen Kopie. Fehlende Szenen wurden von zwei Sicherungskopien des Filmarchivs des Bundesarchivs aus den Jahren 1939 und 1962 ergänzt, die wiederum auf einer tschechischen Version aus den 1920ern beruhten. Auch hier benutzte man wieder eine Kopie von „Die zwölfte Stunde“.[22] Die originalen, deutschen Zwischentitel wurden aus einer Sicherungskopie des Bundesarchiv-Filmarchivs in die restaurierte Fassung eingefügt. Fehlende Zwischentitel wurden nachgestaltet und der Original-Typographie angepasst. Diese Version, unterlegt mit Erdmanns Musik, wurde von Transit Film in Deutschland auf DVD veröffentlicht.[23]\nVon Nosferatu existiert auf dem westlichen Markt etwa ein Dutzend unterschiedlicher DVD-Fassungen (Stand 2007).[24] Zu dieser Vielzahl wesentlich beigetragen hat, dass vor 1923 veröffentlichte Werke und damit auch Nosferatu in den USA als Public domain gelten. Die Spannweite der DVDs reicht dabei von Billigpressungen bis zu mehr oder weniger aufwendigen Restaurierungen. Erhältlich sind sowohl viragierte als auch Schwarzweiß-Fassungen mit Zwischentiteln in unterschiedlichen Sprachen und diversen Filmmusiken.[24]\nUngewöhnlich für einen deutschen Film dieser Zeit war die große Anzahl an Außenaufnahmen und die intensive Nutzung real existierender Drehorte. Der Regisseur verweigert sich damit den Kunstwelten des expressionistischen Films, wie sie mit Filmen wie Das Cabinet des Dr. Caligari (Robert Wiene, 1920) und Der Golem, wie er in die Welt kam (Paul Wegener und Carl Boese, 1920) in Mode waren. Im Gegensatz dazu waren Murnaus Aufnahmen naturalistisch und enthielten nach Eisner „etwas von dem fast Dokumentarischen gewisser Filme Dowshenkos“.[25] Damit erzielt der Film seine Schauerwirkung durch den Einbruch des Unheimlichen in den Alltag, durch die Bedeutungsumkehrung idyllischer, naturalistisch gefilmter Schauplätze. Gehler und Kasten merken an: „Das Grauen erwächst aus dem Vertrauten, nicht aus dem Abartigen.“[26] Durch die Mittel der szenischen Gestaltung, der Kamera und der Cadrage gelingt es Murnau trotz seiner passiven, lediglich dokumentierenden Haltung gegenüber der abgebildeten Welt, expressiven Ausdruck zu schaffen. Lotte Eisner bezieht sich auf die Szene, in der schwarzgekleidete Sargträger in einer langen Prozession eine schmale Gasse herunterkommen, wenn sie feststellt: „Die ‚expressivste Expression‘, wie sie die Expressionisten fordern, ist hier ohne künstliche Mittel erreicht.“[27]\nInsbesondere im Zusammenspiel von Filmfigur und Architektur erschafft Murnau diese Ausdrucksstärke: Der Vampir steht oft vor verwinkelten Eingängen, unter Torbögen oder vor sargähnlichen Öffnungen. Seine Gestalt mit der krummen Nase und dem Buckel wird in Verbindung zu architektonischen Wölbungen und Bögen gebracht. Frieda Grafe sieht eine „Parallelisierung von Körper und Bau“, die sich ins Metaphorische fortsetzt: sowohl Orloks Karpatenschloss als auch sein neues Haus von Wisborg sind öde und ruinös, korrespondierend zu seiner Einsamkeit und seiner Stellung zwischen Leben und Tod.[28]\nDie Lichtsetzung in Nosferatu ist besonders in den spukhaften Szenen im Low-Key-Stil gestaltet. Nur einzelne Figuren oder Bildbereiche sind gerichtet ausgeleuchtet, während der Rest des Bildes im Dämmerlicht oder im Dunklen bleibt. Dadurch entstehen plastische Schatteneffekte, insbesondere der Körperschatten des Vampirs, der ihm „wie ein böses Omen“[29] vorauseilt und den szenischen Raum damit ins Off erweitert.[30] Der kunstgeschichtlich geschulte Murnau bezieht sich in seiner Lichtgestaltung nach Silke Beckmanns Meinung auf Vorbilder in der Malerei, namentlich auf Rembrandt, Vermeer, Hendrick ter Brugghen und Frans Hals.[31] Bei den Farbgebungscodes der Viragierung hielt sich Murnau an die Konventionen der damaligen Zeit: die Nachtszenen waren blau eingefärbt, die Innenräume tagsüber sepiabraun und nachts gelborange. Eine Einfärbung in Rosa wählte Murnau für die Szenen bei Morgengrauen.[32]\nDa die Kamera in Nosferatu zumeist statisch und unbewegt bleibt, arbeitet Murnau mit Bewegung und Staffelung innerhalb des starren Kaders, um das Geschehen zu dynamisieren. Als Orloks Schiff langsam von rechts nach links das Filmbild durchfährt, nutzt Murnau den, so Eisner, „wirkungsmächtige[n] Eindruck der transversalen Bewegung“[33] zur Spannungsbildung. Dem gleichen Zweck dienen Subjektivierungen des Kamerablicks, etwa wenn der Vampir auf dem Schiff aus der Froschperspektive gefilmt wird oder beim Blick aus Fenstern Teile des Rahmens und der Sprossen ins Bild ragen. Höhepunkt des subjektivierten Blicks sind die Szenen, in denen sich die Vampirfigur – direkt in die Kamera blickend – dem Zuschauer zuwendet und somit die vierte Wand durchbrochen wird: „Der Vampir scheint durch seine Riesenhaftigkeit die Dimensionen der Leinwand zu sprengen und den Zuschauer direkt zu bedrohen.“[34] Andere Elemente in Murnaus Kamerasprache sind Versuche, mit Schärfentiefe zu arbeiten; so wird etwa der schlafende Hutter mit dem hinter ihm im Türrahmen auftauchenden Vampir in Art einer Inneren Montage in Verbindung gebracht.[26]\nMurnau setzt in Nosferatu Filmtricks ein, um den Übergang Hutters in die Welt des Grafen zu markieren. Durch Einzelbildschaltung der Kamera entsteht bei der Kutschfahrt Hutters ein ruckartiger Zeitraffereffekt. Indem der Regisseur in einer weiteren Szene Negativbilder verwendet und damit die Tonwerte umkehrt, entsteht der Eindruck, die Kutsche fahre durch einen weißen Geisterwald. Durch Doppelbelichtung entstehen in einigen Szenen mit dem Vampir Überblendungseffekte, die ihn geisterhaft-körperlos durch geschlossene Türen gehen lassen können. Thomas Koebner spricht diesen Effekten jede verstörende Wirkung ab und nennt sie „heitere Bildwitze aus der Zeit der Laterna magica“.[35] Auch Siegfried Kracauer ist der Ansicht, dass die Durchschaubarkeit der Tricks deren nachhaltige Wirkung auf den Zuschauer verhindern würden: „Es versteht sich, dass Filmsensationen dieser Art sich schnell erschöpfen.“[36]\nVordergründig ist Nosferatu eine schlichte, volksmärchenartige Erzählung, die linear auf ein Ende von unvermeidlicher Konsequenz zusteuert. Ein ähnlicher Erzählaufbau findet sich in Murnaus Der letzte Mann (1924) und Faust – eine deutsche Volkssage (1926).[37] Bei näherer Betrachtung fallen jedoch die vielen unterschiedlichen Erzählinstanzen auf, durch die die Geschichte aus den verschiedensten Blickwinkeln beleuchtet wird: der Chronist der Seuche, Hutters Chef, die abergläubischen Dorfbewohner, das „Buch der Vampyre“, sowie weitere schriftliche Erzählzeugen wie das Schiffslogbuch, Tagebuchtexte, Briefe und Zeitungsausschnitte.[38] Der Zuschauer bleibt über den Wahrheitsgehalt und die Zuverlässigkeit der einzelnen Quellen im Unklaren, zumal die Erzählpositionen oft vage und wenig definiert sind. So merkt etwa Frieda Grafe an, der Bericht des Chronisten sei „für eine Chronik zu persönlich, für ein Tagebuch zu fiktiv.“[39] Für Michael Töteberg ist Nosferatu somit „ein Versuch, die Möglichkeiten des Films zu erkunden“, ein Experimentierfeld für den Gehalt an Wahrheit in der Abbildung und ein Ausloten der Stellung des Films als erzählender Autorität.[32]\nEine wichtige narrative Funktion nehmen dabei die Zwischentitel ein. Ihre Anzahl ist mit 115 ungewöhnlich hoch.[40] Die von Albin Grau kalligraphierten Titel zeigen beim Bericht des Chronisten eine stilisierte lateinische Schreibschrift auf papierartigem Untergrund, bei den Dialogen eine grell eingefärbte, modernere Schrift und bei Briefen eine deutsche Kurrentschrift. Seiten aus dem „Buch der Vampyre“ erscheinen in einer gebrochenen Druckschrift. Die Zwischentitel wirken wie filmische Einstellungen: Auf- und Abblenden umrahmen sie, die Kamera fährt auf sie zu oder entfernt sich von ihnen, Seiten werden umgeschlagen.[41]\nMit über 540 Einstellungen[42] ist Nosferatu ein für die damalige Zeit sehr schnell geschnittener Film. Der Einfluss von David Wark Griffiths revolutionärer Schnittarbeit in Intoleranz (1916) wird deutlich.[29] Gemäß Thomas Elsaesser wird der Tempoeindruck des Zuschauers jedoch dadurch verlangsamt, dass die einzelnen Szenen monolithische Einheiten für sich sind und Murnau keine harmonischen, den Handlungsfluss beschleunigenden Anschlüsse einfügt, also nicht nach den Kriterien der Kontinuitätsmontage schneidet.[42] Der Regisseur weist den Geschehnissen keine eindeutige zeitliche Abfolge zu und vernetzt sie nicht nach Kriterien der Kausalität. Der für den Zuschauer entstehende Eindruck ist der einer „Traum-Logik“,[43] in der Ursache-Wirkungs-Mechanismen außer Kraft gesetzt sind und die Nachvollziehbarkeit der Ereignisse für eine eher psychologisch wirkende Darstellung gegenseitiger Abhängigkeiten und Anziehungen der Figuren in den Hintergrund tritt. Seeßlen und Jung bezeichnen den Film deshalb als „großartiges Stimmungsbild viel mehr denn als Film-‚Erzählung‘“.[44]\nDiese Filmgestaltung nach Art eines Traums, der sich nie völlig erschließt, führt zu offensichtlichen logischen Brüchen. So bleibt unklar, warum der Graf sich für das Ruinenhaus in Wisborg interessiert, bevor seine Liebe zu Ellen überhaupt entbrannt ist, oder warum Ellen am Strand auf Hutter wartet, wo sie ihn doch eigentlich auf dem Landweg zurückerwarten müsste.[35] Diese und weitere „Fehler“ in Zeit und Raum kulminieren in einer Montage, in der der Vampir und Ellen zueinander in Verbindung gebracht werden, obwohl sie Hunderte Kilometer voneinander entfernt sind: Der Graf, sich noch in seinem Karpatenschloss befindend, blickt ins rechte Off, gefolgt von einer Einstellung, in der Ellen, in Wisborg weilend, ihre Hände flehend ins linke Off streckt. Die Blickachse der beiden Figuren wird verbunden und die räumliche Distanz damit überwunden. Die Szene evoziere „nicht den Eindruck einer räumlichen Beziehung, sondern der einer Ahnung oder seherischen Gabe der Figuren“, stellt Khouloki fest.[45]\nElsaesser nennt diese Brüche in Raum und Zeit die „Logik des imaginären Raumes“, dazu geeignet, die Abhängigkeiten und Manipulationen der Protagonisten anzudeuten: Orlok manipuliert Knock, Knock manipuliert Hutter, Ellen manipuliert Orlok, um Hutter manipulieren zu können. Die gegenseitigen „Kraftströme der Anziehung und Abstoßung“[42] zeigten eine „geheime Verwandtschaft“[46] unter den Figuren auf: alle seien sie „sowohl aktiv als auch passiv, Initiator und Opfer, Rufender und Verrufener“.[46]\nHans Erdmann betitelte seine Filmmusik zu Nosferatu als „Fantastisch-romantische Suite“; der Titel offenbare, so Berndt Heller, ein „gängiges Mißverständnis“. Anders als der Filmuntertitel Symphonie des Grauens vermuten lasse, setze Erdmann weniger auf mit dem Vampirstoff allgemein verbundene Elemente wie Grauen, Schauer und Schock als auf zur Intention des Regisseurs korrespondierende Stimmungsbilder, in denen sich die Verklärung der Natur und der märchenhaft-volkssagenartige Charakter des Films widerspiegeln. Wie Murnau verdeutliche Erdmann in seiner Musik „die Verstrickung der Dämonie ins Sagen-, Märchen- und Naturhafte“.[47]\nErdmanns Partitur erschien in Ausgaben für großes Orchester und für Salonorchester beim Verlag Bote & Bock. Die zehn Einzelstücke tragen auf Wiederverwendbarkeit angelegte, typische Kinothekentitel: Idyllisch, Lyrisch, Spukhaft, Stürmisch, Vernichtet, Wohlauf, Seltsam, Grotesk, Entfesselt und Verstört. Da die Gesamtspieldauer des Werkes nur etwa 40 Minuten beträgt, vermutet Berndt Heller, dass für die Aufführungen einzelne Teile wiederholt wurden, etwa um die Figuren immer wieder leitmotivisch zu begleiten. Auch den wiederholten Einsatz einzelner Sätze für neue szenische Situationen durch Abwandlung des Stückcharakters, etwa durch veränderte Vortragsangaben in den Tempi und in der Dynamik hält Heller für möglich.[47]\n2003 schrieb der Spanier José María Sánchez-Verdú eine neue Filmmusik zu Murnaus Werk, die den Film in einer modernen, stimmigen Weise kommentiert und sehr erfolgreich in Spanien und Deutschland bei Vorführungen des Films live gespielt wurde.\n2015 wurde Murnaus Film Nosferatu mit der Filmmusik von Matthew Aucoin unter Mitwirkung des Los Angeles Opera Orchestra und unter Leitung des Komponisten im Theatre at Ace Hotel in Los Angeles gezeigt.[48]\n2018 rekonstruierten Hans Brandner und Marcelo Falcão die komplette „Fantastisch-romantische Suite“ von Hans Erdmann und veröffentlichten zugleich Filmpartituren auf dieser Grundlage für Klavier, Ensemble, Salonorchester und großes Orchester.[49] 2018 führten sie die Musik erstmals in Brasilien auf[50] und Nosferatu wird seit 2018 regelmäßig im Kino Babylon in Berlin mit ihrer Musikfassung gezeigt.[51]\nEine seltene Version des Filmes beinhaltet die musikalische Umrahmung nach Motiven von Johann Sebastian Bach, aufgeführt durch 17 Musiker des Radio-Sinfonieorchesters Basel unter Leitung von Armin Brunner.\nDer Film wurde auch mehrmals Grundlage für Improvisationskonzerte, beispielsweise 2014 mit Gabriela Montero am Klavier in Berlin[52] oder 2013 mit Mathias Rehfeldt an der Konzertorgel in Edmonton.[53]\nDer Regisseur präsentiert neben den Landschaftsaufnahmen ein Panoptikum der Tier- und Pflanzenwelt: Von der mikroskopischen Aufnahme eines Polypen über eine Venusfliegenfalle, eine für einen Werwolf einstehende Streifenhyäne bis hin zu scheuenden Pferden reicht der Bogen der verwendeten Naturaufnahmen. Murnau symbolisiere damit eine „fatale Beziehungskette vom Fressen und Gefressen-Werden“, merkt Elsaesser an.[42] Seeßlen und Jung kommentieren: „Die Natur in allen ihren verschlingenden und saugenden Aspekten verlangt ihr Recht.“[54] Die überwiegend Kulturfilmen entspringenden Szenen haben laut Frieda Grafe die Funktion, „den Vampir zu naturalisieren“, ihn als Bestandteil der Natur in diese einzubetten, um seine Wirkungsmacht noch unheimlicher, da naturgegeben und somit unumstößlich erscheinen zu lassen.[55] Als ein „Untoter“ sei er „jenseits der Kategorien von Schuld und Reue“, wie Hans Günther Pflaum anmerkt.[56]\nDer Vampir selbst wird neben seinen menschlich-rationalen und tierisch-animalischen Eigenschaften durch seine Starrheit und seine ruckartigen Bewegungen auch noch mit einer mechanischen Komponente charakterisiert. Die Figur sprengt damit alle Kategorisierungsversuche; ein Aspekt der Zuschauerverunsicherung: „All unsere Sicherheiten, die sich auf klare Grenzen, Ordnung, Klassifikationen gründen, werden schwankend.“[57] Andererseits ist die starke Verbindung zwischen dem Vampir und der Natur Anlass für den Zuschauer, mit der Figur mitzufühlen: „Wenn die erschreckende Gestalt als Teil der Natur identifiziert wird, ist es nicht länger möglich, sich allen Gefühlen des Mitleids zu entziehen.“[58] Besonders deutlich wird dies in der Sterbeszene Orloks; der Hahnenschrei evoziert Ahnungen von Verrat, das abstoßende Wesen wird im Todeskampf menschlich.[59]\nIn der umfassenden Vereinnahmung aller Erscheinungsformen der Natur sehen Seeßlen und Jung pantheistische Aspekte: es besteht eine göttliche Verbindung zwischen allen Dingen, die nach Harmonie und Vollkommenheit strebt, doch ihnen wohnt auch eine latente dämonische Gefahr inne. Der Instinkt der Tiere (im Film die scheuenden Pferde) nimmt diese Bedrohung als erster wahr.[44] In diesem Zusammenhang verweisen Gehler und Kasten auch auf Murnaus Künstlerfreund Franz Marc und seine metaphysischen Tierdarstellungen, insbesondere auf das Bild Tierschicksale aus dem Jahr 1913, das die Kreaturen im Kampf um die ursprüngliche Harmonie des Paradieses darstellt.[60]\nMurnau folgt mit der Ansiedlung seiner Geschichte im frühen 19. Jahrhundert und seiner Naturbetontheit einem Trend der 1920er Jahre, eine verklärende und romantisierende Sicht auf vorindustrielle Zeiten zu suchen. Wie etwa auch bei Fritz Lang mit Filmen wie Der müde Tod (1921) ist ein eskapistischer Hang zum „altdeutschen“, biedermeierlichen Sujet zu erkennen, der als Angst vor der Modernität und den Umbrüchen der Nachkriegsgesellschaft gedeutet werden kann. Andererseits nutzten diese Regisseure für ihren Blick zurück die modernsten Produktionstechniken und Organisationsformen der Zeit. Klaus Kreimeier hält Murnau deshalb nicht für einen reaktionären Künstler: „Die Technizität, das Geometrie-Bewusstsein seiner Filmarbeiten weisen ihn […] als dezidierten Modernen aus.“[61]\nErkennbar greift Murnau jedoch in seinen Naturdarstellungen und Bildkompositionen auf sehnsuchtsvolle und verklärende Elemente der Romantik zurück, am offensichtlichsten auf Bildmotive von Caspar David Friedrich, dessen Vergegenständlichungen transzendenter Zustände für viele szenische Aufbauten Murnaus Pate gestanden zu haben scheinen. Grafe erkennt besonders in den Szenen mit Ellen etliche Verweise auf Werke Friedrichs, etwa auf Frau am Fenster oder auf Friedrichs Strandbilder.[62] Ellen sei in diesen artifiziell gestalteten Filmbildern „die verkörperte Melancholie, die Freud als eine Blutung des Innenlebens bezeichnete“, merkt Grafe an.[63] Andere Topoi der Romantik wie die Beseeltheit der Natur und die Wirkungsmacht des Schicksals werden früh im Film eingeführt: Ellen fragt ihren Ehemann, der ihr einen Blumenstrauß bringt: „Warum tötest du die schönen Blumen?“; ein Passant warnt Hutter beiläufig: „Niemand entflieht seinem Schicksal.“[64]\nSiegfried Kracauer stellt in seinem Buch Von Caligari zu Hitler (1947)[65] das Kino der Weimarer Zeit in einen Zusammenhang mit dem Aufkommen der Diktatur in Deutschland und nennt die Figur des Vampirs „gleich Attila […] eine ‚Geißel Gottes‘, […] eine blutrünstige, aussaugerische Tyrannenfigur.“[36] Zu diesem Tyrannen stehe das Volk in einer Art „Hassliebe“:[36] einerseits verabscheue es die Gewaltherrschaft des Despoten, andererseits sei es getrieben von einer antiaufklärerischen Sehnsucht nach Erlösung und Erhöhung durch eine unergründliche Macht. Kracauers Sicht folgen etwa Christiane Mückenberger, die den Film „eine der klassischen Tyrannengeschichten“ nennt, sowie Fred Gehler und Ullrich Kasten, die Nosferatu ebenfalls als „Tyrannenfilm“[26] einordnen. Auch Seeßlen und Jung sehen den Vampir als „das metaphysische Sinnbild politischer Diktatur“. Wie viele ähnliche Figuren in den Stummfilmen dieser Zeit sei er nur deswegen tyrannisch, weil er das Gefühl habe, nicht geliebt zu werden; er könne nur durch die Liebe bezwungen werden.[66]\nDass Nosferatu unmittelbar die Geschehnisse des Ersten Weltkriegs und die Wirren der Nachkriegszeit reflektieren sollte, bestätigt Albin Grau. Der Film beziehe sich auf das Erlebnis des Krieges und sei „ein Hilfsmittel zu begreifen, wenn auch oft nur unbewusst, was hinter diesem ungeheuren Geschehnis liegt, das daherbrauste wie ein kosmischer Vampir“.[67] Auch Gehler und Kasten beziehen sich auf die gesellschaftliche und politische Instabilität der Zeit und sehen die Vampirfigur als Manifestation kollektiver Ängste. Nosferatus Schatten stehe „über einer vielfach gefährdeten, instabilen, von dunklen Ängsten gepeinigten Gesellschaft. Er kommt in ein Universum, das anfällig geworden ist gegenüber Gewalt und Terror.“[60] Koebner mutmaßt, die Pestepidemie könnte eine Repräsentation der gerade erst überstandenen Pandemie der Spanischen Grippe sein und weist darauf hin, dass in Nosferatu die Figur des Van Helsing, des Vampirbezwingers, keine Entsprechung hat. Statt sich aktiv gegen das Verderben zu wehren, blieben die Figuren passiv und wie erstarrt; sie reihten sich damit ein in die Tradition des Weimarer Films und hätten „Anteil am zeitgenössischen Pandämonium der reduzierten Existenzen, die aus ihren Alpträumen nicht zu erwachen scheinen.“[68]\nAnton Kaes sieht in der Repräsentation angsterregender Fremdheit in der Figur des Orlok „antisemitische Strukturen und Motive“: Wie die migrierenden „Ostjuden“ zu Ende des 19. Jahrhunderts komme der Graf aus Osteuropa. Die Charakterisierung als „Blutsauger“ und die Bilder der die Pest verbreitenden Ratten wecken in Kaes die Assoziation an antisemitische Stereotype, wie sie etwa in Fritz Hipplers Propagandafilm Der ewige Jude (1940) eingesetzt werden.[69] Thomas Koebner hält diese Meinung allerdings für abwegig; es sei zu plump, die Instrumentalisierung dieser Motive aus der Zeit des Nationalsozialismus auf Murnaus Film zu übertragen.[68]\nDie im Schnitt des Films angelegte Abhängigkeit und Manipulation der Figuren untereinander lässt sich auch auf den Bereich der Sexualität übertragen. Gunter E. Grimm bezeichnet Nosferatu als „die traumatische Kompensation der in der bürgerlichen Gesellschaft untersagten Sexualität“.[70] Als Ellen dem Vampir schlussendlich Einlass in ihr Schlafzimmer gewährt, kann dies als Repräsentation des alten Volksglaubens gelesen werden, eine unschuldige Jungfrau könne eine Stadt vor der Pest retten. Andererseits ist auch eine Wertung naheliegend, dass die junge Frau mit ihrer Tat gegen die Zwangsinstitution Ehe rebelliert und versucht, die sexuelle Frustration ihrer Beziehung zu Hutter zu überwinden.[70] Entgegen dem asexuell gezeichneten Hutter ist der Vampir „die unterdrückte Sexualität, die in das idyllische Leben der Neuvermählten einbricht“, wie Kaes anmerkt.[69]\nFür Koebner ist Nosferatu somit eine „merkwürdige, nur halb verschlüsselte Dreiecksgeschichte“ und der animalische Graf „die puritanische Verschlüsselung sexuellen Appetits“.[71] Die zügellose Triebhaftigkeit, der sich Ellen und Orlok anheimgeben, bleibt im Film nicht ungesühnt: Sowohl der Graf als auch Ellen sterben, und Hutter ist erst wieder frei, nachdem sich seine Frau in fataler, tödlicher Weise mit dem Monster vereinigt hat. Elsaesser wertet die sexuelle Konnotation des Films auch biografisch: der homosexuelle Murnau thematisiere in der Figur des Orlok „die Verschiebung und Verdrängung des eigenen homosexuellen Verlangens auf potente Doppelgänger, die die dunkle Seite der eigenen Sexualität spiegeln.“.[72] Auch Stan Brakhage nimmt einen biografischen Hintergrund an. Die Figurenkonstellation verweise auf Murnaus „eigene[n] persönlichste[n] Kindheits-Terror“; Hutter werde auf das furchtsame Kind reduziert, das dem „Vater“ Nosferatu ohnmächtig ausgeliefert ist. Ellen sei die Mutterfigur, die durch ihr Wesen und ihre Tat das Kind rettet.[73]\nDie realistische Inszenierung des Films erweckt den Eindruck, dass übersinnliche Vorgänge wie selbstverständlich in der realen Welt verankert sind.[74] In der Zeichnung des Vampirs als magische, doch trotzdem reale Figur, die in elitär-gelehrter Weise mit Geheimwissen ausgestattet ist, wird der Einfluss Graus auf den Film deutlich, der in okkulten Kreisen verkehrte.[37] Sichtbar wird dieser Einfluss vor allem in der Gestaltung des Briefes, den Knock zu Beginn des Films von Nosferatu erhält. In zwei kurzen Einstellungen, die zusammen nur wenige Sekunden dauern, sieht man einen kabbalistisch anmutenden Geheimtext, dessen Code Sylvain Exertier für durchaus interpretierbar hält. Neben Zeichen wie dem Malteserkreuz und einer Swastika sind Buchstaben aus dem hebräischen Alphabet sowie astrologische Symbole zu erkennen. Sylvain Exertier interpretiert den Text als Ankündigung von Orloks – auch spiritueller – Reise im Spannungsfeld zwischen dem männlichen Prinzip, vertreten durch den Jupiter, dem Weiblichen, symbolisiert durch die Venus, und dem Tod, für den der Saturn steht.[75] Hinzu kommen dekorative Zeichnungen eines Totenkopfs, einer Schlange und eines Drachen, die Exertier für „eher spektakulär als authentisch“ hält. Es bleibe offen, ob es sich bei dem Brief um eine „Koketterie des Regisseurs oder ein[en] Augenwink für die Okkultisten“ handle.[76]\nUlrich Gregor und Enno Patalas werten Nosferatu als Quantensprung in Murnaus filmischer Arbeit, Murnaus Talent werde hier „zum ersten Mal in jeder Einstellung sichtbar“.[77] Die Innovation liege in der revolutionären Gestaltung des Vampirs, merkt Lars Penning an, dieser sei „die zweifellos grauenerregendste Figur, die das Kino bis dato kannte“.[78] Für Gunter E. Grimm ist der Film „ohne Zweifel der wirkungsmächtigste der alten Vampirfilme, der bis heute auch auf moderne Filmemacher kaum etwas von seiner Faszination verloren hat“.[70]\nThomas Elsaesser betont den Reiz des Films aus dem Widerstreit zwischen technischer Perfektion und seiner hauptsächlich psychologisch wirkenden Thematik: „Murnaus Poesie war das Ergebnis einer distanzierten, fast schon klinischen Anwendung der technischen Meisterschaft deutscher Photo- und Kameraarbeit auf emotional aufgeladene, mit tiefsitzenden Ängsten und Gefühlen verknüpfte Themen.“[79] Die traumartige, das Unterbewusstsein ansprechende Inszenierung gebe dem Filme eine „nur schattenhaft entschlüsselbare, verborgene Logik“, diese bewahre dem Film „bis heute starken Appellcharakter“, urteilt Thomas Koebner.[80] Auch Klaus Kreimeier hebt auf diese Filmwirkung ab und bescheinigt Nosferatu eine „Authentizität des Traums – und den fiktiven (das heißt: auf Konventionen beruhenden) Charakter dessen, was wir Wirklichkeit nennen“.[81]\nWilliam K. Everson urteilt, der Film leide „unter dem extrovertierten und reichlich überzogenen Spiel von Alexander Granach […] sowie praktisch allen anderen Mitgliedern der Besetzung außer Schreck“.[82] Auch Lotte H. Eisner bemängelt das schwerfällige Spiel, die Darstellerleistungen seien „keineswegs bedeutend“, was sie dem Umstand zurechnet, dass Murnau zu dieser Zeit in der Schauspielerführung noch nicht erfahren genug gewesen sei.[83]\nLars Penning bezieht sich auf Nosferatu und auf Caligari und Golem, wenn er feststellt: „Der amerikanische Horrorfilm der 1930er Jahre ist ohne das fantastische deutsche Stummfilmkino nicht denkbar.“[84] Jörg Buttgereit sieht mit diesem Film Deutschland gar als „einen Geburtsort des seither arg geschmähten Horrorfilm-Genres.“[85] Nachhaltige Wirkung auf das Genre zeigte Nosferatu vor allem bei Filmen, die auf den Schrecken sublimer Imagination anstatt auf vordergründige, grauenerregende Effekte bauten, etwa auf Carl Theodor Dreyers Vampyr – Der Traum des Allan Grey (1931) und auf die Filme Val Lewtons für RKO in den 1940er Jahren.[84] Besonders die Gestaltung der Rolle durch Max Schreck, die den relativ unbekannten Schauspieler in der öffentlichen Wahrnehmung mitunter mit der Film-Persona verschmelzen ließ, und die Konzeption der Maske mit kahlem Schädel, spitzen Ohren, den beiden mittig sitzenden Beißzähnen und verlängerten Extremitäten gingen in den Kanon populärkultureller Standards ein. So stellt Buttgereit fest, der Vampir aus Tobe Hoopers Brennen muss Salem (1979) sei zum Beispiel eine „exakte Nosferatu-Kopie“, und auch die fliegenden Vampire in Tim Burtons Nightmare Before Christmas (1993) seien nach Nosferatus Vorbild gestaltet.[86]\nIm Jahr 1979 drehte Werner Herzog unter dem Titel Nosferatu – Phantom der Nacht eine Hommage an Nosferatu. Herzogs Film mit Klaus Kinski in der Rolle des Vampirs ist über weite Strecken ein Remake und kopiert Murnaus Einstellungen zum Teil detailliert. Er versah sein Werk mit einem pessimistischeren Ende (Hutter/Harker wird nach dem Tod des Grafen der neue Vampir) und gestaltete ihn mit umfangreichen Dialogen, die die Einsamkeit und Verlorenheit des Vampirs herausstellen. Everson bewertet den Film als „Fehlschlag“, da dem populären Kinski „das Anonyme, Unfassbare und Überirdische“ von Murnaus Figur abgehe.[82]\n1989 veröffentlichte die Metal-Band Helstar ein Album namens Nosferatu.\nE. Elias Merhiges Film Shadow of the Vampire (2000) beschäftigt sich auf fiktive Weise mit den Dreharbeiten zu Nosferatu und geht von der Prämisse aus, Max Schreck, gespielt von Willem Dafoe, sei ein echter Vampir gewesen. Der Film beschäftigt sich mit dem ausbeuterischen, vampirischen Qualitäten des Filmemachens an sich und bedient sich in postmoderner Weise am Repertoire von Murnaus Stilmitteln.\nNosferatu wurde von der Bundeszentrale für politische Bildung in den Filmkanon aufgenommen.\nTeufelsmädel |\nDer Knabe in Blau |\nSatanas |\nDer Bucklige und die Tänzerin |\nDer Januskopf |\nAbend – Nacht – Morgen |\nSehnsucht |\nDer Gang in die Nacht |\nMarizza, genannt die Schmugglermadonna |\nSchloß Vogelöd |\nDer brennende Acker |\nNosferatu |\nPhantom |\nDie Austreibung |\nDie Finanzen des Großherzogs |\nDer letzte Mann |\nTartüff |\nFaust – eine deutsche Volkssage |\nSonnenaufgang – Lied von zwei Menschen |\nVier Teufel |\nUnser täglich Brot |\nTabu\n\nLa vie et la passion de Jésus Christ (1905) •\nDie Passion der Jungfrau von Orléans (1928) •\nMonsieur Vincent (1947) •\nFranziskus, der Gaukler Gottes (1950) •\nDas Wort (1955) •\nBen Hur (1959) •\nNazarin (1959) •\nDas 1. Evangelium – Matthäus (1964) •\nEin Mann zu jeder Jahreszeit (1966) •\nAndrej Rubljow (1969) •\nMission (1986) •\nOpfer (1986) •\nThérèse (1986) •\nBabettes Fest (1987) •\nFranziskus (1988)\nIntoleranz (1916) •\nRom, offene Stadt (1945) •\nIst das Leben nicht schön? (1946) •\nFahrraddiebe (1948) •\nDie Faust im Nacken (1954) •\nFreunde bis zum letzten (1956) •\nDas siebente Siegel (1957) •\nWilde Erdbeeren (1957) •\nUzala der Kirgise (1975) •\nDer Holzschuhbaum (1978) •\nDie Stunde des Siegers (1981) •\nGandhi (1982) •\nAuf Wiedersehen, Kinder (1987) •\nDekalog (1988–1989) •\nSchindlers Liste (1993)\nNosferatu – Eine Symphonie des Grauens (1922) •\nMetropolis (1927) •\nNapoleon (1927) •\nVier Schwestern (1933) •\nModerne Zeiten (1936) •\nDie große Illusion (1937) •\nDer Zauberer von Oz (1939) •\nRingo (1939) •\nFantasia (1940) •\nCitizen Kane (1941) •\nDas Glück kam über Nacht (1951) •\nLa Strada – Das Lied der Straße (1954) •\nAchteinhalb (1963) •\nDer Leopard (1963) •\n2001: Odyssee im Weltraum (1968)\n"
}