{
    "date": "28-04-2021 14:20:24",
    "link": "https://de.wikipedia.org/wiki/Not%5FForgotten%5F%E2%80%93%5FDu%5Fsollst%5Fnicht%5Fvergessen",
    "title": "Not Forgotten – Du sollst nicht vergessen",
    "text": "\nNot Forgotten – Du sollst nicht vergessen (Alternativtitel: Unvergessen) ist ein US-amerikanischer Thriller von Dror Soref aus dem Jahr 2009. Die Hauptrolle spielte Simon Baker, der besonders für seine Rolle in der US-Serie The Mentalist bekannt ist.\nJack Bishop arbeitet als Bankangestellter und lebt mit seiner Ehefrau Amaya und seiner Tochter Toby aus erster Ehe in der an der US-amerikanisch-mexikanischen Grenze liegenden Stadt Del Rio (Texas). Seine Tochter verschwindet. Zuerst denkt er, sie sei sauer auf ihn, denn sie hatten sich am Morgen gestritten. Als er jedoch einen Schuh von ihr hinter einem Sportplatz findet, wo sie verschwand, alarmiert er mit seiner Frau die Polizei. Später übernimmt das FBI die Ermittlungen und findet einen ersten Verdächtigen, der durch eine großangelegte Fahndung im Fernsehen schnell gefunden wird. Er stellt sich jedoch als unschuldig heraus. Jack beginnt eigene Ermittlungen. Jedoch enthüllt das FBI, dass Jack erst seit zehn Jahren zu existieren scheint. Dann entpuppt sich, dass er nicht Jack, sondern Roberto heißt und früher als Auftragskiller für die mexikanische Mafia gearbeitet hat. Er zog damals mit seiner drogenabhängigen Mutter von Oklahoma nach Mexiko, nach deren Tod er auf der Straße landete. Er heiratete Katie, die nun für tot gehalten wird, und bekam seine Tochter Toby mit ihr. Jack trifft bei seinen Ermittlungen eine Bekannte, die als Prostituierte arbeitet. Sie möchte ihm bei der Suche nach Toby helfen und sich mit ihm treffen. Er findet sie am Treffpunkt jedoch tot auf. Das FBI verdächtigt ihn, den Mord an ihr begangen zu haben, was aber nicht stimmt. Er flieht vor dem FBI in das mexikanische Acuna, wo er weiter nach Toby sucht.\nJack lockt den vermeintlichen Entführer zu sich in ein Hotel, wo er niederprügelt. Der Entführer sagt, Toby sei bei seiner Exfrau Katie. Jack tötet ihn und sucht seine Exfrau auf, wo Toby jedoch nicht zu finden ist. Auch sie tötet er. Er findet aber heraus, dass Toby von seiner Frau Amaya und ihrem Cousin, dem Sheriff, entführt worden ist. Amaya klärt auf, dass Jack damals ihren Vater ermordet habe, und sie sich jetzt räche. Sie und der Sheriff zünden den Raum, in dem Toby und Jack sind, an, doch Jack kann seine Tochter losbinden und rechtzeitig fliehen.\nIn der Schlussszene wird klar, dass das Entkommen Jacks und Tobys zum Plan gehörte. Amaya hat Toby nämlich erzählt, Jack habe ihre Mutter getötet, was auch durch die Falschinformation des zuerst vermeintlichen Entführers stimmte. Der Plan ist, dass Toby ihren Vater tötet, womit der Film endet.\nDer Film bekam überwiegend negative Kritik. In der Internet Movie Database (IMDb) kam er auf eine durchschnittliche Bewertung von 4,9 in knapp 2.300 Stimmen.\n“Not effective on any level.”\n„Unwirksam auf jedem Level.“\n“A movie that’s more convoluted than satisfying.”\n„Ein Film, der mehr verworren als befriedend ist.“\n“From the start, it’s clear there’s a riddle to solve...I’m just not sure you’ll care about the solution.”\n„Von Beginn an ist klar, da ist ein Rätsel zu lösen. Ich bin mir bloß nicht sicher, ob man sich um die Lösung kümmert.“\nDer Film wurde bei der Saturn-Award-Verleihung 2010 in der Kategorie Beste DVD-Veröffentlichung nominiert.\n"
}