{
    "date": "28-04-2021 14:20:24",
    "link": "https://de.wikipedia.org/wiki/Numbers%5FStation",
    "title": "Numbers Station",
    "text": "Numbers Station (Originaltitel The Numbers Station) ist ein britisch-belgisch-US-amerikanischer Spielfilm des Regisseurs Kasper Barfoed aus dem Jahr 2013. In den Hauptrollen sind John Cusack und Malin Åkerman zu sehen.\nEmerson Kent arbeitet als Auftragsmörder für die CIA. Seine Aufträge erhält er codiert in Form von Zahlenreihen über einen Zahlensender. Als er einen ehemaligen CIA-Agenten, der inzwischen als Barkeeper arbeitet, tötet, kann ein Zeuge fliehen. Kents Chef Michael Grey, der ihn bei dem Auftrag begleitet, befiehlt ihm, den Zeugen ebenfalls zu töten. Kent erschießt den Zeugen in dessen Haus, dabei wird er von der Tochter des Opfers überrascht. Er will das Mädchen leben lassen, aber Grey erschießt sie. Daraufhin verfällt Kent in Depressionen und beginnt zu trinken. Er wird deshalb nach England versetzt, wo er die Kryptologie-Expertin Katherine bewachen soll, die als Ansagerin in einem Zahlensender, der sich in einem Bunker auf einem ehemaligen Militärstützpunkt befindet, arbeitet.\nAls Kent und Katherine eines Tages zum Sender kommen, werden sie plötzlich beschossen. Es gelingt ihnen, in den Sender zu flüchten. Dort werden sie von einem Eindringling angegriffen, den Kent erschießen kann. Anhand von Tonbandaufzeichnungen stellen sie fest, dass drei Männer in die Station eingedrungen waren, die Meredith, die Ansagerin der anderen Schicht, und deren Beschützer David überwältigten und Meredith zwangen, 15 verschlüsselte Nachrichten zu verschicken. Sie finden Davids Leiche, dem es aber noch gelang, einen der Eindringlinge zu erschießen.\nAuf einem Computer entdeckt Kent Dateien über 15 hochrangige CIA-Beamte, darunter auch Grey, woraus er und Katherine schließen, dass es sich bei den Nachrichten um Mordaufträge handelt. Sie wollen diese widerrufen, brauchen dafür aber den Kryptoschlüssel. Kent versucht Hilfe zu rufen, aber die Telefonleitung wurde von den Angreifern so manipuliert, dass er nur mit diesen sprechen kann. Er bekommt das Angebot, dass die Angreifer ihn leben lassen, wenn er Katherine tötet, damit sie die Aufträge nicht widerrufen kann. Kent geht zum Schein darauf ein, um den Bunker verlassen und zu seinem Auto gelangen zu können, in dem Katherines Handy liegt.\nWährend Kent zum Ausgang geht, entdeckt Katherine in einer E-Mail von Meredith den Kryptoschlüssel und beginnt damit, Nachrichten zu versenden, um die Mordaufträge zu widerrufen. Als Kent die Bunkertür öffnet und zum Auto geht, gelangt ein dritter Angreifer in den Bunker, der sich dort auf die Suche nach Katherine macht. Kent folgt ihm, kann ihn aber erst ausschalten, nachdem er Katherine angeschossen hat. Kent trägt die Verletzte zur Straße, wo er ein Auto stoppt und den Fahrer dazu bringen will, ihn und Katherine in ein Krankenhaus zu fahren. Allerdings erkennt er in dem Fahrer anhand der Stimme seinen Gesprächspartner vom Telefon. Kent kann den Mann erschießen, wird dabei aber selber verletzt. Trotzdem gelingt es ihm, mit Katherine auf der Rücksitzbank zum Krankenhaus zu fahren.\nIm Krankenhaus bekommt Kent Besuch von Grey, der ihm sagt, dass Katherine sterben müsse, weil sie zu viel wisse. Als Kent ihm erklärt, dass Katherine Greys Leben gerettet hat, entscheidet der sich, sie leben zu lassen.\nNumbers Station wurde auf einem ehemaligen Stützpunkt der Royal Air Force in Bentwater Parks, Suffolk, gedreht. In den Vereinigten Staaten wurde der Film am 26. April 2013 veröffentlicht, in Deutschland erschien er am 24. Januar 2014 auf DVD.\n„Der größtenteils auf dem engen Raum der Station spielende Thriller ist streckenweise recht spannend und gut gespielt; weniger überzeugend fällt die aufgesetzte Geheimdienstkritik aus.“\n"
}