{
    "date": "28-04-2021 14:20:24",
    "link": "https://de.wikipedia.org/wiki/Number%5F23",
    "title": "Number 23",
    "text": "Number 23 ist ein US-amerikanischer Mysterythriller von Joel Schumacher aus dem Jahr 2007.\nDer Hundefänger Walter Sparrow ist verheiratet und hat einen Sohn. Seine Frau Agatha kauft den Roman The Number 23, den Walter kurz darauf zu lesen beginnt. Er entdeckt einige Ähnlichkeiten zwischen sich und der Hauptfigur des Romans, dem Polizeidetektiv Fingerling. So wurde der Ermittler nach einem Kinderbuch benannt, welches auch Walter besitzt.\nIn dem Roman tritt eine Blondine auf, die von der Zahl 23 besessen ist und schließlich Selbstmord begeht. Walter entdeckt, dass die Quersumme seiner Sozialversicherungsnummer ebenfalls 23 ergibt und im Laufe des Filmes entdeckt Walter immer mehr Verbindungen zwischen seinem Leben und der Zahl 23.\nSchließlich begeht Fingerling einen Mord. Der Roman endet damit, dass Fingerling aus einem Hotelzimmer auf den Balkon läuft. Walter sucht den Romanautor, der das Pseudonym Topsy Kretts verwendete und nur ein einziges Buch im Selbstverlag veröffentlichte, da er eine Verbindung zwischen dem Roman und dem realen Leben sieht. Nach den Recherchen von Walter ist der tatsächliche Autor des Buches der angebliche Mörder einer Studentin namens Laura Tollins, die seit ihrem 23. Geburtstag spurlos verschwunden ist. Walter Sparrow vermutet daraufhin, dass der Autor in diesem Buch ein Geständnis über seine Tat abgelegt hat.\nDurch seine Frau erfährt Walter, dass er selbst der Autor des Romans ist. Er tötete vor Jahren in einem Akt der Eifersucht Laura Tollins, in die er verliebt war. Walter vergrub die Leiche in einem Park. Für die Tat wurde ein Professor verhaftet, mit dem Tollins eine Affäre hatte.\nWalter ging nach der Beseitigung der Leiche in ein Hotel, schrieb den Roman und sprang vom Balkon des Hotelzimmers. Er überlebte den Sprung, verlor aber das Gedächtnis. Das Manuskript wurde von Dr. Leary, von dem Walter behandelt wurde, gefunden und veröffentlicht.\nWalter steht am Ende zu seiner Tat und geht dafür ins Gefängnis. Der unschuldig verurteilte Professor wird freigelassen.\nJames Berardinelli schrieb auf ReelViews, ein Thriller müsse eine überraschende Wendung beinhalten. In diesem Film sei die Wendung nicht nur früh, sondern auch „unbeholfen“ und „nicht überzeugend“ verraten. Jim Carrey sei zwar keine „komplette Fehlbesetzung“ seiner Rolle, aber ihm fehle die notwendige „Intensität“. Berardinelli kritisierte ebenfalls die Regie des Films. Er spottete am Ende seiner Kritik, den Film könne man eher mit der Zahl Null als mit der im Titel beinhaltenden Zahl 23 bewerten.\nJustin Chang schrieb im Branchenblatt Variety, dem Film fehle „erzählerische Kohärenz“. Er sei visuell und psychologisch „unklar“ („murky“); der Thriller wirke wie eine Folge der Sesamstraße. Weder Walter Sparrow noch Fingerling würden als Hauptcharakter den Film beherrschen, Jim Carrey spiele beide Rollen „verwirrend“. Virginia Madsen sei „OK“ als Agatha Sparrow, aber „eher weniger gut“ als Fabrizia.\nDas Lexikon des internationalen Films meinte: „Das ambitionierte Vexierspiel um Wahrnehmung und (Fehl-)Interpretationen der Realität entwickelt eine ganz eigene enigmatische Faszination, von der es gegen Ende einiges einbüßt, weil es allzu pedantisch die bewährte Ordnung wiederherzustellen versucht.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „besonders wertvoll“.\nJim Carrey und der Film wurden im Jahr 2007 für den Teen Choice Award in der Kategorie Horrorfilm/Thriller nominiert. Harry Gregson-Williams wurde 2007 für diesen und für einige andere Filme für den World Soundtrack Award nominiert. Jim Carrey wurde im Jahr 2008 für die Goldene Himbeere nominiert.\nFür die Doppelrolle von Agatha Sparrow / Fabrizia wurde zuerst Elisabeth Shue verpflichtet. Sie stieg aus dem Projekt aufgrund ihrer Schwangerschaft aus.\nDer Film wurde in Cocoa Beach (Florida), in Los Angeles und in Monrovia (Kalifornien) gedreht. Seine Produktionskosten betrugen schätzungsweise 32 Millionen US-Dollar. Der Film startete in den britischen und in den US-amerikanischen Kinos am 23. Februar 2007.[10] Bis zum 25. Februar 2007 spielte er in den Kinos der USA ca. 14,6 Millionen US-Dollar ein, in den britischen Kinos ca. 1,2 Millionen Pfund Sterling.\nFür das Dialogbuch ist Alexander Löwe verantwortlich.[11]\nDie unglaubliche Geschichte der Mrs. K. |\nDie Chaotenclique |\nSt. Elmo’s Fire – Die Leidenschaft brennt tief |\nThe Lost Boys |\nSeitensprünge |\nFlatliners – Heute ist ein schöner Tag zum Sterben |\nEntscheidung aus Liebe |\nFalling Down – Ein ganz normaler Tag |\nDer Klient |\nBatman Forever |\nDie Jury |\nBatman & Robin |\n8mm – Acht Millimeter |\nMakellos |\nTigerland |\nBad Company – Die Welt ist in guten Händen |\nNicht auflegen! |\nDie Journalistin |\nDas Phantom der Oper |\nNumber 23 |\nBlood Creek |\nTwelve |\nTrespass\n"
}