{
    "date": "28-04-2021 14:20:25",
    "link": "https://de.wikipedia.org/wiki/Nur%5FGott%5Fkann%5Fmich%5Frichten",
    "title": "Nur Gott kann mich richten",
    "text": "\nNur Gott kann mich richten ist ein deutsches Gangsterfilm-Drama von Özgür Yıldırım mit Moritz Bleibtreu und Edin Hasanović als ungleichem Brüderpaar. Nachdem der Film seine Weltaufführung am 1. Oktober 2017 als Gala Premiere auf dem Zurich Film Festival gefeiert hatte, lief er am 25. Januar 2018 in den deutschen Kinos an.\nDer Gangster Ricky verlässt nach Absitzen einer fünfjährigen Freiheitsstrafe das Gefängnis. Er hat genug von der Kriminalität und möchte sich auf die spanische Insel Cabrera zurückziehen. Das dafür nötige Kapital soll ein letzter Überfall, den sein langjähriger Kumpel Latif geplant hat, liefern. Latif soll gemeinsam mit Ricky in Absprache mit Branko, einer der Parteien, bei einer Drogenübergabe einen Überfall fingieren. Latif wird wegen seines Neffen kurz vor dem Überfall jedoch vorläufig festgenommen, sodass Ricky den Überfall mit seinem Bruder Rafael durchführen muss, der widerwillig mitmacht. Eigentlich wollte Rafael mit Ricky, dessentwegen er bereits eine Haftstrafe abzubüßen hatte, nichts mehr zu tun haben.\nDer Überfall gelingt, jedoch geraten Rafael und Ricky wegen eines defekten Rücklichts in eine Kontrolle der Polizistin Diana und ihres Kollegen. Rafael verliert die Nerven und flieht mit dem erbeuteten Heroin. Zwar gelingt es ihm und Ricky zu entkommen, doch verlieren sie die Tasche mit den Drogen auf der Flucht. Diana, die Rafael verfolgt und ihren verletzten Kollegen versorgt hat, versteckt die Tasche mit den Drogen vor der Spurensicherung. Sie plant, die Drogen selbst zu verkaufen. Das Geld benötigt sie für eine illegale Organtransplantation für ihre kranke Tochter.\nRafael, Ricky und Latif werden derweil von ihrem Auftraggeber Branko unter Druck gesetzt, da sie ihm das Heroin nicht übergeben können. Branko zwingt sie, ihm den Marktwert in Höhe von 100.000 € zu erstatten. Sie sehen jedoch keine – weder legale noch illegale – Möglichkeit, kurzfristig an das Geld zu kommen. Über Umwege bietet ihnen Diana, bei der mehrere Absatzversuche gescheitert sind, die Drogen für 30.000 € an, ohne zu wissen, dass es sich bei ihren „Kunden“ um die Ersttäter handelt. Auch diese Summe scheint unauftreibbar. Ricky, dem der Geschehensablauf zudem klar geworden ist, plant, Diana zu erschießen und die Drogen an sich zu nehmen, um ihren Auftraggeber zufrieden stellen zu können. Rafael will den Mord an Diana verhindern und trifft sich heimlich vorher mit ihr. Er überfällt sie, entwendet ihr das Heroin, warnt sie aber zugleich vor seinen Kumpanen. Auf der Flucht mit den Drogen wird jedoch Rafael von Diana erschossen.\nAls Latif und Ricky am vereinbarten Ort ankommen, entdecken sie Rafaels Leiche. Ricky drängt auf Rache und bringt über die Auskunft Dianas Wohnort in Erfahrung. Bei einem Feuergefecht trifft und tötet er jedoch nur die ebenfalls im Wagen liegende Tochter Dianas. Nach dem Schusswechsel flieht Ricky.\nDerweil wurde Latif von Branko entführt, der auf die Geldübergabe drängt. Um auch auf Ricky Druck auszuüben, entführen die beiden Elena, die schwangere Freundin von Rafael. Bei dem Treffen übergibt Ricky jedoch kein Geld, sondern erschießt Latif, Branko und dessen Begleiter. Dabei wird er selbst von Diana erschossen, die sich somit für den Tod ihrer Tochter gerächt hat. Sie stellt sich daraufhin der eintreffenden Polizei. Elena entkommt, ohne bleibende Schäden davon zu tragen. In ihrer Post findet sie einen Scheck über 30.000 €, den Ricky seiner Exfreundin zum Zwecke des Drogenkaufs abgeschwatzt hatte und in Rafaels Namen an Elena geschickt hatte.\nDie Dreharbeiten fanden von Mitte September bis Ende Oktober 2016 in Frankfurt am Main, Offenbach am Main und Hamburg statt. Am letzten Drehtag wurden dabei einige Szenen im Boxkeller der Hamburger Kneipe Zur Ritze gedreht. Der Film ist die erste deutsche Kinoproduktion, bei der mit der Panasonic Varicam gearbeitet wurde. Kameramann Matthias Bolliger verwendete speziell die Varicam 35 und die Varicam LT für die Dreharbeiten.\nMoritz Bleibtreu, der im Film die Hauptrolle spielt und zusätzlich als Produzent fungiert, erklärte bezüglich der Standortwahl Frankfurt: „Wir wollten unbedingt, dass die Geschichte in Frankfurt spielt, denn es gibt in Deutschland keine andere Stadt, die eine so kalte urbane Welt rüberbringen kann. Im Bahnhofsviertel werden offen Drogen konsumiert, und überall liegen Spritzen rum. Das erinnert mich an das St. Georg der 80er. In dem Hamburger Bahnhofsviertel bin ich aufgewachsen, und da sah es vor meiner Haustür genauso aus. Mittlerweile ist es durch die Gentrifizierung ein Szeneviertel. Der Unterweltanteil ist da verschwunden.“\nDer Soundtrack zum Film wurde von Peter Hinderthür komponiert. Die beiden Rapper Xatar und SSIO lieferten ebenfalls einige Songs zum Soundtrack und übernahmen Cameo-Rollen.\nDie Weltpremiere des Films fand am 1. Oktober 2017 in Zürich statt.\nDas Lexikon des internationalen Films resümiert, dass der Film seine Geschichte „rasant, aber auch mit vielen Klischees und Chiffren“ erzähle und sich dabei „schwarzhumorig bis gallig bisweilen auf den Spuren der Coen-Brüder“ bewege.\nDie Deutsche Film- und Medienbewertung (FBW) in Wiesbaden verlieh dem Film das Prädikat Besonders wertvoll.\n"
}