{
    "date": "28-04-2021 14:20:25",
    "link": "https://de.wikipedia.org/wiki/Nur%5Fein%5Fkleiner%5FGefallen",
    "title": "Nur ein kleiner Gefallen",
    "text": "Nur ein kleiner Gefallen (Originaltitel: A Simple Favor) ist ein US-amerikanischer Spielfilm aus dem Jahr 2018 von Paul Feig mit Anna Kendrick, Blake Lively und Henry Golding in den Hauptrollen. Das Drehbuch von Jessica Sharzer basiert auf der Romanvorlage Nur ein kleiner Gefallen – A Simple Favor (2017) von Darcey Bell. In den USA kam der Film am 14. September 2018 in die Kinos, der deutsche Kinostart erfolgte am 8. November 2018.\nStephanie Smothers ist eine verwitwete, alleinerziehende Vloggerin, die Rezeptvideos veröffentlicht und von der Lebensversicherung ihres verstorbenen Mannes lebt. Aufgrund ihrer reinen Hausfrauenrolle wird Stephanie von den anderen Müttern an der Schule ihres Sohnes Miles verspottet. Über ihre Kinder lernen sich Stephanie und die extravagante Mode-PR-Chefin Emily kennen. Emily trinkt und flucht viel, lebt exzessiv in einem luxuriösen Haus und nimmt an der Erziehung ihres Sohns Nicky nur wenig Anteil. Obwohl sie außer ihrer jeweiligen Einsamkeit kaum etwas gemeinsam haben, freunden sich die Frauen miteinander an. Bei einem gemeinsamen Drink erzählen sie sich von ihren Geheimnissen und Stephanie gesteht, vor Jahren einmal mit ihrem Halbbruder Chris geschlafen zu haben. Als Stephanie einen Schnappschuss von Emily macht, droht diese Stephanie mit juristischen Konsequenzen und verlangt die sofortige Löschung.\nEines Tages bittet Emily um den titelgebenden kleinen Gefallen und ersucht Stephanie, ihren Sohn Nicky von der Schule abzuholen und mit zu sich nach Hause zu nehmen, da sie es zeitlich nicht schaffe. Die stets hilfsbereite Stephanie tut ihr diesen Gefallen und wartet am Abend vergeblich darauf, dass Emily ihren Sohn abholt, diese bleibt jedoch verschwunden. Auch ihr Mann Sean, ein Schriftsteller mit einem einmaligen Erfolgswerk, weiß nichts über ihren Verbleib. Auch er erwähnt, dass es von Emily keine Bilder gibt. Die Polizei nimmt das Verschwinden zunächst wenig ernst, weswegen Stephanie beschließt, eigene Nachforschungen anzustellen, auch weil sie dadurch Beschäftigung in ihrem sonst eher ereignislosen Leben findet. Bei Emilys Arbeitgeber Dennis Nylon interessiert man sich nicht sehr für ihr Verschwinden, aber beim Durchstöbern ihres Büros findet Stephanie ein Foto und fängt an, Suchzettel mit dem Bild aufzuhängen.\nSean und Stephanie nähern sich während der folgenden Tage einander an, auch weil sie sich viel um beide Kinder kümmert. Auf ihren Vlogbeiträgen erzählt sie immer wieder von der Suche nach Emily, und durch den Hinweis einer Zuschauerin wird schließlich in einem See in Michigan eine Leiche gefunden, die Sean als seine Frau identifiziert. Es kommt zu einer ersten gemeinsamen Nacht von Stephanie und Sean. Ein Gespräch mit der Polizei enthüllt ihr kurz darauf, dass Sean kurz vor Emilys Verschwinden eine hohe Lebensversicherung auf sie abgeschlossen hat. Die beiden beginnen dennoch, miteinander zu leben.\nNicky behauptet, seine tote Mutter am Schulzaun gesehen zu haben und dass er Stephanie von ihr grüßen soll. Auf seinem Nachttisch liegt ein blaues Armband, das sie Emily geschenkt hat, und im Haus riecht es nach ihrem Parfüm. Sean kann Stephanies Zweifel zerstreuen und bittet sie, bei ihm einzuziehen. Als sie sich einrichtet, wirft sie alle Kleider Emilys raus, diese hängen jedoch plötzlich wieder im Kleiderzimmer. Am nächsten Tag gibt ihr Nicky einen Briefumschlag, worin ein Bild von Stephanies Familie liegt, auf dem sie und ihr Halbbruder eingekreist sind, mit der Überschrift „Bruderficker“ – wovon nur Emily wissen kann.\nIn einem Rückblick wird deutlich, dass Stephanies Ehemann Davis an der Vaterschaft von Miles gezweifelt hat und er und Chris bei einem möglicherweise absichtlichen Autounfall ums Leben kamen. Stephanie erzählte Emily von ihren Schuldgefühlen und der Einsamkeit. Die Suche nach weiteren Hinweisen auf Emily führt sie zu Diana Hyland, einer Malerin. Diese kannte Emily als Claudia, ihre Muse, mit der sie eine selbstzerstörerische Phase ihrer Malerei auslebte. Diana gibt Stephanie einen Tipp, der sie zu einem Jahrbuch führt, das enthüllt, dass Emily in Wirklichkeit Hope McLanden ist und eine Zwillingsschwester namens Faith hat. Stephanie sucht die Mutter Margaret McLanden auf und kann in Erfahrung bringen, dass die Zwillinge als Kinder einen Flügel des weitläufigen Hauses in Brand gesteckt hatten und danach verschwanden.\nBei einem weiteren Vlog erzählt Stephanie von ihrer Suche und es wird deutlich, dass Emily ihr dabei zusieht. Diese überrascht Sean in einem Cafe und klärt ihn über ihren Plan auf, mithilfe der Zahlung aus der Lebensversicherung ihre finanzielle Unabhängigkeit zu erlangen. Sie stellt ihn vor die Wahl, sich zwischen Stephanie und ihr zu entscheiden. Stephanie hat jedoch die Versicherungsgesellschaft darüber informiert, dass Emily eine Zwillingsschwester hat und die Leiche im See auch die Schwester sein könnte – was den Anspruch zunichtemachen würde. Sie trifft Emily auf dem Friedhof, wo sie sich gegenseitig mit ihren Geheimnissen unter Druck setzen. Emily erzählt von der gemeinsamen Jugend mit Faith und wie sie ihren herrschsüchtigen Vater verbrannten. Nach ihrer Trennung hörten sie jahrelang nichts voneinander, bis Faith schließlich Hope/Emily aufspürte. Sie trafen sich und Faith stellte sich als drogensüchtiges Wrack heraus, das seine Schwester um eine Million Dollar erpressen wollte. Sie wurde jedoch von Emily im See ertränkt – Stephanie gegenüber behauptet Emily, ihre Schwester habe Selbstmord begangen.\nEmily taucht wieder in der Öffentlichkeit auf und streut das Gerücht, dass Sean ihre Schwester getötet und sie angegriffen habe. Sie trifft Sean im gemeinsamen Haus, wo Stephanie auftaucht und beide mit einer Waffe bedroht. Stephanie versucht Emily zu einem Geständnis des Mordes an ihrer Schwester zu bewegen, die ahnt das jedoch voraus und zerstört die versteckten Mikrophone. Emily schießt auf Sean und will Stephanie erschießen, die die ganze Szene jedoch per Video übertragen hat. Emily wird verhaftet, nachdem sie von einem Auto angefahren worden ist. Eine Credit-Szene zeigt sie im Gefängnis, wo sie gut zurechtzukommen scheint. Stephanies Vlog wird durch den Fall sehr erfolgreich.\nDie deutsche Synchronisation übernahm die Berliner Cinephon Filmproduktions GmbH. Das Dialogbuch schrieb Pierre Peters-Arnolds, der auch Dialogregie führte.\nDie Dreharbeiten fanden ab 14. August 2017 in Toronto, Kanada statt. Produziert wurde der Film von Lionsgate, Feigco Entertainment und Bron Studios. Für das Kostümbild zeichnete Renee Ehrlich Kalfus verantwortlich, für das Szenenbild Jefferson Sage. Die Produktionskosten betrugen rund 20 Millionen USD.\nLaura-Sophie Stein befindet in der Programmzeitschrift TV Movie, der Film habe viele Drehungen und Wendungen, so dass erst am Schluss alles klar sei. Regisseur Paul Feig kritisiere das Bild der Mütter in der heutigen Gesellschaft, indem er zwei unterschiedliche gegenüberstelle: die perfekte Vorstadtmama und die knallharte Karrierefrau. Wegen der Geheimnisse beider bröckele die Fassade; Mütter seien nicht perfekt. Paul Feig verbinde besonders gut Klischees mit deren Gegenteil. Trotz aufregender und spannender Szenen sitze man nicht durchgehend mit Schaudern im Kinosessel. „Der Psychothriller wird durch schwarzen Humor aufgelockert und ist somit auch für Thrillerneulinge eine absolute Empfehlung.“\nPatrick Dehnhardt meint in der Gießener Allgemeinen Zeitung, die Kriminalkomödie sei insbesondere dank der Hauptdarstellerin Anna Kendrick schön anzusehen. Allerdings habe das Drehbuch einige Schwächen.\nOh je, du Fröhliche |\nBrautalarm |\nTaffe Mädels |\nSpy – Susan Cooper Undercover |\nGhostbusters |\nNur ein kleiner Gefallen |\nLast Christmas\n"
}