{
    "date": "28-04-2021 14:20:25",
    "link": "https://de.wikipedia.org/wiki/Nurse%5FBetty",
    "title": "Nurse Betty",
    "text": "Nurse Betty (Verweistitel: Nurse Betty – Gefährliche Träume) ist eine Krimikomödie von Neil LaBute aus dem Jahr 2000. Die Hauptrolle spielte Renée Zellweger.\nDel Sizemore, der Ehemann der Kellnerin Betty Sizemore, wird aufgrund seiner Drogengeschäfte von zwei Kriminellen, Vater Charlie und Sohn Wesley, die sich von Del hintergangen fühlen, erst skalpiert und dann ermordet. Betty, die von den Drogengeschäften nichts weiß, wird zufällig Zeugin, während sie ihre Lieblingssoap A Reason to Love im Fernsehen sieht. Schockiert und den Mord verdrängend vermischt sie die Realität mit der Serie und bildet sich fortan ein, sie sei mit der Figur Dr. David Ravell verlobt gewesen. Daher fährt sie ungeachtet der polizeilichen Ermittlungen von ihrer Heimat in Kansas nach Los Angeles, um ihn kennenzulernen.\nNachdem sie einem Patienten mit einer ihr aus der Serie bekannten Technik das Leben retten konnte, bekommt sie eine Anstellung in einem Krankenhaus und kann bei Rosa zur Untermiete wohnen. Gemeinsam machen sie sich auf die Suche nach Dr. David Ravell. Rosa findet heraus, dass dieser von Schauspieler George McCord verkörpert wird. Bei einer Wohltätigkeitsveranstaltung bringt sie die beiden zusammen. Dabei redet Betty mit David, als wären sie in der Fernsehserie, was diesen so beeindruckt, dass er sich auf das vermeintliche Spiel einlässt.\nGeduldet von der Produzentin der Serie will George Betty in die Serie integrieren und setzt auf deren Spontanität – er denkt, Betty versuche, eine Rolle zu spielen, um in die Serie zu kommen. Als die Aufnahmen gemacht werden sollen, ist Betty sehr irritiert, wodurch sich George bloßgestellt fühlt. Er redet so eindringlich auf sie ein, dass sie zu sich kommt und sich erinnert, was passiert ist. Sie verlässt das Fernsehstudio, geht zu Rosa und will zurück nach Kansas.\nWährenddessen sind Charlie und Wesley hinter Betty her und vermuten in ihr eine gerissene Gangsterin, die mit den gesuchten Drogen das Weite gesucht hat. Charlie hat 35 Jahre Erfahrung in seinem „Beruf“, und es könnte sein letzter Auftrag sein, Wesley ist jung, unerfahren und handelt mehr, als er denkt. Sie finden schließlich Bettys Auto vor Rosas Wohnung und die darin versteckten Drogen.\nUm ihren Auftrag auszuführen, bedrohen die Verbrecher Betty und Rosa. Als es an der Haustür klingelt, stehen der den Mord an Del untersuchende Sheriff und ein Reporter vor der Tür. Auch sie werden zunächst von Wesley in Rosas Wohnzimmer in Schach gehalten, während Charlie im Nebenraum Betty offenbart, dass er sie nicht töten, sondern sie nur sehen wolle, und dass sie – im Gegensatz zu ihm – ein guter Mensch sei.\nAls Wesley sich mit den drei Gefangenen eine Folge der Fernsehsoap ansieht, kommt es zu einem kurzen Gerangel und Schusswechsel, bei dem der Sheriff Wesley erschießt, Charlie anschießt und Betty im Zuge dessen an Charlies Pistole gelangt. Charlie bittet Betty, ihm seine Waffe zurückzugeben und ihn gehen zu lassen, weil er lieber tot als im Gefängnis wäre. Kurz nachdem er mit der Pistole den Raum verlassen hat, zuckt Betty wegen eines Schussgeräuschs zusammen.\nGeorge McCord gibt Betty eine Rolle in seiner Fernsehshow. Der Film endet mit einer Szene in Italien, in der Betty in einem Café sitzt und im Fernseher die italienische Version A Reason to Love mit ihr als Darstellerin läuft.\nWilfried Wiegand von der Frankfurter Allgemeine Zeitung bezeichnete den Film als „köstlich“ und „spannend“.\nMichael Wilmington lobte in der Chicago Tribune die Darsteller und die Regie.\nIn epd Film 11/2000 schrieb Kai Mihm: „Als Schauspielerfilm ist Nurse Betty die pure Wonne, als Komödie so unterhaltsam wie lange kein Film und als sublimer Essay über die Liebe ebenso intelligent wie berührend. Und durch seine positive Haltung zu fiktiven Bilderwelten und zur Träumerei ist er im Grunde auch eine Liebeserklärung an das Kino selbst. Was will man eigentlich mehr von einem Film?“\nDas Lexikon des internationalen Films meinte: „Kriminalfarce, die die psychische Verfassung ihrer Protagonisten in den Mittelpunkt stellt, um ihre Defizite als Symptom einer kollektiven Krankheit zu diagnostizieren.“\nDie Produktion des Films kostete schätzungsweise 24 Millionen US-Dollar. Er spielte in den US-Kinos 25 Millionen US-Dollar ein.\nIn the Company of Men |\nYour Friends & Neighbors |\nNurse Betty |\nTumble (Kurzfilm) |\nBesessen |\nThe Shape of Things |\nThe Wicker Man |\nLakeview Terrace |\nSterben will gelernt sein |\nSome Velvet Morning\n"
}