{
    "date": "28-04-2021 14:19:55",
    "link": "https://de.wikipedia.org/wiki/NY%5F%E2%80%93%5FStreets%5Fof%5FDeath",
    "title": "NY – Streets of Death",
    "text": "\nNY – Streets of Death (Alternativtitel: Naked City – Ein Fest für einen Killer; Originaltitel: Naked City: A Killer Christmas) ist ein US-amerikanischer Fernsehfilm-Thriller aus dem Jahr 1998. Regie führte Peter Bogdanovich, das Drehbuch schrieben Jeff Freilich und Christopher Trumbo.\nIn New York City geschieht kurz vor Weihnachten eine Mordserie. Der Täter entführt Menschen, fertigt realitätsgetreue Masken derer Gesichter an und begeht unter diesen Morde. Nach einiger Zeit werden die vermeintlichen Täter getötet und deren Selbstmorde inszeniert; einer wird von der aufgebrachten Menschenmenge gelyncht.\nDer Polizist Scott Muldoon und sein Kollege James Halloran ermitteln. Der Fall erzeugt großes Medieninteresse. Am Ende wird der Serienmörder von Muldoon gestellt.\n„Ein serieller Film von einem einst hochtalentierten Regisseur, der jedoch von seinem Drehbuch in Stich gelassen wird und nicht mehr als einen Polizeifilm in Buddy-Manier liefert. Erfreulich ist lediglich die Vermeidung der genreüblichen Brutalitäten, doch dies reicht nicht, um die Dutzend-Geschichte spannender zu machen“\nDie Redaktion von www.kino.de schrieb, der Film sei ein „durchaus verzwickt erdachten und spannend umgestzten Polizeithriller mit Reality-Anstrich und kritischen Seitenhieben auf sensationsgeile Medienschnösel.“.\nDie Zeitschrift TV direkt 3/2008 schrieb, das Drehbuch lasse nur Mittelmass zu.\nDer Film wurde in Toronto gedreht.\nThe Great Professional: Howard Hawks |\nBewegliche Ziele |\nVoyage to the Planet of Prehistoric Women |\nDirected by John Ford |\nDie letzte Vorstellung |\nIs’ was, Doc? |\nPaper Moon |\nDaisy Miller |\nAt Long Last Love |\nNickelodeon |\nSaint Jack |\nSie haben alle gelacht |\nDie Maske |\nDie Unschuld der Molly |\nTexasville |\nNoises Off! – Der nackte Wahnsinn |\nThe Thing Called Love – Die Entscheidung fürs Leben |\nNY – Streets of Death |\nIch bin Du, und Du bist ich |\nThe Cat’s Meow |\nThe Mystery of Natalie Wood |\nTom Petty and the Heartbreakers: Running Down a Dream |\nBroadway Therapy |\nThe Great Buster\n"
}