{
    "date": "28-04-2021 14:20:25",
    "link": "https://de.wikipedia.org/wiki/N%C3%A4chte%5Fdes%5FGrauens%5F%281916%29",
    "title": "Nächte des Grauens (1916)",
    "text": "Nächte des Grauens ist ein deutscher Grusel- und Kriminalstummfilm aus dem Jahre 1916 von Arthur Robison mit Lu Synd und Werner Krauß in den Hauptrollen.\nÜber den Inhalt ist kaum etwas bekannt. Im Zentrum des Geschehens steht ein extrem eifersüchtiger Artist, der in ein Affenkostüm schlüpft und all diejenigen Männer umbringt, die seiner Frau, einer Artistin, zu nahe kommen.\nNächte des Grauens wurde in der zweiten Jahreshälfte 1916 gedreht, passierte im Dezember 1916 die Zensur und wurde, je nach Quelle, am 7. oder am 9. Februar 1917 im Motivhaus uraufgeführt. Der vieraktige Film besaß eine Länge von 1120 Metern. Ein Jugendverbot wurde ausgesprochen.\nNächte des Grauens wird, vor allem in englischsprachigen Quellen, häufig als “erster Vampirfilm” deklariert. Dies scheint jedoch, nach der minimalen Inhaltsangabe in The Early German Cinema Database zu urteilen, nicht der Fall zu sein.\nNächte des Grauens war nicht Robisons Regiedebüt, wie häufig zu lesen ist, sondern bereits seine zweite Filmregie. Sein Debüt gab er ebenfalls 1916 mit einem weiteren Lu Synd-Film, Des nächsten Weib.\nDes Nächsten Weib (1916) |\nNächte des Grauens (1916) |\nSchatten – Eine nächtliche Halluzination (1923) |\nZwischen Abend und Morgen (1923) |\nPietro, der Korsar (1925) |\nManon Lescaut (1926) |\nDer letzte Walzer (1927) |\nLooping the Loop (1928) |\nDie Nacht nach dem Verrat (1929) |\nSoyons gais (1939) |\nMordprozeß Mary Dugan (1931) |\nLe père célibataire (1931) |\nJenny Lind (1931) |\nQuand on est belle (1932) |\nDes jungen Dessauers große Liebe (1933) |\nFürst Woronzeff (1934) |\nLe secret des Woronzeff (1935) |\nMach’ mich glücklich (1935 ) |\nLes époux célibataires (1935) |\nDer Student von Prag (1935)\n"
}