{
    "date": "28-04-2021 14:20:26",
    "link": "https://de.wikipedia.org/wiki/Ocean%E2%80%99s%5FEleven",
    "title": "Ocean’s Eleven",
    "text": "Nachfolger →Ocean’s 12\nOcean’s Eleven ist ein Spielfilm aus dem Jahr 2001 von Steven Soderbergh. Er ist eine Neuverfilmung des Films Frankie und seine Spießgesellen von 1960, der unter der Regie von Lewis Milestone entstand und im englischsprachigen Original auch Ocean’s Eleven heißt. Der Film gehört zum Genre der Heist-Movies.\nDanny Ocean wird nach mehrjähriger Haft, die er wegen Diebstahls verbüßte, auf Bewährung entlassen. Unverzüglich bereitet er seinen nächsten Coup vor: In Las Vegas will er den Tresor unter dem Casinohotel Bellagio ausrauben, in dem dessen Besitzer Terry Benedict auch das Geld seiner beiden anderen Casinos The Mirage und MGM Grand aufbewahrt. Über 160 Millionen Dollar liegen in dem mit allen erdenklichen Vorkehrungen gesicherten unterirdischen Tresor. Wegen der Sensoren im Erdreich rund um den rund 60 m tiefen Bunker ist nicht daran zu denken, einen Tunnel zu graben. Man kann das Geld nur durch das Casino hinaustragen. Dafür hat sich Danny Ocean in der Gefängniszelle einen raffinierten Plan ausgedacht.\nZuerst wählt er die geeigneten Männer aus, die den Coup zusammen mit ihm durchführen sollen: Sein Freund Rusty Ryan, der Croupier Frank Catton, der britische Pyrotechniker Basher Tarr, der Elektronikexperte Livingston Dell, die Autobastler Turk und Virgil Malloy, der Taschendieb Linus Caldwell und der chinesische Akrobat Yen. Außerdem holt Rusty den alten Saul Bloom aus Saint Petersburg in Florida. Von dem Unternehmer Reuben Tishkoff erhoffen sich Danny und Rusty die finanziellen Mittel, die sie für die Vorbereitungen benötigen. Sie fliegen zu ihm nach Las Vegas. Reuben will zuerst nichts davon wissen, aber als ihm die beiden verraten, dass es um die Casinos von Terry Benedict geht, schließt er sich dem Team an. Benedict hatte ihm gerade sein Hotel in Las Vegas rücksichtslos abgejagt, um dieses zu sprengen und an selber Stelle ein größeres zu errichten.\nOcean’s Eleven spähen die betroffenen Casinos aus und prüfen vor allem die Sicherheitsvorkehrungen. Livingston Dell gelingt es, einen Bildschirm mit dem Kameraüberwachungssystem im Bellagio zu verkabeln. Anhand von Bauplänen und Beschreibungen errichten sie ein Duplikat des Tresorraums, in dem Yen übt, wie er sich bewegen kann, ohne den mit Sensoren gesicherten Fußboden zu berühren.\nErst als Rusty im Bellagio Dannys Ex-Ehefrau Tess entdeckt und herausfindet, dass sie nach der Scheidung als Kuratorin der Gemäldegalerie im Bellagio an der Seite von Terry Benedict ein neues Leben begonnen hat, ahnt er, dass es seinem Freund weniger um die Millionen als um Tess geht, die er immer noch liebt und zurückgewinnen möchte. Zur Rede gestellt, gibt Ocean dies auch zu.\nAn dem vorgesehenen Abend unterrichtet Rusty Ryan den Casinobesitzer telefonisch darüber, dass gerade sein Tresor ausgeraubt werde. Terry Benedict, der seine Sicherheitsanlagen für absolut sicher hält, glaubt dies zunächst nicht, aber auf den Bildschirmen in der Überwachungszentrale ist der Überfall zu sehen. Rusty schlägt ihm vor, er solle die Bande mit 80 Millionen – der Hälfte des Geldes aus dem Tresor – ungehindert durchs Casino gehen lassen und man werde ihm dafür die anderen 80 Millionen zurücklassen. Falls er nicht mitspiele oder die Männer beim Abzug aus dem Casino aufgehalten würden, werde man das gesamte Geld mit Brandbomben vernichten. Benedict geht darauf ein, alarmiert aber die Polizei und lässt den Lieferwagen, in den die Geldtaschen verladen wurden, am Flughafen von seinen Leuten stürmen. Das Fahrzeug wurde jedoch ferngesteuert und die Geldtaschen enthalten nur wertlose Zettel. Bei den Videoaufnahmen des Raubes, die Benedict vorgespielt wurden, handelte es sich um eine Aufzeichnung aus dem Nachbau des Tresorraums. Erst jetzt räumt die Bande – als SWAT-Team der Polizei verkleidet – den wirklichen Tresorraum aus und macht sich unter den Augen Benedicts mit den Taschen ihrer vermeintlichen Ausrüstung davon.\nSchon zuvor machte sich Danny an Tess heran und provozierte so eine Auseinandersetzung mit Terry Benedict. Der ließ den Exmann seiner Geliebten von seinen Leuten zusammenschlagen. Nun stellt er ihn zur Rede, da er ihn verdächtigt, den Überfall inszeniert zu haben. Das Gespräch wird jedoch von Kameras überwacht, und auf einem Monitor beobachtet Tess die Szene: Danny deutet an, er könne versuchen, das geraubte Geld wiederzubeschaffen, aber er verlange dafür Benedicts Verzicht auf Tess. Als dieser spontan dazu bereit ist, versteht Tess, wie wenig sie Benedict wirklich bedeutet, und verlässt ihn.\nDanny muss zwar noch einmal für ein halbes Jahr ins Gefängnis, da er durch die Einreise nach Nevada gegen seine Bewährungsauflagen verstoßen hat, aber den Raub kann ihm niemand nachweisen. Er besitzt seinen Anteil an der Beute und hat Tess zurückgewonnen. Rusty und Tess holen Danny bei seiner Entlassung aus dem Gefängnis ab. Der Film endet, indem die drei im Auto davonfahren und ihnen kurz darauf zwei von Benedicts Leuten folgen.\n„Remake der Gaunerkomödie ‚Frankie und seine Spießgesellen‘ (1960), die mit einem bestechenden Darsteller-Ensemble aufwartet und von inszenatorischer Meisterschaft zeugt. In der Bescheidenheit, nicht mehr als perfekte Unterhaltung bieten zu wollen, liegt die außergewöhnliche Leistung des raffiniert komponierten Films.“\nAm ersten Wochenende spielte Ocean’s 11 bereits 38,1 Millionen US-Dollar ein.  Die weltweiten Einnahmen liegen bei 451 Millionen US-Dollar.\nDie Fortsetzung Ocean’s 12 ist am 16. Dezember 2004 erschienen. Dessen Fortsetzung Ocean’s 13, der dritte Teil, kam am 7. Juni 2007 in die deutschen Kinos. Alle aus dem ersten Teil bekannten Schauspieler sind erneut mit von der Partie. Ein Spin-off mit weiblicher Besetzung unter dem Namen Ocean’s 8 wurde am 8. Juni 2018 von Warner Bros. in den USA veröffentlicht und kam am 21. Juni 2018 in die deutschen Kinos.\nDie Handlung wird in der GTA-San-Andreas-Mission Breaking the Bank at Caligula’s parodiert.\nSowohl Ossi’s Eleven (2008) als auch Otto’s Eleven (2010) sind als Parodien zu sehen.\nRegisseur Steven Soderbergh war wegen der unterschiedlichen Klangfarbe mit Detlef Bierstedt als George Clooneys deutsche Standardstimme nicht zufrieden. Mittels eines ausgedehnten Castings in Hamburg, Berlin und München wurde schließlich Martin Umbach ausgewählt.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Frank Schaff im Auftrag der Interopa Film GmbH in Berlin, welche bei den anderen Darstellern auf Wiederbesetzung der zugeordneten Synchronsprecher achtete.\nSex, Lügen und Video |\nKafka |\nKönig der Murmelspieler |\nDie Kehrseite der Medaille |\nGray’s Anatomy |\nSchizopolis |\nOut of Sight |\nThe Limey |\nErin Brockovich |\nTraffic – Macht des Kartells |\nOcean’s Eleven |\nVoll Frontal |\nSolaris |\nEros |\nOcean’s 12 |\nBubble |\nThe Good German – In den Ruinen von Berlin |\nOcean’s 13 |\nChe – Revolución |\nChe – Guerrilla |\nGirlfriend Experience |\nDer Informant! |\nContagion |\nHaywire |\nMagic Mike |\nSide Effects – Tödliche Nebenwirkungen |\nLiberace – Zu viel des Guten ist wundervoll |\nLogan Lucky |\nUnsane – Ausgeliefert |\nHigh Flying Bird |\nDie Geldwäscherei |\nLet Them All Talk\n"
}