{
    "date": "28-04-2021 14:20:26",
    "link": "https://de.wikipedia.org/wiki/Ocean%E2%80%99s%5F12",
    "title": "Ocean’s 12",
    "text": "← VorgängerOcean’s Eleven\nNachfolger →Ocean’s 13\nOcean’s 12 (Originaltitel: Ocean’s Twelve) ist ein Spielfilm aus dem Jahr 2004 von Steven Soderbergh und die Fortsetzung seines Films Ocean’s Eleven aus dem Jahr 2001. Die Besetzung aus dem ersten Teil wurde übernommen und um weitere bekannte Darsteller ergänzt. Der Film gehört zum Genre der Heist-Movies. Im Jahr 2007 folgte der dritte Teil Ocean’s 13.\nEinige Zeit ist seit dem Casinoraub im ersten Teil vergangen. Danny und Tess Ocean ziehen gerade in ein neues, großes Haus ein, als Terry Benedict auftaucht. Er hat herausgefunden, dass Ocean und sein Team diejenigen waren, die sein Casino ausgeraubt haben. Nun bedroht er Ocean und will innerhalb von vierzehn Tagen die gestohlenen 160 Millionen US-Dollar plus Zinsen zurückhaben, obwohl die Versicherung seinen Schaden beglichen hat.\nUm das Geld aufzutreiben, geht Ocean mit seinem Team – bis auf Saul Bloom, der seinen Ruhestand genießen möchte – nach Europa; in den Vereinigten Staaten ist ihnen „der Boden zu heiß geworden“. In Amsterdam wollen sie die älteste Aktie der Welt stehlen. Dabei kommt ihnen jedoch jemand zuvor: François Toulour, auch „Nachtfuchs“ genannt, ein französischer Meisterdieb, der bei dem legendären Meisterdieb Gaspar LeMarc in die Lehre gegangen ist. Er zwingt Ocean zu einer Wette: Wenn Ocean und sein Team es schaffen, aus einem Museum in Rom ein Fabergé-Ei zu stehlen, übernimmt Toulour die Schulden bei Benedict.\nEine Agentin von Europol, Isabel Lahiri, jagt Oceans Gruppe. Sie ist abgebrüht genug, zum Zwecke ihrer Ermittlungen Ryans Handy zu stehlen, und fälscht in Rom sogar ein Formular von Europol, um umfassende Unterstützung der lokalen Polizei zu bekommen. Ihr riskanter Einsatz zahlt sich aus – es gelingt ihr, Oceans Team noch beim Aufbau des ersten Versuchs bis auf wenige Mitglieder festzunehmen. Die Verbliebenen rufen in ihrer Bedrängnis durch die wachsende Zeitnot Tess Ocean zu Hilfe. Sie soll sich ihre Ähnlichkeit mit Julia Roberts zunutze machen, die Museumswächter ablenken und so auch mit geschrumpftem Team die Aufgabe erfolgreich beenden. Obwohl sie unerwartete Hilfe durch Saul Bloom bekommen, scheitert dieser Versuch und sie werden ebenfalls festgenommen.\nDie Mitglieder von Oceans Gruppe werden an eine resolute Dame ausgeliefert, die als Lahiris Sektionschefin auftritt. Dabei wird offenbart, dass der Hauptplaner der Ereignisse Toulours Mentor LeMarc ist, der geschickt die Stärken und Schwächen der Beteiligten zu nutzen weiß. Zunächst entpuppt sich die Sektionschefin als Caldwells Mutter, die dem Team zur Flucht in die Vereinigten Staaten verhilft. Als nächstes wird Lahiri von Ryan überredet, ihn zu begleiten, um ihren totgeglaubten Vater, LeMarc, wiederzusehen. Tess und Danny Ocean besuchen Toulour und fordern die Wettschulden ein. Denn obwohl Toulour glaubt, das Fabergé-Ei bereits in der ersten Nacht in Rom gestohlen zu haben, hat er damit nur eine Kopie in die Hände bekommen; Oceans Team hatte das echte Ei nach Hinweisen von LeMarc bereits auf dem Weg von Paris nach Rom an sich gebracht und weitere Diebstahlversuche nur zur Ablenkung unternommen. Das Ei geht als Gegenleistung für die Unterstützung des Teams – und de facto dessen Rettung – an LeMarc.\nOhne persönliches Risiko hat LeMarc somit seine Tochter wiedergefunden und ist in den Besitz des Fabergé-Eies gelangt. Zähneknirschend begleicht Toulour seine Wettschulden. Als Benedict von Reuben Tishkoff seinen Scheck bekommt, werden sie von dem als Reinigungskraft getarnten Toulour beobachtet.\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Alexander Löwe unter der Dialogregie von Frank Schaff im Auftrag der Interopa Film GmbH in Berlin. Die Synchronsprecher des Vorgängers wurden dazu verpflichtet, ihre Schauspieler erneut zu sprechen. \n„Bisweilen schießt die Inszenierung übers Ziel hinaus und verliert über der Masse an charismatischen Stars, Schauplätzen und Finten den Faden; dennoch unterhält der von einer stimmigen Musik rhythmisch getragene, mit deutlicher Lust am Überdrehten inszenierte und gespielte Film ohne tiefere Ambitionen.“\nSex, Lügen und Video |\nKafka |\nKönig der Murmelspieler |\nDie Kehrseite der Medaille |\nGray’s Anatomy |\nSchizopolis |\nOut of Sight |\nThe Limey |\nErin Brockovich |\nTraffic – Macht des Kartells |\nOcean’s Eleven |\nVoll Frontal |\nSolaris |\nEros |\nOcean’s 12 |\nBubble |\nThe Good German – In den Ruinen von Berlin |\nOcean’s 13 |\nChe – Revolución |\nChe – Guerrilla |\nGirlfriend Experience |\nDer Informant! |\nContagion |\nHaywire |\nMagic Mike |\nSide Effects – Tödliche Nebenwirkungen |\nLiberace – Zu viel des Guten ist wundervoll |\nLogan Lucky |\nUnsane – Ausgeliefert |\nHigh Flying Bird |\nDie Geldwäscherei |\nLet Them All Talk\n"
}