{
    "date": "28-04-2021 14:20:27",
    "link": "https://de.wikipedia.org/wiki/Odd%5FThomas",
    "title": "Odd Thomas",
    "text": "Odd Thomas ist ein Mystery-Thriller aus dem Jahr 2013 mit Anton Yelchin in der Titelrolle und Stephen Sommers als Regisseur und Drehbuchautor. Literaturvorlage war Dean Koontz’ gleichnamiger Roman.\nDer zwanzigjährige Odd Thomas besitzt eine außergewöhnliche Gabe: Er kann Geister sehen. Bisweilen erscheinen ihm die Opfer ungesühnter Morde und bitten ihn, Vergeltung für das Geschehene zu üben. Aber so richtig Angst bereiten ihm die Bodachs, wie er sie nennt. Das sind graue, vielbeinige, äußerst wendige und furchteinflößende Geschöpfe, für die Wände und Fußböden kein undurchdringbares Hindernis darstellen. Niemand außer Odd kann sie sehen. Ihr Erscheinen kündigt ein Verbrechen in der nahen Zukunft an. Die Vielzahl der Kreaturen lässt Odd darauf schließen, dass es diesmal ein Verbrechen großen Ausmaßes sein wird. Sofort beginnt er mit Recherchen. Eine Vision sagt ihm, dass der verschroben und ungepflegt wirkende Außenseiter Robert Robertson eine Schlüsselfigur bei der bevorstehenden Katastrophe sein wird. Beim Durchsuchen seines Hauses findet Odd einen Hinweis, dass das Verbrechen schon am darauffolgenden Tag stattfinden wird.\nEr weiht den Sheriff der Stadt ein, wie immer, wenn er Hinweise auf einen Straftäter oder ein bevorstehendes Verbrechen hat. Dieser vertraut inzwischen auf Odds Warnungen und verstärkt die Sicherheitsvorkehrungen an öffentlichen Orten der Stadt. Dann beginnt das Massaker. Mit einer automatischen Feuerwaffe schießt ein vermummter Mann mehrere Besucher des örtlichen Einkaufszentrums nieder. Eine Wagenladung voll Sprengstoff kann Odd noch aus der Tiefgarage befördern, ehe sie explodiert. Einer der Täter, der Polizeibeamte Varner, kommt dabei ums Leben. Er und sein Kollege Bern Eckles waren Teufelsanbeter und hatten Spaß am Töten, seit sie Teenager sind. Den Massenmord im Einkaufszentrum planten sie zusammen mit dem Lehrer Kevin Goss und dem oben erwähnten Sonderling Bob Robertson.\nDer Sheriff überlebt eine Schussverletzung nach einer Notoperation. Odds Freundin Stormy stirbt hingegen im Kugelhagel  des Einkaufszentrums, was Odd allerdings erst einige Tage später realisiert, sodass er daraufhin am Ende des Films die Stadt verlässt.\nDer Thriller wurde mit einem geschätzten Budget von 27 Mio. US-Dollar im US-Bundesstaat New Mexico gedreht. Die Kirche, auf deren Turm Odd und Stormy picknicken wollen, ist die St. Anthony’s Church in Pecos, einer kleinen Gemeinde nahe Santa Fe. Die verlassene Haftanstalt, in deren Gaskammer der Titelheld eine Leiche versteckt, liegt 15 km südlich von Santa Fe. Sie erlangte 1980 einen Bekanntheitsgrad durch die größte Häftlingsrevolte der Neuzeit in den USA und wurde 1998 geschlossen.\nDie Bezeichnung Bodach, die der Titelheld für die unheilbringenden Kreaturen wählt, stammt aus der gälischen Mythologie, wo sie für ein Fabelwesen bzw. eine Schreckgestalt/Gespenst steht.\n„Die Geisterdetektivgeschichte nach einem Roman des amerikanischen Schriftstellers Dean Koontz ist eine feine Mischung aus übersinnlichem Abenteuer und Krimi. Regisseur und Drehbuchautor Sommers erzählt dabei über weite Strecken mit großer Leichtigkeit und mit viel Humor von der Selbstfindung eines schrulligen Helden, lässt aber in der zweiten Hälfte die nötige Tiefe vermissen und greift schlussendlich doch verstärkt auf alte Action-Gewohnheiten zurück.“\n„Gut getrickstes Effektspektakel von Stephen Sommers.“\nHeart Power |\nDie Abenteuer von Huck Finn |\nDas Dschungelbuch |\nOctalus – Der Tod aus der Tiefe |\nDie Mumie |\nDie Mumie kehrt zurück |\nVan Helsing |\nG.I. Joe – Geheimauftrag Cobra |\nOdd Thomas\n"
}