{
    "date": "28-04-2021 14:20:28",
    "link": "https://de.wikipedia.org/wiki/Off%5FLimits%5F%E2%80%93%5FWir%5Fsind%5Fdas%5FGesetz",
    "title": "Off Limits – Wir sind das Gesetz",
    "text": "\nOff Limits – Wir sind das Gesetz, auch bekannt unter den Titeln Undercover in Paris und Sphinx (Originaltitel: Gardiens de l’ordre), ist ein französischer Thriller von Nicolas Boukhrief aus dem Jahr 2010.\nMit ihrem neuen Kollegen Simon treten die beiden Polizisten Julie und Bastien im Ballungsraum von Paris ihren nächtlichen Streifendienst an. Nach einem Ladeneinbruch werden sie zu einem Fall von nächtlicher Ruhestörung gerufen. Als ihnen bei dem vermeintlichen Routineeinsatz der Ruhestörer die Tür öffnet und mit einer Waffe Bastien erschießt, erwidern Julie und Simon das Feuer und schießen den jungen, völlig zugedröhnten Mann nieder. Weil es sich bei dem Junkie, in dessen Hand sie fluoreszierende Pillen finden, um den Sohn eines Abgeordneten handelt, werden Simon und Julie von ihrem Vorgesetzten genötigt, einen falschen Bericht zu unterschreiben, demzufolge der Schuss des Politikersohns aus Versehen losgegangen sei und dieser auch nicht unter dem Einfluss von Drogen gestanden habe. Als der junge Mann aus dem Koma aufwacht und behauptet, dass die Polizisten zuerst geschossen hätten, droht Simon und Julie nach dem bereits erfolgten Abzug vom Außendienst auch noch die Suspendierung. Auf den Rat ihres ranghöheren Kollegen Gilbert hin beschließen die beiden jungen Polizisten, auf eigene Faust der neuen Designerdroge, die ihre Konsumenten extrem aggressiv zu machen scheint, nachzuspüren und die Drahtzieher ausfindig zu machen.\nWährend Julie auf dem Polizeirevier mit einem jungen überaus aggressiven Mann konfrontiert wird, der ebenfalls die Droge genommen zu haben scheint, erfährt Simon in einem Nachtclub von dem Amphetamin Sphinx, das sich durch seine Leuchtfarben auszeichnet und neu auf dem Markt sei. Der Dealer Maxime bietet ihm 100 Pillen für 1000 Euro an. Mit den Ersparnissen von Julie trifft sich Simon mit Maxime, der ihn in ein Parkhaus führt, wo ein weiterer Dealer namens Patrick auf ihn wartet. Patrick wird jedoch misstrauisch. Es kommt zum Kampf, bei dem Simon seinen Kontrahenten mit dessen Waffe erschießt. In ihrer Wohnung versorgt Julie anschließend Simons Wunden. Simon, der auf Maximes Aufforderung hin, eine der Pillen konsumiert hat, und nun körperlich am Ende ist, will sich der Polizei stellen. Julie, die bereit ist, auch ohne ihn ihre Ermittlungen fortzusetzen, stimmt ihn jedoch um.\nZusammen statten sie Maxime in dessen Wohnung einen Besuch ab. Mit Gewalt bringt Simon Maxime dazu, ihnen den Namen des Mannes zu verraten, von dem er das Sphinx bezieht. Sie konfiszieren Maximes Drogenvorrat und Bargeld in Höhe von 37.000 Euro und quartieren sich später damit in einer von der Polizei versiegelten Wohnung ein. Bei dem von Maxime verratenen Mann handelt es sich um Marc Bastide, den Besitzer eines Nachtclubs. Indem sich Julie und Simon mit Maximes Drogen und Bargeld als erfolgreiches Dealerpärchen von der Côte d’Azur ausgeben, das auch in den hiesigen Markt von Amphetaminen einsteigen möchte, kommen sie mit Marc und dessen Gefolgsleuten ins Geschäft. Unterdessen werden die beiden Polizisten, die sich inzwischen auch privat näher gekommen sind, auf Druck des Abgeordneten von ihrem Chef suspendiert. Weil Marc und seine Geschäftspartner, die das Sphinx in einem Labor selbst herstellen, sichergehen wollen, dass Simon und Julie nicht von der Drogenfahndung sind, soll Simon in einer Lagerhalle den dort gefesselten Maxime erschießen. Dieser habe Marc gegenüber behauptet, dass ihm das Geld eines Drogendeals gestohlen worden sei. Als Maxime die beiden Polizisten wiedererkennt und sie aufzufliegen drohen, nimmt Julie Simon die Waffe aus der Hand und erschießt Maxime.\nAls sie für ihren nächsten Deal mit Marc 60.000 Euro benötigen, beschließen Simon und Julie, das von der Polizei sichergestellte Geld einer Fälscherbande aus der Asservatenkammer des Polizeireviers zu entwenden. Während Julie an ihrem letzten Arbeitstag die Schlüssel für das entsprechende Asservatenfach besorgt und später mit einem Feuerzeug den Alarm des Rauchmelders auslöst, damit die Kollegen das Gebäude verlassen, schleicht sich Simon unerkannt über das Parkhaus in das Polizeirevier. Nachdem sie sich das Geld geschnappt und eine Rauchbombe gezündet haben, verlassen sie mit Gasmasken das Gebäude. Simon verschwindet mit dem Geld und holt Julie, die Gilbert eine Mappe mit den Unterlagen ihrer Recherchen dalässt, später mit dem Auto ab.\nAm Abend treffen sie sich mit Marc in dessen Nachtclub. Dort werden sie jedoch von einer Kundin von Maxime als das Paar wiedererkannt, das Maxime das Geld gestohlen habe, worauf Marc beschließt, mit Julie zu seiner Drogenvilla zu fahren, wo der neue Stoff bereits fertig hergestellt sei, während Simon mit zwei von Marcs Männern die bei sich gelagerten 60.000 Euro abholen soll. Dort schießt Simon die beiden Männer nieder und zwingt einen von ihnen, ihm die Adresse von Marcs Villa zu verraten. Marc, der an Julie Gefallen gefunden hat und sich enttäuscht zeigt, als sie ihm zum wiederholten Mal eine Abfuhr erteilt, stellt sie in der Villa zu Maxime und auch zu Patricks Ableben zur Rede. Als sie ihm zu verstehen gibt, von der Polizei zu sein, beschließen Marc und seine Männer, zu verschwinden und in der Villa vorher ihre Spuren zu verwischen. Rudy, sein Mann fürs Grobe, soll sich derweil um Julie kümmern. Während Rudy Julie niederschlägt und bis zur Bewusstlosigkeit würgt, verschafft sich Simon gewaltsam Zutritt zur Villa. Im Labor, das sich im Keller befindet, trifft Simon auf Marc, der eifrig Benzin verteilt, um das Labor anschließend in Brand zu setzen. Weil ein Schuss zu einer Explosion führen würde, gelingt es Marc, Simon mit einer Eisenstange niederzuschlagen. Simon schießt schließlich doch und es kommt zur Explosion. Julie, der es gelungen ist, Rudy mit einem spitzen Gegenstand zu erstechen und sich den Weg freizuschießen, findet Marc, wie er mit einer Waffe auf den bewusstlosen Simon zielt, im Labor vor. Als Marc stattdessen auf Julie schießt, streckt sie ihn mit zwei Schüssen nieder. Während die eingetroffene Polizei vor Ort die Lage sichert und klar ist, dass sie als große Helden dieses Falls nur schwer entlassen werden können, liegen sich Julie und Simon in eine Decke gehüllt zufrieden in den Armen.\nDer Polizeithriller, dessen Budget 7,72 Millionen Euro betrug, war der fünfte Spielfilm des ehemaligen Filmkritikers Nicolas Boukhrief. Die Idee zum Film kam Boukhrief, als er in einer Zeitung von einer neuen Droge las, die ihre Konsumenten besonders aggressiv mache. Ursprünglich sollte sich die Handlung allein auf einen männlichen Polizisten konzentrieren. Die Produzentin des Films Sylvie Pialat empfahl jedoch, die Geschichte um eine weibliche Figur zu erweitern, worauf Boukhrief und sein Koautor Dan Sasson sich entschieden, ein Polizistenduo zum Dreh- und Angelpunkt des Geschehens zu machen. Cécile de France sagte bei einem Treffen mit dem Regisseur für die weibliche Hauptrolle sofort zu, ohne das Drehbuch gelesen zu haben. Fred Testot, der die männliche Hauptrolle übernahm, ist in Frankreich vor allem als Komiker bekannt und war hier erstmals in einer ernsten Rolle zu sehen. Julien Boisselier, der im Film den Nachtclubbesitzer und Dealer Marc spielt, hatte mit Boukhrief zuvor bereits die beiden Thriller Cash Truck – Der Tod fährt mit (2004) und Cortex (2008) gedreht.\nAuch auf den Kameramann Dominique Colin kam Boukhrief nach diesen beiden Filmen erneut zurück. Bei seiner Arbeit an Off Limits – Wir sind das Gesetz setzte dieser auf HD-Kameras, um vor allem die vielen dunklen Nacht- und Clubszenen in hoher Auflösung ohne großen Aufwand und damit verbundenen höheren Kosten filmen zu können. Gedreht wurde 2009 in den Pariser Vororten Courbevoie und Puteaux und in der dort befindlichen Bürostadt La Défense. Mit Nicholas Baby, der die Filmmusik schrieb, hatte Boukhrief zuvor bereits dreimal zusammengearbeitet. Zu dem von Elektro-Beats geprägten Soundtrack gehören zusätzlich mehrere speziell ausgewählte Tracks der seinerzeit aktuellen Clubmusik:\nOff Limits – Wir sind das Gesetz kam am 7. April 2010 in die französischen Kinos, wo den Thriller 111.563 Zuschauer sahen. In Deutschland wurde der Film erstmals am 24. August 2010 auf dem Fantasy Filmfest in Berlin gezeigt. Am 25. Februar 2011 erschien er auf DVD. Unter dem Titel Undercover in Paris wurde er am 18. März 2013 vom ZDF erstmals im deutschen Free-TV ausgestrahlt.\nLe Journal du Dimanche schrieb, dass Off Limits – Wir sind das Gesetz zwar „nichts Revolutionäres“ sei, man sich aber trotz der „Brutalität der Actionszenen“ den beiden „Helden“ verbunden fühle, zumal Streifenpolizisten in anderen Thrillern viel zu oft schlecht wegkämen. Herausgekommen sei ein „guter kleiner französischer B-Film“, dessen Besetzung zum Vergnügen des Zuschauers entscheidend beitrage. Cécile de France verkörpere „eine Polizistin, wie man sie gerne auch öfter in der Realität sehen würde“. L’Express fand den Film stellenweise zu vorhersehbar, um an den Erfolg von Nicolas Boukhriefs Cash Truck – Der Tod fährt mit anknüpfen zu können. „Die Leidenschaft des Regisseurs für das Genrekino“, so L’Express, reiche jedoch aus, um seinen Thriller „zu retten“. Der „oft sehr düstere“ Film werde von einer Cécile de France „erhellt“, die „wie immer heraussticht“, und von einem Fred Testot, der „noch nie so beängstigend“ gewesen sei.\nLe Monde sah in „dem bereits begrenzten Szenario“ des Films allerhand „Unwahrscheinlichkeiten“. Auch habe der Regisseur mit de France und Testot auf „eine ungewöhnliche Besetzung“ der beiden Hauptrollen gesetzt. Der Film sei alles in allem „nicht unwürdig“, aber auch nicht vollends überzeugend, da weder die Protagonisten noch die „sehr bösen“ Antagonisten wirklich glaubhaft seien. Le Parisien konstatierte, dass man von dem Film schnell desillusioniert sei, was aber nicht an den beiden Hauptdarstellern, „die tun, was sie können“, und auch nicht an der „nervenaufreibenden und atemlosen“ Inszenierung liege, sondern am Drehbuch, das voller „Unglaubwürdigkeiten“ sei.\n„Schnörkellos entwickelter, durchaus glaubwürdig erzählter Cop-Thriller um zwei Protagonisten, die ihren moralischen Impulsen folgen“, befand dagegen der Filmdienst.[10] Die Filmzeitschrift Cinema wiederum wies auch auf „die vielen Untiefen der nervösen Story“ hin, die der Regisseur „mit Tempo und attraktiven Darstellern [übertüncht]“ habe. Zusammenfassend meinte Cinema auch: „Hart, aber flach und letztlich stereotyp.“[11]\nFür Jordan Mintzer von Variety war Off Limits – Wir sind das Gesetz ein „sehr althergebrachter“ Thriller, der auch aus den 1980er Jahren hätte stammen können. Gerettet werde er bisweilen von der „straffen Regie“ und den „wackeren Darbietungen“ von de France und Testot. Der Film, der es außerhalb Frankreichs und Belgiens schwer haben dürfte, erinnere „oberflächlich“ an Gaspar Noés Enter the Void, wirke verglichen mit Noés Film aber „nicht real und bedrohlich genug“. Das sei bedauernswert, „da bestimmte Actionszenen“, wie vor allem der „gut abgestimmte Einbruch“ in die Asservatenkammer der Polizeiwache, „mit beeindruckender Mühelosigkeit gehandhabt werden“. Die beiden Hauptdarsteller hätten eine „starke Chemie“, doch ihre Figuren würden sich statt auf ihren Intellekt hauptsächlich auf „pure Energie und fragwürdige Instinkte“ verlassen. Nicolas Babys Elektromusik sei – „abgesehen von einer einprägsamen Anfangsmelodie à la Ennio Morricone“ – „genauso standardisiert“ wie der Rest des Films.[12]\nBei dem in Südkorea stattfindenden Bucheon International Fantastic Film Festival lief Off Limits – Wir sind das Gesetz 2010 im Wettbewerb um den Preis des Festivals.\n\n"
}