{
    "date": "28-04-2021 14:20:28",
    "link": "https://de.wikipedia.org/wiki/Offenes%5FGeheimnis",
    "title": "Offenes Geheimnis",
    "text": "\nOffenes Geheimnis (Originaltitel: Todos lo saben, deutsch „Alle wissen es“, internationaler Titel: Everybody Knows) ist ein Spielfilm von Asghar Farhadi aus dem Jahr 2018. Der Psychothriller wurde am 8. Mai 2018 als Eröffnungsfilm der 71. Internationalen Filmfestspiele von Cannes uraufgeführt. Der Kinostart in Frankreich war einen Tag später. In den deutschen Kinos startete der Film am 27. September 2018.\nDie gebürtige Spanierin Laura lebt mit ihrem argentinischen Ehemann und ihrer Tochter in Buenos Aires. Für die Hochzeitsfeier ihrer Schwester reist sie mit ihren beiden Kindern in ihre Heimat zurück. Bei dem ursprünglich geplanten kurzen Aufenthalt auf dem Weingut ihrer Familie in der Nähe von Madrid trifft Laura auch Paco, ihre Jugendliebe, wieder. Als ihre Tochter über Nacht spurlos aus dem Haus verschwindet, gerät die Familie in Panik, und Laura verständigt ihren Ehemann Alejandro, der nachkommt. Paco ist sich bald sicher, dass hinter dem Verschwinden des Mädchens im Teenageralter kein Außenstehender steckt, und verdächtigt Alejandro. Die ans Licht kommenden Geheimnisse verändern das Leben von Laura und ihrer Familie für immer.\nOffenes Geheimnis ist der erste spanischsprachige Film, bei dem Asghar Farhadi Regie führte. Zu seinem Originaldrehbuch war der gebürtige iranische Filmemacher durch eine zwölf Jahre zuvor getätigte Reise nach Südspanien inspiriert worden, wo ihn Vermisstenanzeigen auf den Straßen auf ein entführtes Mädchen aufmerksam gemacht hatten. Während des Schreibprozesses hatte Farhadi bereits an die drei späteren Hauptdarsteller Penélope Cruz, Javier Bardem und Ricardo Darín gedacht.\nUrsprünglich hatten die Dreharbeiten bereits 2015 beginnen sollen, stattdessen hatte Farhadi das iranische Filmprojekt The Salesman (2016) vorgezogen. Offenes Geheimnis ist die dritte Zusammenarbeit mit Filmproduzent Alexandre Mallet-Guy (Le passé – Das Vergangene, The Salesman) und der iranischen Filmeditorin Hayedeh Safiyari (Nader und Simin – Eine Trennung, The Salesman). Für die Schauspieler Penélope Cruz und Javier Bardem war es der sechste gemeinsame Film nach Jamon Jamon (1992), Live Flesh – Mit Haut und Haar (1997), Vicky Cristina Barcelona (2008), The Counselor (2013) und Loving Pablo (2017). Bardem gab an, nervös bei den Dreharbeiten gewesen zu sein, da Farhadi nicht mit fertigen Drehbüchern arbeitet und das Filmemachen als „eine kollektive Arbeit“ begreift. „Regie zu führen bedeutet nicht, mehr zu wissen als andere, ich muss anderen zuhören und es ist nicht so, dass ich nicht weiß, wie ich meine Arbeit machen soll. Ich vertraue darauf. Es wäre langweilig, einen Text einfach auszuführen“, so Farhadi. Mit Bardem habe er während der Dreharbeiten am meisten zusammengearbeitet. Bardem beschrieb den Film noch vor Veröffentlichung als „äußerst präzises spanisches Sittengemälde“.\nDie Dreharbeiten begannen ab August 2017 an Originalschauplätzen in Torrelaguna, in der Nähe von Madrid. Die Sprachbarriere sei laut Farhadi kein Problem gewesen: „Alles kann mit zwei Worten umschrieben werden: Gewalt und Zärtlichkeit, die anderen Worte erklären nur diese beiden“, so der Regisseur. Die Drehzeit belief sich insgesamt auf 14 Wochen und endete Ende November 2017. Die Produktionskosten werden auf 10 Mio. Euro geschätzt.\nEnde 2017 wurde Offenes Geheimnis von Kritikern des Branchenblatts Variety zu den 20 am meisten erwarteten Filmen des Kinojahres 2018 gezählt.\nIm März 2018 spekulierten die Branchendienste IndieWire und Variety auf eine mögliche Teilnahme am 71. Internationalen Filmfestival von Cannes.[10] Tatsächlich wurde der Film am 5. April 2018 als Eröffnungsfilm bestätigt, und es wurde ein erster Trailer veröffentlicht. Offenes Geheimnis war der erste spanischsprachige Beitrag seit La mala educación – Schlechte Erziehung von Pedro Almodóvar (2004), der das Festival eröffnete.[11]\nDie Kritiker zeigten sich nach dem deutschen Kinostart überwiegend zurückhaltend bis ablehnend. So formulierte Rüdiger Suchsland in einem Beitrag für den SWR: „\"Offenes Geheimnis\" ist eine sehr im Stil einer Daily-Soap erzählte Geschichte. Ein Thriller, der zum Melodram mutiert und nicht besser wird über seine Laufzeit von gut zwei Stunden. Eher lieblos ist alles erzählt, oberflächlich und ohne echtes Interesse an Schauplätzen und Figuren. [...] die Darsteller in diesem Film tragen zu dick auf, \"spielen\" zu sehr und zu erkennbar, sind nie \"in der Rolle\". So wirkt alles hier sehr formelhaft und konfektioniert.“[12] Oliver Kaever schrieb im Spiegel: „Diesmal [...] versandet das Melodram in banaler Gefühlsduselei. Das titelgebende offene Geheimnis ist tatsächlich so offensichtlich, das [sic] es keinerlei dramatische Kraft entwickeln kann. Penélope Cruz agiert zwar ungeschminkt, aber vorhersehbar aufgeregt; auch bei ihrem Partner Javier Bardem erstickt die Popularität des Darstellers jede Nuancierung der Figur.“[13]\nBeim Rezensions-Aggregator Rotten Tomatoes bekam der Film 78 % Zustimmung unter den Kritikern und das Siegel „certified fresh“.[14]\nMit Offenes Geheimnis konkurrierte Asghar Farhadi zum dritten Mal nach 2013 und 2016 um die Goldene Palme, den Hauptpreis des Festivals. Der Film blieb unprämiert.\nGoya 2019\nTanz im Staub |\nDie schöne Stadt |\nFeuerzauber |\nAlles über Elly |\nNader und Simin – Eine Trennung |\nLe passé – Das Vergangene |\nThe Salesman |\nOffenes Geheimnis\n"
}