{
    "date": "28-04-2021 14:20:29",
    "link": "https://de.wikipedia.org/wiki/Office%5FKiller",
    "title": "Office Killer",
    "text": "Office Killer ist eine US-amerikanische Horrorkomödie von Cindy Sherman aus dem Jahr 1997.\nDorine Douglas arbeitet sehr lange nach Feierabend als ihr Computer abstürzt. Sie bittet den Kollegen Gary Michaels um Hilfe. Michaels bekommt bei dem Reparaturversuch einen Stromschlag und stirbt. Douglas fährt seine Leiche im Kofferraum ihres Autos zu ihrem Haus, wo sie sie in den Keller bringt.\nDouglas vergiftet später ihre Kollegin Virginia Wingate, deren Leiche neben der von Michaels aufbewahrt wird. Zwei Pfadfinderinnen besuchen das Haus von Douglas, um Gebäck zu verkaufen. Die Mädchen werden getötet, ihre Leichen in den Keller gebracht.\nDouglas übermittelt im Namen von Michaels an ihre Bürokollegen Nachrichten, die vortäuschen, dass der Mann noch lebt. Sie tötet drei weitere Menschen. Nach dem Tod ihrer Mutter steckt sie ihr Haus in Brand, zieht um und sucht einen neuen Bürojob.\nEdward Guthmann verglich den Film in der San Francisco Chronicle vom 12. Dezember 1997 mit einem „Gulasch“. Der Film könne sich nicht entscheiden, ob er eine „Blutbadorgie“ („slasher fest“), eine „Sozialsatire“ oder eine „Rachekomödie“ sein möchte. Barbara Sukowa spiele theatralisch; Molly Ringwald wirke, als ob sie in einer Teenagerkomödie spielen würde; Jeanne Tripplehorn spiele, als ob ihr niemand gesagt hätte, der Film sei eine Komödie.\nCindy Sherman wurde im Jahr 1997 für den Goldenen Leoparden des Internationalen Filmfestivals von Locarno nominiert.\nDer Film wurde in Newark (New Jersey) gedreht. Seine Weltpremiere fand am 12. August 1997 auf dem Internationalen Filmfestival von Locarno statt; am 5. September 1997 wurde er auf dem Toronto Film Festival gezeigt. Der Film spielte in den Kinos der USA knapp über 37 Tsd. US-Dollar ein.\n"
}