{
    "date": "28-04-2021 14:20:29",
    "link": "https://de.wikipedia.org/wiki/Official%5FSecrets",
    "title": "Official Secrets",
    "text": "\nOfficial Secrets ist ein Polit-Thriller von Gavin Hood, der im Januar 2019 im Rahmen des Sundance Film Festivals seine Premiere feierte. Die Filmbiografie erzählt die wahre Geschichte der britischen Geheimdienstlerin Katharine Gun, die unmittelbar vor der Invasion des Irak im Jahr 2003 ein streng geheimes Memo der National Security Agency (NSA) durchsickern ließ, in dem eine illegale Spionageoperation gegen Mitglieder des Sicherheitsrates der Vereinten Nationen ausgesprochen wurde. Kleinere, unentschiedene Mitgliedsstaaten waren erpresst worden, um für den Krieg zu stimmen.\nDer Film erzählt die wahre Geschichte von Katharine Gun, einer Mitarbeiterin des britischen GCHQ, die unmittelbar vor der Irak-Invasion im Jahr 2003 ein streng geheimes NSA-Memo zu lesen bekommt. In dem Dokument geht es um das – illegale – Abhören der sechs nicht ständigen Mitglieder des UN-Sicherheitsrats und deren Verhalten und mögliche Beeinflussung bei der Abstimmung über eine von den USA eingebrachte Resolution zum Krieg gegen den Irak.\nDie Kenntnis des Dokuments, die abzusehenden Folgen, stürzen sie in einen schweren Gewissenskonflikt. Sie musste bei ihrer Einstellung mit der Unterschrift unter den  Official Secrets Act geloben, keinerlei amtlich erhaltene Informationen weiterzugeben. Trotzdem leakt sie schließlich das Dokument, das dann anonym an Martin Bright, einen Mitarbeiter des The Observer gelangt. Das Dokument wird in der Redaktionskonferenz kontrovers diskutiert, und der Herausgeber bezweifelt zunächst – in Erinnerung an die Hitler-Tagebücher – die Echtheit des Dokuments. Nach längerem Zögern veröffentlicht der Observer aber die Geschichte auf der Titelseite, die weltweit Schlagzeilen macht. Die Mitglieder des Sicherheitsrats sind empört, und die Chance einer UN-Resolution zugunsten des Krieges scheinen dahin. Martin Bright erhält Anfragen für Interviews von allen großen US-amerikanischen Fernsehsendern, die aber schon nach kurzer Zeit ohne Angabe von Gründen zurückgezogen werden. Das Weiße Haus ist inzwischen aktiv geworden und verkündet, dass es sich bei dem Dokument um eine Fälschung handele, da ein in den USA verfasstes Dokument niemals in der englischen Variante der Rechtschreibung verfasst würde. Es stellt sich heraus, dass eine Angestellte des Observer den Text durch ein Rechtschreibe-Programm geschickt hatte, das alle Amerikanismen entfernt hat.\nAb jetzt stehen alle Mitarbeiter des GCHQ unter Verdacht und werden nacheinander und immer wieder von Scotland Yard verhört. Katharine hält dem Druck nicht mehr stand und gesteht, dass sie die Informantin des Observer ist. Der Druck steigt: Sie wird inhaftiert, wieder auf freien Fuß gesetzt, aber rund um die Uhr observiert. Ihr Ehemann, dessen Asylverfahren anhängig ist, wird inhaftiert, um abgeschoben zu werden. Durch ihre Pflichtverteidigerin erhält sie den Rat, sich an Ben Emmerson zu wenden. Emmerson nimmt ihren Fall an, obwohl er zunächst kaum Chancen auf einen Freispruch sieht. Das Verfahren schleppt sich über ein Jahr hin. Seine Strategie, die britische Regierung zur Herausgabe von bestimmten Dokumenten zu zwingen, aus denen das Einschwenken der Regierung nach massivem amerikanischen Druck auf die Position Washingtons deutlich wird, führt dazu, dass die Staatsanwaltschaft die Anklage fallenlässt und Katharine den Gerichtssaal als freier Mensch verlassen kann.\nEingespielt in den Film werden originale, von Fernsehsendern verbreitete Statements von George W. Bush, Tony Blair und einem Sprecher des Weißen Hauses. Der Film endet mit originalen Fernsehbildern, als Katharine Gun nach ihrem überraschenden Freispruch das Gerichtsgebäude verlässt und in die Mikrophone der versammelten Pressevertreter erklärt, sie würde in einem gleichen Fall wieder so handeln.\nRegie führte der südafrikanische Filmemacher, Drehbuchautor und Produzent Gavin Hood, der für seinen Film Tsotsi aus dem Jahr 2005 mit einem Oscar ausgezeichnet wurde. Ursprünglich war Justin Chadwick für diese Funktion vorgesehen. Der Film basiert auf dem Buch The Spy Who Tried to Stop a War: Katharine Gun and the Secret Plot to Sanction the Iraq Invasion von Marcia und Thomas Mitchell aus dem Jahr 2008, in dem die wahre Geschichte der britischen Geheimdienstlerin Katharine Gun erzählt wird. Im Januar 2016 wurde bekannt, dass eine Verfilmung ihrer Aktivitäten entstehen soll. Hood dramatisiert in seinem Film diese realen Ereignisse.\nTahar Rahim und Gillian Anderson wurden während der Internationalen Filmfestspiele Berlin 2016 gecastet. Im Januar 2018 wurde bekannt, dass Keira Knightley und Matt Smith die Hauptrollen übernehmen sollen, die im Film Katharine Gun und Martin Bright verkörpern. Im März 2018 kamen Ralph Fiennes, Matthew Goode, Indira Varma, Conleth Hill und Tamsin Greig hinzu. Fiennes übernahm die Rolle von Ben Emmerson, ein britischer Rechtsanwalt mit dem Status eines Kronanwalts und Spezialist auf dem Gebiet der Menschenrechte, der als UN-Sonderberichterstatter für Terrorismusbekämpfung und Menschenrechte tätig war. Goode übernahm die Rolle von Peter Beaumont. Varma spielt Shami Chakrabarti, eine Rechtsanwältin und Politikerin der britischen Labour Party und Mitglied des House of Lords, die sich von 2003 bis 2016 für Bürgerrechte und Menschenrechte einsetzte. Hill übernahm die Rolle von Roger Alton, einem ehemaligen Redakteur von The Independent und The Observer und Chefredakteur der Times. Greig spielt Elizabeth Wilmshurst, die am 20. März 2003 ihren Dienst beim Auswärtigen Amt quittierte, nachdem die britische Regierung eine Resolution des Sicherheitsrats der Vereinten Nationen verabschiedet hatte. Hattie Morahan übernahm die Rolle der britischen Journalistin, Kriegskorrespondentin und Islamkonvertitin Yvonne Ridley, die nach den Attentaten des 11. Septembers von ihrem damaliger Arbeitgeber Sunday Express nach Afghanistan geschickt wurde, nachdem die Taliban kurz zuvor alle Ausländer aufgefordert hatten, das Land zu verlassen. Rhys Ifans spielt den britischen Journalisten Ed Vulliamy. In weiteren Rollen sind Adam Bakri, Ray Panthaki und Angus Wright zu sehen.\nDie Dreharbeiten begannen am 12. März 2018 in Yorkshire. Am 14. März 2018 fanden sie im Dorf Boston Spa statt. Am 19. März 2018 wurden sie nach Manchester verlegt, das als Kulisse für London diente. Im April 2018 entstanden Aufnahmen in der St. George’s Hall in Liverpool.\nDie Filmmusik komponierten Paul Hepker und Mark Kilian. Der Soundtrack wurde im Oktober 2019 von BMG als Download veröffentlicht.\nDer Film feierte am 28. Januar 2019 im Rahmen des Sundance Film Festivals seine Premiere und kam am 23. August 2019 in die US-Kinos. Anfang August erfolgte eine Vorstellung beim Melbourne International Film Festival.[10] Ende September, Anfang Oktober 2019 wurde er beim Filmfest Hamburg gezeigt.[11] Anfang Oktober 2019 wurde er auch beim London Film Festival vorgestellt.[12] Kinostart in Deutschland war der 21. November 2019.[13]\nDer Film wurde von 82 Prozent der Kritiker bei Rotten Tomatoes eher positiv bewertet.[14]\nDas Onlineportal kinofenster.de empfiehlt den Film ab der 9. Klasse in den Unterrichtsfächern Englisch, Politik, Sozialkunde, Ethik und Deutsch[15] und bietet in der Reihe Zeit der Enthüllungen – Aktuelle Politthriller, gemeinsam mit The Report, zusätzliche Materialien zur Arbeit.[16]\nFilmfest Hamburg 2019\nSaturn-Award-Verleihung 2021\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Michael Schernthaner und der Dialogregie von Cay-Michael Wolf im Auftrag der SDI Media Germany GmbH, Berlin.\nA Reasonable Man |\nDurch Wüste und Wildnis |\nTsotsi |\nMachtlos |\nX-Men Origins: Wolverine |\nEnder’s Game – Das große Spiel |\nEye in the Sky |\nOfficial Secrets\n"
}