{
    "date": "28-04-2021 14:20:28",
    "link": "https://de.wikipedia.org/wiki/Office%5F%28s%C3%BCdkoreanischer%5FFilm%29",
    "title": "Office (südkoreanischer Film)",
    "text": "Office ist ein Thriller des südkoreanischen Regisseurs Hong Won-chan aus dem Jahr 2015 mit Ko Ah-sung in der Hauptrolle.\nDer Film feierte seine Premiere auf den Internationalen Filmfestspielen von Cannes 2015 und kam am 3. September 2015 in die südkoreanischen Kinos. Office erreichte dort 000000000441208.0000000000441.208 Kinobesuche.\nDer Angestellte Kim Byeong-guk kommt eines Tages nach der Arbeit nach Hause und tötet seine Familie mit einem Hammer. Die Polizei beginnt sofort mit ihren Ermittlungen und der Suche nach dem Täter. Der Polizist Choi Jong-hun befragt zunächst seine Arbeitskollegen und Vorgesetzten, die alle sehr überrascht zu sein scheinen. Unter dem befragten ist auch die Praktikantin Lee Mi-rye, die dem Polizisten später sagt, dass Herr Kim der einzige gewesen sei, der je nett zu ihr gewesen ist. Derweil findet Chois Kollege heraus, dass Kim nach der Tat nochmal ins Büro ging, aber die Kamera ihn nicht beim Herausgehen aufgenommen haben, weshalb sie die Vermutung anstellen, dass er noch immer im Gebäude sein könnte. Kurz darauf tötet Kim seinen ehemaligen Kollegen Jeong Jae-il. Die Mitarbeiter am nächsten Tag sind davon überzeugt, dass Kim der Täter ist und sind verängstigt. Des Weiteren blockiert das Unternehmen die Arbeiten der Polizei, damit die Firma nicht mit den Morden in Verbindung gebracht werden kann, da Reputation alles sei.\nDer weitere Handlungsverlauf verlagert sich zunehmen auf Mi-rye, die kein gutes Verhältnis zu ihren Kollegen hat und sich übergangen fühlt, als eine neue Praktikantin eingestellt wird. Mi-rye arbeitet sehr hart, doch ihre sozialen Fähigkeiten sind nicht ausgeprägt, weshalb ihre Kollegen die neue Praktikantin für die feste Stelle vorschlagen wollen. Am Schluss sind nur noch Mi-rye, Ha-yeong und Won-seok im Büro. Zur etwa gleichen Zeit findet die Polizei die Leiche von Herrn Kim. Mi-rye wirft Ha-yeong aus dem Fenster und liefert sich darauf einen Kampf mit Won-seok. Als beide im Kampf gemeinsam fallen, bohrt sich das Messer in Mi-ryes Bauch. Kurz darauf stürmt die Polizei das Büro während Won-seok diese ignoriert und nicht von ihr ablässt, sondern sie stattdessen würgt. Er wird deshalb von einem Polizisten erschossen und Mi-rye erholt sich im Krankenhaus. \nDer Film lässt offen, ob Mi-rye oder Kim Byeong-guk die weiteren Mitarbeiter tötet. Der Zuschauer erfährt im Laufe des Films jedoch, das Mi-ryes Nachbarin sie in einem trance-ähnlichen Zustand gesehen hat und sie für eine tickende Zeitbombe hält. Das Küchenmesser erhielt My-rye von Herrn Kim.\nPierce Conran besprach den Film als mäßig, aber grundsolide. Er sprach Erstaunen darüber aus, dass Hong Won-chan, der die Drehbücher zu The Chaser (2008) und The Yellow Sea (2010) schrieb, nicht nach seinem eigenen Drehbuch vorgeht. Er beschrieb Ko Ah-seongs Leistung als „angespannt“, was aber durch ihre Co-Stars wieder wettgemacht würde. Kim Kyu Hyun bezeichnete den Film als gut aber Enttäuschung für Zuschauer, die eine logische Aufklärung erwarten, allerdings sei der Film ein visueller Augenschmaus. Auch die Musik sei gut und passend. Des Weiteren beschreibt er Ko Ah-seongs Leistung als gut und ausgereift.\n"
}