{
    "date": "28-04-2021 14:20:29",
    "link": "https://de.wikipedia.org/wiki/Ohne%5FLimit",
    "title": "Ohne Limit",
    "text": "Nachfolger →Limitless\nOhne Limit (englischer Originaltitel: Limitless) ist ein US-amerikanischer Film aus dem Jahr 2011, welcher auf dem Roman Stoff (engl.: The Dark Fields) von Alan Glynn basiert. Das Produktionsbudget betrug ungefähr 27 Mio. US-Dollar. Der Film hatte seinen offiziellen Kinostart in den Vereinigten Staaten am 8. März 2011 und erzielte seitdem Einnahmen von insgesamt knapp 162 Mio. Dollar, davon 79 Mio. Dollar in den USA. Seit seinem deutschen Kinostart am 14. April 2011 wurde der Film von 342.383 Kinobesuchern gesehen. Die deutsche DVD-Veröffentlichung war am 8. September 2011, in der Mediathek von MagentaTV ist der Film am 21. September 2020 verfügbar. \nEddie Morra ist ein in New York City lebender, erfolgloser Schriftsteller, der von seiner Freundin Lindy verlassen wird und dessen Abgabefrist für sein noch ungeschriebenes neues Buch verstrichen ist. Zufällig trifft er auf der Straße den Drogendealer Vernon Gant, den Bruder seiner Ex-Frau Melissa, der ihm eine Pille einer neuartigen synthetischen Droge namens NZT-48 schenkt. Sie stimuliert als potenter Neuroenhancer das Gehirn und steigert dadurch Intelligenz, Erinnerungsvermögen sowie Konzentrations- und Wahrnehmungsfähigkeit um ein Vielfaches. Mithilfe der Droge gelingt das Schreiben an seinem Buch mit brillantem Ergebnis. Als er Vernon um Nachschub bitten will, findet er diesen tot in dessen Wohnung vor. Die Mörder scheinen nach der Droge gesucht, sie aber nicht gefunden zu haben. Bevor die Polizei eintrifft, findet Eddie selbst Vernons NZT-Vorrat.\nUnter der neuerlichen Wirkung von NZT vervielfacht er durch Daytrading an der Börse rasant sein Vermögen und kann auch die Beziehung zu Lindy wiederbeleben. Um das Geldverdienen zu beschleunigen, leiht er sich von dem russischen Kredithai Gennady 100.000 Dollar. Der erfolgreiche Geschäftsmann Carl van Loon wird auf Eddie aufmerksam und will ihn engagieren. Doch allmählich spürt Eddie Nebenwirkungen der Droge wie Gedächtnislücken und, bei verspäteter Einnahme, starke Entzugserscheinungen wie Kopfschmerzen und Wahrnehmungsverlust. Er erfährt von seiner Ex-Frau Melissa, die ebenfalls abhängig war, dass der Entzug von NZT entweder zum Tod führt oder bleibende Schäden hinterlässt. Eddie solle die Einnahme nicht abrupt abbrechen, sondern die Dosis langsam verringern, ehe es zu spät sei. Doch je weniger er nimmt, desto schlechter fühlt er sich. Er beauftragt einen Chemiker, NZT zu analysieren und herzustellen, was jedoch mindestens ein halbes Jahr dauern wird.\nEddie sieht sich immer öfter von einem Mann in einem braunen Mantel verfolgt. Nach einem entzugsbedingten Zusammenbruch im Büro von Lindy begibt sich diese in ihre Wohnung, wo Eddie einen NZT-Vorrat versteckt hat. Auf dem Rückweg wird sie von eben jenem Mann verfolgt. Als sie zwei Passanten um Hilfe bittet, sticht er diese nieder. Eddie rät ihr telefonisch, eine NZT-Pille einzunehmen, und dadurch kann sie mit einer waghalsigen Aktion den Verfolger außer Gefecht setzen und fliehen. Dies führt am nächsten Morgen zu einem Streit zwischen Eddie und Lindy, an dessen Ende Eddie verspricht, so bald wie möglich die Droge abzusetzen, um die Beziehung zu seiner großen Liebe zu retten.\nNach einer Drogenpsychose glaubt er aufgrund von Nachrichtenmeldungen und Gedächtnislücken, eine Frau getötet zu haben. Aufgrund einer Zeugenaussage fällt der Verdacht auf ihn, doch sein Anwalt organisiert eine Gegenüberstellung, die ergebnislos ausfällt, so dass er ein freier Mann bleibt. Inzwischen will Gennady sein Geld wiederhaben und findet eine NZT-Pille bei Eddie. Später, nach deren Einnahme, will er mehr davon, und Eddie kann ihn sich zunächst mit einer kleinen Menge vom Hals halten.\nEddie arbeitet sich zum engsten Berater und Partner von Carl van Loon hoch, der eine Fusion mit der Firma des ähnlich mächtigen Atwood plant. Eddie erkennt, dass Atwood ebenfalls NZT-abhängig ist und sowohl der mysteriöse Verfolger als auch Eddies Anwalt für Atwood arbeiten. Der Anwalt hatte bei der Gegenüberstellung Eddies NZT-Vorrat gestohlen, diesen jedoch nicht an Atwood abgeliefert, sodass dieser stirbt, bevor die Fusionsverträge mit van Loon unterschrieben werden können.\nGennady bricht mit einigen Handlangern in Eddies Wohnung ein, um nach NZT zu suchen. Eddie, wegen des gestohlenen Vorrats auf Entzug, kann sie dennoch überwältigen. Anschließend sucht er seinen Verfolger auf, und da dieser nun auftragslos ist, kann er ihn überzeugen, die Pillen vom Anwalt zurückzuholen.\nZwölf Monate später kandidiert Eddie für den Senatssitz des Staates New York. Van Loon, inzwischen Inhaber des NZT-Herstellers, will diese Position als Druckmittel nutzen, um sich Eddies zukünftigen politischen Einfluss zu sichern. Eddie demonstriert noch einmal seine überlegenen geistigen Fähigkeiten und behauptet, „clean“ zu sein. Er deutet an, dass seine Wissenschaftler eine dauerhafte Möglichkeit zur Verstärkung seiner Fähigkeiten ohne Pillen gefunden haben. Zum Schluss sitzt Eddie mit Lindy in einem Restaurant und gibt die Bestellung in chinesischer Sprache auf.\nDer Film erhielt überwiegend gute Kritiken. So zählte die Internetseite Rotten Tomatoes von 180 gewerteten professionellen Kritiken 126 positive, was einem Anteil von 70 % entspricht. Auch vom breiten Publikum wurde der Film mit positiven Reaktionen aufgenommen, denn gleichzeitig werteten 73 % von 81.429 Usern den Film positiv.[10] Dies wird vom Onlinefilmarchiv IMDb, einer weiteren Plattform, auf der normale User ihre Filmkritiken abgeben können, bestätigt. Dort gaben 271.267 User dem Film durchschnittlich 7,4 von 10 möglichen Punkten. (Stand: 11. Januar 2014)\nRoger Ebert gefiel Bradley Cooper, der in beiden Rollen Eddies überzeugen könne, genauso wie der visuelle Stil Burgers, wie er zeigt, wenn Eddie versucht, sich auf etwas zu fokussieren. („Bradley Cooper fits well into the two versions of Eddie Morra, and director Neil Burger does inventive visual effects in showing how time telescopes for Eddie and the answers to problems seem to materialize before his eyes.“) Allerdings sei der Film, trotz der interessanten Prämisse, nicht überragend gut, nutze aber mit seinen 15–20 % des eingesetzten Gehirnpotenzials mehr als die meisten Filme. („The movie is not terrifically good, but the premise is intriguing; it doesn’t really set out to explore what such a pill might really to do a person. “Limitless” only uses 15, maybe 20 percent of its brain. Still, that’s more than a lot of movies do.“)[11]\nAuf hollywoodreporter.com kritisierte Kirk Honeycutt, dass der Film eigentlich viel klüger sein sollte, als er ist. („Limitless should be so much smarter than it is.“) Ebenfalls kritisierte er den Thriller-Plot, da es für einen Künstler logischer sei, nicht an der Börse zu arbeiten, sondern alle paar Monate einen Bestseller auf den Markt zu bringen. („Russian gangsters and Wall Street crooks are so tired by now. Furthermore, why would an artist take such a career detour anyway? A hot-shot author throwing off best-sellers every few months and claiming an ungodly celebrity status would not only have been more interesting but more logical to boot.“) Allerdings lobte er auch Coopers Schauspielerei, genauso wie die von Cornish und Friel. Ebenso hebt er insbesondere den visuellen Stil von Jo Willems hervor. („Cooper does deliver the goods, nonetheless, while Cornish and Friel’s solid work goes underappreciated.[...] Cinematographer Jo Willems deserves credit for trying to shake things up with an inventive visual plan.“).[12]\n„Eine fantastisch angehauchte Story wie diese weckt in Hollywood üblicherweise Begehrlichkeiten, sie mit Action und Effekten aufzuheizen und im Finale, nach Läuterung des Helden, wieder auf genormte Konfektionsgröße in moralischer Lebensführung zurückzufahren. Wenig davon ist hier sichtbar. Burger bleibt vergleichsweise moderat, meidet Overkill und Hi-Tech, setzt auf rauschhafte Speedzooms, Filtereinsatz und Objektivwechsel, unterstützt von einem Skript, das statt der erwarteten Sag-Nein-zu-Drogen-Kampagne eine Lösung anbietet, die Nebenwirkungen und Gefahren nicht ignoriert, aber die Rettung durch die Droge, nicht durch Verzicht darauf möglich macht.“\n„Ohne Limit ist ein Blockbuster, der so unterhaltsam wie fragwürdig ist. Er feuert aus allen Rohren in alle Richtungen; wie man seine Botschaften gewichtet, bleibt dem Zuschauer überlassen. Der unangenehm enthemmte Gestus ist abstoßend, aber er bereitet eben auch unmittelbaren Spaß.“\n„Aufgekratzte Mischung aus Thriller und Satire, die mit rasanten Montage-Sequenzen und einem zwar egoistischen, aber charmanten Antihelden gut unterhält, sich aber allzu bald in eine Sackgasse manövriert und auch mittels abstruser Wendungen nicht mehr an Fahrt gewinnt.“\nDer US-Sender CBS produzierte seit 2015 unter dem Titel Limitless eine Serienadaption des Kinofilms, die dessen Geschichte direkt fortführt. Bradley Cooper ist ausführender Produzent der Serie und tritt als Gastdarsteller in seiner Filmfigur Senator Eddie Morra auf. Die Hauptrolle übernimmt Jake McDorman. Die Erstausstrahlung in den Vereinigten Staaten begann am 22. September 2015. Am 26. Mai 2016 gab CBS die Einstellung der Serie nach nur einer Staffel bekannt.\nInterview with the Assassin |\nThe Illusionist |\nThe Lucky Ones |\nOhne Limit |\nDie Bestimmung – Divergent |\nMein Bester & Ich |\nVoyagers\n"
}