{
    "date": "28-04-2021 14:20:31",
    "link": "https://de.wikipedia.org/wiki/Ohne%5Fjede%5FSpur%5F%282010%29",
    "title": "Ohne jede Spur (2010)",
    "text": "Ohne jede Spur ist ein Thriller vom US-amerikanischen Regisseur Michael Feifer aus dem Jahr 2010. Das Drehbuch schrieb Peter Sullivan. Der Film wurde vom Sunfilm Entertainment produziert.\nMary Walsh begleitet ihren Freund Kevin Peterson zu einer ambulanten Operation ins Krankenhaus. Nachdem ihr erzählt wurde, dass die Operation nur eine Stunde dauert, gesellt sie sich zu Cooper, einem älteren Mann, der seine Frau besucht, in die Cafeteria. Nachdem beide sich eine Weile unterhalten haben, will Mary nach ihrem Freund sehen, doch als sie das Zimmer betritt, ist er spurlos verschwunden. Krank vor Sorge befragt sie jede Schwester im Krankenhaus nach Kevin, doch keine Schwester hat ihn gesehen. Noch mehr verwundert sie, dass er nicht ins Verzeichnis des Krankenhauses aufgenommen wurde. So, als wenn er nie hier gewesen wäre.\nLangsam vom Wahn verfolgt, wendet sie sich an die Krankenhaus-Leiterin. Sie begegnet dem Police-Detective Franklin, der gerade im Krankenhaus wegen eines Check-Ups ist. Nachdem keine Anhaltspunkte für einen Aufenthalt von Kevin vorliegen, wird Mary an den Krankenhaus-Psychiater, Dr. Markus Bensley, übergeben. Dieser deutet ihr Verhalten als psychische Belastung wegen des Todes ihrer Mutter, die in einem Krankenhaus an einer Blutvergiftung gestorben ist. Mary wird trotzig und bestreitet diese Deutung. Nachdem Bensley den Raum verlassen hat, begegnet sie Franklin erneut und die beiden reden miteinander. Sie vergisst ihr Buch, das sie von ihrem Freund dabei hatte. Franklin wird neugierig und liest es. Mary glaubt nun langsam selber, dass sie verrückt sei, bis sie einen Anruf von Kevin empfängt. Er sagt, er sei irgendwo im Krankenhaus und würde festgehalten. \nWieder mit vollem Vertrauen, dass Kevin hier ist, setzt sie die Suche fort. Der Sicherheits-Chef versucht sie zu schnappen und Mary wird dabei von einem Auto im Parkhaus erfasst. Sie überlebt, liegt nun aber auf der Aufwach-Station im Krankenhaus. Cooper besucht sie und fordert sie auf, 10 Mio. $ auf sein Konto zu überweisen, damit Kevin wieder freigelassen wird. Dafür hat sie aber nur eine Stunde Zeit. Nachdem sie einen Computer mit Internet-Zugang gefunden hat, startet sie die Überweisung. Es stellt sich heraus, dass Kevin gar nicht der ist, für den Mary ihn gehalten hatte. Er, Cooper und eine falsche Krankenschwester namens Amanda stecken alle unter einer Decke. Nach einem Kampf mit dem Sicherheits-Chef und Cooper begegnet sie Kevin und stellt ihn zur Rede. Bevor er noch seine Waffe auf sie richten kann und abdrücken will, wird er von Franklin angeschossen. Kevin fällt schließlich zu Boden und ist tot.\n"
}