{
    "date": "28-04-2021 14:20:30",
    "link": "https://de.wikipedia.org/wiki/Ohne%5FSchuld",
    "title": "Ohne Schuld",
    "text": "\nOhne Schuld ist ein französisch-spanischer Thriller von Fred Cavayé aus dem Jahr 2008.\nLehrer Julien Auclert lebt mit seiner zuckerkranken Ehefrau Lisa und dem gemeinsamen Sohn Oscar ein unbescholtenes Leben. Seine Frau ist ebenfalls Lehrerin. Eines Tages stürmen Polizisten die Wohnung und nehmen Lisa fest. Sie wird beschuldigt, ihre Vorgesetzte getötet zu haben. Es gibt Zeugen, die sie am Tatort sahen, ihre Fingerabdrücke sind am Feuerlöscher, mit dem die Frau erschlagen wurde, und Blut des Opfers findet sich an Lisas Kleidung. Sie wird zu 20 Jahren Haft verurteilt. Tatsächlich ist Lisa unschuldig und sie hat die Täterin gesehen, die ihr in der Tiefgarage entgegengerannt kam. Die Tote neben ihrer Beifahrertür bemerkte sie nicht, räumte jedoch den Feuerlöscher weg, der vor ihrem Auto lag. Trotz ihrer Aussage, dass eine weitere Frau am Tatort gewesen ist, kann dies nicht verifiziert werden. Drei Jahre sind seither vergangen und als eine weitere Untersuchung des Falls vor dem Kassationsgericht befindet, dass die Beweise für Lisas Unschuld nicht ausreichen, unternimmt sie einen Selbstmordversuch, weil sie es im Gefängnis nicht mehr aushält. Julien besucht seine Frau mit Oscar zusammen zwar einmal in der Woche im Gefängnis, doch verweigert sich der Junge zunehmend den Berührungen durch seine Mutter.\nJulien erkennt, dass Lisa das Gefängnisleben nicht überstehen wird. Er trifft sich mit dem Sachbuchautor Henri Pasquet, der ein Buch mit dem Titel Leben auf der Flucht veröffentlicht hat. Darin beschreibt er, wie ihm sieben Mal die Flucht aus dem Gefängnis geglückt ist. Nie wurde er geschnappt, hat sich jedoch nach einiger Zeit stets der Polizei gestellt. Julien erfährt, wie ein Ausbruch und vor allem die Jahre in Freiheit gelingen können, erhält Insidertipps und Warnungen, welche Anfängerfehler zu vermeiden sind. Unter anderem brauche man viel Geld, falsche Pässe, müsse zunächst ins Ausland fliehen und von dort per Flugzeug in ein anderes Land. Die neue Identität sollte nicht zu weit vom tatsächlich erlernten Beruf liegen. Wichtig sei der konsequente Abbruch jeglicher familiärer und freundschaftlicher Brücken und Mut, all das auch konsequent durchzuziehen. Julien beginnt mit den Vorbereitungen. In den folgenden drei Monaten besorgt er sich falsche Pässe mit neuen Identitäten, verkauft nach und nach sämtliche Möbel der Wohnung, spart Geld und observiert das Gefängnis, um einen „Schlüssel“ für eine mögliche Befreiung Lisas zu finden. Die wird zeitweise in der Psychiatrie behandelt, weil sie sich nach ihrem Selbstmordversuch beharrlich weigert, sich Insulin zu spritzen.\nDen Schlüssel findet Julien schließlich im Lieferanten der Laborergebnisse. Es gelingt ihm, Lisas Ergebnispapier an sich zu nehmen und zu fälschen.\nKurz vor dem Ende der Vorbereitungen – Julien will nur noch das von Lisa geerbte Haus verkaufen, um genug Geld beisammenzuhaben – erfährt er, dass Lisa in drei Tagen nach Rennes verlegt werden soll, weil dort die Krankenversorgung besser ist. Julien muss Lisa nun innerhalb von drei Tagen befreien. Da er das Haus nicht in dieser kurzen Zeit verkaufen kann, plant er zunächst einen Banküberfall, bedroht am Ende jedoch einen Drogendealer, der kaum Geld bei sich hat. Mit vorgehaltener Waffe zwingt Julien ihn, ihn zu seinem Auftraggeber zu bringen. Dort kann Julien eine größere Bargeldsumme an sich nehmen, wird jedoch von dem Drogenboss angeschossen, bevor er ihn erschießt. Sein Informant wird durch den Boss schwer verletzt und Julien nimmt ihn im Auto mit, doch stirbt der junge Mann unterwegs und Julien legt ihn an einer Bushaltestelle ab. Julien zieht aus seiner Wohnung aus und bezieht schon unter dem neuen Namen ein Hotelzimmer unweit eines Krankenhauses. Er schmuggelt die gefälschten Untersuchungsergebnisse zurück in den Laborergebniswagen und tatsächlich wird Lisa kurz darauf als akuter Fall in das Krankenhaus eingeliefert, neben dem Julien mit Oscar ein Hotelzimmer bezogen hat. Die Polizei ist Julien jedoch bereits auf den Fersen, denn man hat auf dem Grundstück des toten Drogendealers Reste von zerbrochenen Scheinwerfergläsern von einem Volvo – Juliens Wagen – gefunden. Da Juliens Automodell in Paris nur 37 Mal zugelassen ist, wird er als Ehemann einer Gefängnisinsassin sofort aufgesucht. Die Ermittler finden seine Wohnung leer vor und erfahren, dass Lisa gerade auf dem Weg zum Krankenhaus ist. Es wird eine zweite Streife angefordert, um Unregelmäßigkeiten bei der Überstellung zu verhindern. Julien sucht Lisa als Arzt verkleidet im Krankenhaus auf und überwältigt ihre beiden Wachmänner. Er flieht mit ihr aus dem Krankenhaus und kann knapp den Polizisten entkommen. Das Hotelzimmer verlassen sie mit Oscar, als keine Polizisten mehr auf der Straße zu sehen sind. Sie können über die Grenze nach Belgien fliehen, weil sie über eine Mitfahrzentrale zwei weitere Personen an Bord nehmen und nun durch das Fahndungsraster „zwei Erwachsene, ein Kind“ der Autobahnmautstelle fallen. Am Flughafen Lüttich können sie rechtzeitig einchecken, bevor die Fahndungsmeldung von Interpol samt Passbildern über den Ticker kommt. Ihr Fluchtziel ist San Salvador. Sie erreichen die Stadt, Henri Pasquets Worte im Ohr: Nicht die eigentliche Flucht sei das Schwierigste, sondern nicht direkt danach wieder gefasst zu werden.\nOhne Schuld wurde in Frankreich und Spanien gedreht. Das Gebäude, das am Ende des Films zu sehen ist, ist die Ermita del Rocío in El Rocío, Spanien. Der Film erlebte am 30. Oktober 2008 seine limitierte Veröffentlichung in Frankreich, lief auf mehreren Festivals und kam am 3. Dezember 2008 offiziell in die französischen Kinos. In Deutschland war der Film ab dem 5. Februar 2009 zu sehen und erschien am 15. Januar 2010 auf DVD. Am 7. Juni 2011 zeigte ZDFneo ihn erstmals im deutschen Fernsehen.\nPaul Haggis drehte 2010 mit 72 Stunden – The Next Three Days ein US-Remake des Films.\n„Spannender Film mit wohl dosierten Actionszenen, einem klug aufgebauten Plot und eindringlichen Figuren.“\n„Zwar lässt der Thriller einige Motive im Dunkeln, doch die Darsteller überzeugen auf ganzer Linie – vor allem der zerknautschte Lindon, dessen Part im Remake Russell Crowe übernahm. Fazit: Trotz Lücken: spannendes Crime-Abenteuer.“\n„Einmal mehr ein atmosphärisch dicht inszenierter französischer Thriller von Fred Cavayé, der zusammen mit Guillaume Lemans das Drehbuch verfasste. Zwar erscheint es recht unwahrscheinlich, das ein fürsorglicher Familienvater und Lehrer den bürgerlichen Leben den Rücken kehrt und in die Unterwelt abtaucht, um die zu Unrecht verurteilte Ehefrau aus dem Gefängnis zu befreien, doch davon einmal abgesehen, ist ‚Ohne Schuld‘ ein packendes Werk mit einem stark aufspielenden Hauptdarsteller-Duo. Kein Wunder also, dass sich auch Hollywood-Regisseur und Oscar-Preisträger Paul Haggis der Geschichte annahm und 2010 das US-Remake ‚72 Stunden – The Next Three Days‘ mit Russell Crowe und Elizabeth Banks in Szene setzte.“\nMarc Missonnier, Fred Cavayé, Olivier Delbosc und Eric Jehelmann wurden für Ohne Schuld 2009 für einen César in der Kategorie Bestes Erstlingswerk nominiert.\n"
}