{
    "date": "28-04-2021 14:20:31",
    "link": "https://de.wikipedia.org/wiki/Olympus%5FHas%5FFallen%5F%E2%80%93%5FDie%5FWelt%5Fin%5FGefahr",
    "title": "Olympus Has Fallen – Die Welt in Gefahr",
    "text": "Nachfolger →London Has Fallen\nOlympus Has Fallen – Die Welt in Gefahr ist ein US-amerikanischer Actionthriller von Antoine Fuqua aus dem Jahr 2013. Der Film mit Gerard Butler, Aaron Eckhart und Morgan Freeman in den Hauptrollen wurde von Millennium Films produziert und feierte am 22. März 2013 in den Vereinigten Staaten Premiere. In Deutschland kam er am 13. Juni 2013 in die Kinos.\nDer ehemalige US Army Ranger Mike Banning ist als Agent des Secret Service mit dem Schutz des US-Präsidenten Benjamin Asher, der First Lady Margaret Asher und deren Sohn Connor beauftragt. Auf einer Fahrt von Camp David verunglückt das Auto der Präsidentenfamilie. Banning kann den Präsidenten aus dem Fahrzeug retten, bevor es mit Margaret von einer Brücke stürzt und sie in den Tod reißt.\n18 Monate nach diesem Vorfall arbeitet der zum Finanzministerium versetzte Mike am Schreibtisch, in Sichtweite des Weißen Hauses, in dem an diesem Tag ein Treffen von Präsident Asher mit dem südkoreanischen Premierminister stattfindet. Dieses wird abrupt unterbrochen, als eine Lockheed AC-130 der United States Air Force ohne Berechtigung in den gesperrten Luftraum über Washington eindringt. Der Präsident und alle anwesenden Minister werden daraufhin in das Presidential Emergency Operations Center unter dem Ostflügel des Weißen Hauses gebracht. Als zwei F-22-Abfangjäger versuchen, das eingedrungene Flugzeug zu identifizieren, werden sie von dessen Maschinenkanonen durchlöchert und stürzen über der Stadt ab. Das Flugzeug kreuzt weiterhin über der Stadt und feuert sowohl wahllos auf Passanten als auch gezielt auf das Weiße Haus. Erst Luft-Luft-Raketen eines zur Verstärkung gerufenen Abfangjägers beschädigen die Maschine am Heck, die daraufhin mit einer Tragfläche mit dem Washington Monument kollidiert und schließlich auf dem Südrasen des Weißen Hauses aufschlägt.\nIm darauf folgenden Durcheinander sprengt ein Selbstmordattentäter ein Loch in den Zaun des Weißen Hauses, durch das eine Gruppe anscheinend gut organisierter nordkoreanischer Terroristen eindringt und nach einem Feuergefecht mit der Sicherheitsmannschaft das Weiße Haus in ihre Gewalt bringt. Präsident Asher und andere hochrangige Personen werden von Kang, dem Anführer der Terroristen, mit Hilfe des ehemaligen Secret-Service-Agenten und Verräters Dave Forbes im Bunker des Weißen Hauses gefangen gehalten; der südkoreanische Premierminister wird getötet. Dem Secret-Service-Agenten Roma gelingt es noch, seiner Vorgesetzten Lynne Jacobs die Codephrase „Olympus ist gefallen“ zu übermitteln, bevor er als letzter der Sicherheitsmannschaft getötet wird. „Olympus“ ist der Code des Secret Service für das Weiße Haus.\nKang will mit seinem Überfall zum einen den Abzug aller US-amerikanischen Truppen von der koreanischen Halbinsel erzwingen. In diesem Fall entstünde ein Machtvakuum, was vermutlich zu einer nordkoreanischen Invasion in Südkorea und einem Konflikt der asiatischen Mächte führen würde. Außerdem möchte er Rache für den Tod seiner Eltern nehmen, indem er sämtliche Nuklearwaffen der Vereinigten Staaten in deren Raketensilos in die Luft sprengen will. Dazu benötigt er die Zugangscodes, die sich im Besitz von drei Regierungsmitgliedern befinden: Präsident Asher, Verteidigungsministerin McMillan und Admiral Hoenig. Asher fordert seine beiden Kollegen auf, ihren Code preiszugeben, damit ihr Leben verschont wird, verkündet jedoch, seinen eigenen nicht preiszugeben.\nMike Banning gelingt es indes, während des Angriffs von Kangs Truppen unbeschadet in das Weiße Haus zu gelangen. Er beginnt, die internen Überwachungsanlagen zu deaktivieren und einzelne Terroristen auszuschalten, während er über das Mobiltelefon des Präsidenten Kontakt zum Sprecher des Repräsentantenhauses, Allan Trumbull, hält, der während der Krise als amtierender Präsident agiert. Banning gelingt es, den Präsidentensohn Connor, den Kang als Druckmittel gegen Präsident Asher einsetzen wollte, den wartenden Sicherheitskräften zuzuschleusen. Kurz danach schaltet er auch Dave Forbes aus. In der Zwischenzeit befiehlt Trumbull den Angriff eines SEAL-Teams aus der Luft. Kang ist jedoch im Besitz eines US-amerikanischen Luftabwehrsystems namens Hydra. Banning entdeckt Hydra kurz vor dem Angriff, kann seine Vorgesetzten aber nicht überzeugen, die Mission abzubrechen. So werden die Seals-Hubschrauber trotz Mike Bannings Eingreifen abgeschossen, und Kang tötet Vizepräsident Charlie Rodriguez als Vergeltung für den missglückten Befreiungsversuch.\nBanning kann in der Folge die Kommunikationssysteme von Kang blockieren, was diesen dazu bewegt, Verteidigungsministerin McMillan vor den Augen der Öffentlichkeit vor der Eingangstür des Weißen Hauses erschießen zu wollen. Es gelingt Banning aber, McMillan zu retten und dabei mehrere Männer Kangs auszuschalten. Da Kang nur noch über wenige Männer verfügt, täuscht er daraufhin seinen Tod und den des Präsidenten vor, opfert dabei aber die meisten seiner verbliebenen Männer sowie die übrigen Geiseln. Mithilfe einer Hackerin aus seinem Team kann Kang schließlich Präsident Ashers Code knacken und aktiviert Cerberus, das Zugangsprogramm zu den US-amerikanischen Nuklearwaffen. Banning hat den vorgetäuschten Tod Kangs jedoch durchschaut. Er überrascht diesen und die verbliebenen Terroristen und kann sie im Kampf töten, wobei Präsident Asher von Kang angeschossen wird. Mit Hilfe von Trumbull kann Banning im letzten Moment Cerberus deaktivieren und zusammen mit Asher das Weiße Haus verlassen. Nach diesen Ereignissen erhält Mike seinen alten Posten als Leibwächter beim Präsidenten zurück.\nDer Film wurde in den Vereinigten Staaten gedreht, die digitalen Effekte in Bulgarien kreiert. Drehort war unter anderem Shreveport in Louisiana, wo Mitte Juli 2012 auch die Dreharbeiten begannen. Das Drehbuch stammt von Creighton Rothenberger und Katrin Benedikt, die mit Olympus Has Fallen ihr Debüt geben. Als Regisseur wurde Antoine Fuqua verpflichtet, der unter anderem bei Training Day und King Arthur Regie führte. Für die Filmmusik konnte Trevor Morris gewonnen werden, der unter anderem den Soundtrack zu Die Tudors und Die Borgias komponiert hat. Das Budget des Films belief sich auf 70 Millionen US-Dollar. Der am 22. März 2013 uraufgeführte Film spielte bis zum 3. Juli 2013 weltweit knapp 160 Millionen US-Dollar ein. Mit White House Down kam wenige Monate später ein thematisch ähnlicher Film in die Kinos.\nIm März 2016 wurde die Fortsetzung London Has Fallen veröffentlicht. Gerard Butler übernahm erneut die Hauptrolle und die Handlung spielt in London.\nEin dritter Teil der „Has-Fallen“-Reihe wurde unter dem Titel Angel Has Fallen im August 2019 in den Vereinigten Staaten veröffentlicht.\nBei Kritikern in den Vereinigten Staaten wurde der Film mit gemischter Kritik bedacht. Von 179 ausgewerteten Kritiken bei der Metaseite Rotten Tomatoes erhielt der Film 48 % positive Bewertungen. In der Internet Movie Database konnte er eine Bewertung von 6,5 von 10 Punkten erzielen.\n„Eine typische Actionschwarte von Hollywood, bei der das Weiße Haus von einem Angriff zermalmt, die US-amerikanische Flagge zerrissen und von Bösewichten beiseite gestoßen wird und sich Klischees auftun, wohin das Auge sieht.“\n„Der Polit-Thriller ‚Olympus Has Fallen‘ ist ein geradlinig, straff organisiertes Abenteuer, das von Anfang bis Ende fesselt. Visuell hervorragend bietet auch die Geschichte ein paar überraschende Wendungen, die zusätzlich für Spannung sorgen.“\n„Sorgt für angemessene Spannung und produziert die Art von nationalistischer Empörung, die eingefleischten Amerikanern an die Nieren geht.“\n„Regisseur Antoine Fuqua hat in vielen seiner Filme die Ambivalenzen zumindest noch zitiert. Großstadtkrimis wie Training Day oder Gesetz der Straße – Brooklyn’s Finest versteckten ihren Pathos der Loyalität und Rechtschaffenheit hinter angedeuteten Milieustudien und ansatzweise komplexen Figuren. Hier nun darf sich Fuqua ohne diesen nervigen Krempel austoben, munter mit Helden- und Feindes-Klischees spielen – und seine Zerstörungswut unter deutlich erhöhtem Einsatz ausleben.“\n„Gerade in Zeiten, in denen Hollywood sein Heil fast durchweg in überproduzierten Fantasy-Spektakeln sucht, kann man sich an derartigen B-Movie-Reduktionen durchaus erfreuen. Vor allem, wenn sie, wie in ‚Olympus Has Fallen‘, mit einigem Gespür für die Texturen und den dramaturgischen Rhythmus des Bewegungsbilds durchexerziert werden. Nach einer noch ein wenig chaotischen Anfangsphase zieht sich der Film räumlich und dramaturgisch zusammen, konzentriert sich ganz auf Gerald Butlers Ein-Mann-Feldzug im rötlich-bläulich ausgeleuchteten Inneren des halb zertrümmerten Regierungssitzes, dessen kulturbürgerliches Interieur einem Amalgam von Blut, Schweiß und Stahl weicht. Regisseur Antoine Fuqua, zuletzt mit dem ebenfalls äußerst sehenswerten Drama ‚Brooklyn’s Finest‘ mit durchaus anderen Ambitionen unterwegs, orientiert sich am unkomplizierten, testosteronbefeuerten Actionkino der Achtziger.“\n„Solide inszenierter Actionfilm mit gänzlich abstruser Handlung, der sich ganz auf die durchaus routiniert und geradlinig abgespulte Geschichte konzentriert. Fragwürdig wird er durch zahlreiche brutale und gewaltverklärende Szenen, die auf Folter setzen und diese rechtfertigen.“\nOlympus Has Fallen – Die Welt in Gefahr (2013) |\nLondon Has Fallen (2016) |\nAngel Has Fallen (2019)\nThe Replacement Killers – Die Ersatzkiller |\nBait – Fette Beute |\nTraining Day |\nTränen der Sonne |\nKing Arthur |\nLightning in a Bottle |\nShooter |\nGesetz der Straße – Brooklyn’s Finest |\nOlympus Has Fallen – Die Welt in Gefahr |\nThe Equalizer |\nSouthpaw |\nDie glorreichen Sieben |\nThe Equalizer 2 |\nAmerican Dream/American Knightmare |\nWhat's My Name: Muhammad Ali\n"
}