{
    "date": "28-04-2021 14:20:35",
    "link": "https://de.wikipedia.org/wiki/One%5FWay%5FOut",
    "title": "One Way Out",
    "text": "One Way Out (Alternativtitel: One Way Out – Jedes Spiel hat seinen Preis) ist ein kanadischer Thriller aus dem Jahr 2002. Regie führte Allan A. Goldstein, das Drehbuch schrieb John Salvati.\nDer Polizeiermittler Harry Woltz bearbeitete in seiner Laufbahn einige Hunderte Mordfälle. Er hat Spielschulden in einem den Gebrüdern Russell gehörenden Casino. Die Casinobesitzer schlagen vor, dass Woltz seine Erfahrungen nutzt und John Farrow beibringt, wie man mordet, ohne Spuren zu hinterlassen. Farrow will dieses Wissen einsetzen, um seine Frau Evans zu töten. Als Alternative wird dem Polizisten mit der Ermordung seiner Kollegin Gwen Buckley gedroht, mit der er früher eine Beziehung hatte. \nWoltz geht darauf ein und entwickelt einen Plan, den Farrow ausführen soll. Dieser soll seine Frau mit einem Anruf in das Gästehaus des Anwesens locken und sie mit einer mit Klebeband vor Fingerabdrücken geschützten Pistole erschießen. Als er sieht, wie Farrow und seine Frau streiten, stürmt er das Gästehaus.\nBuckley und ihr Partner bei der Polizei leiten die Ermittlungen. Sie wollen den Fall nach einem Monat als ungelöst abschließen, aber der Vorgesetzte ist dagegen und zieht Woltz hinzu. Eine massgeschneiderte, mit dem Blut der Ermordeten beschmierte Jacke taucht auf. Ein anonymer Anrufer verrät Buckley, wo die Tatwaffe weggeworfen wurde. Es stellt sich heraus, dass die Jacke und die Waffe Woltz gehörte – der zuerst vom Dienst suspendiert wird und dann von Buckley verhaftet wird. In einer Rückblende wird gezeigt, wie Woltz in das Gästehaus stürmt und Evans erschießt.\nBuckley und Woltz stellen Farrow eine Falle, bei der dieser zugibt, dass er die Jacke des Polizisten aus dessen Wohnung stahl, mit dem Blut seiner Frau beschmierte und sie in der Nähe des Tatortes deponierte. Er folgte auch Woltz und verriet den Fundort dessen Waffe. Farrow zuckt eine Pistole, mit der er Woltz erschießt. Kurz darauf wird er von Buckley erschossen.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „solider Thriller, der ein Wiedersehen mit dem etwas in die Jahre gekommenen James Belushi“ beschere.\nDie Zeitschrift TV direkt 26/2007 beschrieb den Film als „Videotheken-C-Ware“.\nDer Film wurde in Montreal gedreht. Er wurde in einigen Ländern direkt auf Video veröffentlicht; die Erstveröffentlichung in den Vereinigten Staaten erfolgte im Juli 2002 im Fernsehen.\n"
}