{
    "date": "28-04-2021 14:20:34",
    "link": "https://de.wikipedia.org/wiki/One%5FWay",
    "title": "One Way",
    "text": "One Way (deutscher Arbeitstitel: Blaze) ist ein im Jahr 2006 gedrehter Kinofilm des Regisseurs Reto Salimbeni, der auch das Drehbuch schrieb. In dem Drama bzw. psychologischen Thriller sind Til Schweiger, Michael Clarke Duncan, Lauren Lee Smith und Eric Roberts in den Hauptrollen zu sehen.\nEddie Schneider ist ein charismatischer und erfolgreicher Creative Director in einer Top-Werbeagentur in New York. Für seine Art der Kommunikation und seine fundierten Sachkenntnisse ist er in der Agentur bekannt, und so gibt es keine Aufträge, die er nicht an Land zieht. Eddie ist mit Judy Birk, der Tochter des Chefs der Agentur, liiert, jedoch betrügt er Judy oft mit anderen Frauen. Sein Leben besteht aus Lügen und Täuschungen. Dessen ist er sich bewusst, rechtfertigt vor sich selbst jedoch seine Untreue mit seinem Geschäftserfolg.\nEddie kann für die Agentur einen wichtigen Kunden aus der Luftfahrtbranche gewinnen, woraufhin ihm von seinem Arbeitgeber und Schwiegervater in spe eine Partnerschaft an der Agentur angeboten wird und sich die Belegschaft abends zu einem Umtrunk zusammenfindet. Nach dieser kleinen Feier macht er sich mit seiner Mitarbeiterin und guten Freundin Angelina Sable auf den Weg in die Tiefgarage, wo sie entdeckt, dass sie ihren Schlüssel in den Büroräumen vergessen hat. Während sich Eddie auf den Heimweg macht, wird Angelina in den Büroräumen der Agentur von ihrem Arbeitskollegen Anthony Birk, dem Bruder von Eddies Freundin, zweimal, vaginal und anal, vergewaltigt.\nAls Eddie am nächsten Morgen in die Tiefgarage fährt, findet er dort Angelina vor, die ihm unter Tränen von ihrer Vergewaltigung erzählt. Eddie bringt Angelina daraufhin in ein Krankenhaus, dessen behandelnde Ärztin die Polizei informiert.\nDie Familie Birk schaltet einen Staranwalt ein, um sicherzustellen, dass Anthony für unschuldig befunden wird. Zusätzlich wird Eddie von Anthony mit Fotos erpresst, die ein von ihm engagierter Privatdetektiv von Eddies unzähligen Treffen mit anderen Frauen gemacht hat. Anthony zwingt Eddie vor Gericht für ihn auszusagen, damit er in Freiheit bleibt. Um sein vollkommenes Leben weiter zu genießen und seine kommende Hochzeit mit Judy nicht aufs Spiel zu setzen, hilft Eddie seinem zukünftigen Schwager Anthony, aus der Vergewaltigungsanklage herauszukommen, indem er vor Gericht unter Eid lügt.\nAls Anthony für unschuldig erklärt wird, versucht das verzweifelte Opfer Angelina, das mittlerweile bei einer Nonne Unterschlupf gefunden hat, Selbstmord durch Erhängen zu begehen. Im letzten Moment erscheint ihr in ihren Wahnvorstellungen jedoch ein Armeegeneral, der ihr bereits bei einer in ihrer Jugend widerfahrenen Vergewaltigung erschienen ist, um sie von ihrem Selbstmordversuch abzubringen.\nIn der Zwischenzeit erfährt Judy von Eddies Treffen mit einer anderen Frau und beendet die Beziehung. Ihr Vater Russel Birk entlässt ihn schließlich auch noch aus der Agentur, und Eddie wird aus der Welt ausgeschlossen, die er für sich selbst schuf.\nJedoch findet Eddie sehr schnell einen neuen Job in einer anderen Agentur. Als er das nachts in einem Techno-Club feiern will, trifft er dort auf Anthony. Der niederträchtige Anthony provoziert Eddie, bis es zu einer Prügelei kommt. Gerade als Eddie den Club verlässt, betritt die auf Rache sinnende Angelina, verkleidet mit einer blonden Perücke, das Haus. Sie wirft ein Rauschmittel in Anthonys Getränk. Als dieser kaum noch Herr seiner Sinne ist, lässt sie ihn glauben, die Nacht mit ihm verbringen zu wollen. Sie verlassen die Diskothek und fahren zu einem verlassenen Platz am Hafen. Im Wagen erklärt sie Anthony, dass sie auf Sex mit Handschellen stehe. Unter diesem Vorwand fesselt sie seine Hände mit den Handschellen am Lenkrad. Angelina gibt sich zu erkennen, indem sie die Perücke abnimmt. Anthony rastet aus und sagt ihr, sie solle ihn sofort befreien. Er entschuldigt sich für seine Vergewaltigung an ihr, doch das interessiert Angelina nicht. Sie steigt aus dem Auto, öffnet die Beifahrertür und legt einen Umschnalldildo an, mit dem sie Anthony penetriert. Danach richtet sie eine Waffe auf Anthony und erschießt ihn.\nNach dem Fund der Leiche wird Angelina als Verdächtige von der Polizei befragt, aber die Nonne, bei der sie wohnt, deckt sie mit einem falschen Alibi. Da Eddie sich öffentlich mit Anthony geprügelt hatte, kann Angelina den Fall schließlich so drehen, dass er der Hauptverdächtige wird. Ohne Unterstützung seiner ehemaligen Familie und seiner Freunde findet sich Eddie in Untersuchungshaft wieder. Angelina besucht ihn im Gefängnis und gesteht ihm unter vier Augen den Mord an Anthony. Eddies Anwalt bekniet ihn, Angelinas Geständnis vor Gericht zu verwerten, doch Eddie weigert sich, und so sieht es nun so aus, als müsse Eddie eine lebenslange Gefängnisstrafe absitzen. Schließlich bringt seine Ex-Freundin Judy das entscheidende, wahrheitsgemäße Alibi, das ihn vor der Haft bewahrt. Judy gesteht Eddie ihre Liebe, die beiden gehen jedoch auseinander. Angelina fährt zum Flughafen.\nDas Budget des Films betrug etwa 7,1 Millionen Euro. Unter anderem wurde der Film mit Mitteln der Filmstiftung Nordrhein-Westfalen und der Filmförderungsanstalt (FFA) unterstützt. An den deutschen Kinokassen wurden bis Anfang Februar 2007 knapp 140.000 Besucher gezählt.\nDie Hauptrollen übernahmen Til Schweiger, Michael Clarke Duncan, Lauren Lee Smith und Eric Roberts. In einer Nebenrolle ist Fahri Ogün Yardım zu sehen. Diesen lernte Schweiger 2005 bei den Dreharbeiten zum Kinofilm Wo ist Fred? kennen und wusste ihn von seinem Schauspiel zu überzeugen. Daraufhin entschloss sich Schweiger, Yardım gegen jegliche finanzielle Bedenken zu den Dreharbeiten nach Kanada mitzunehmen, um ihn einen Taxifahrer spielen zu lassen.\nDer Film wurde vom 28. Januar 2006 bis 30. März 2006 in Toronto, Vancouver, New York, Köln und Münster gedreht. In den Studios der Kölner Magic Media Company wurden die Innenaufnahmen der New Yorker Werbeagentur und die Gerichtsszenen gefilmt; die Technoclub-Szenen in der Düsseldorfer Diskothek Nachtresidenz. Die Gefängnisszenen entstanden in der Justizvollzugsanstalt Münster. Die Dreharbeiten in Toronto wurden wegen eines Blizzards abgebrochen und die fehlenden Einstellungen der Szene dann in Deutschland gedreht.\nIm Abspann wird Yardım fälschlicherweise als Fahri Ogün geführt, da sein zweiter Vorname für seinen Nachnamen gehalten wurde.\nNeben dem Titelsong Try Again von der englischen Rockband Keane sind Stücke von Künstlern wie Xavier Naidoo, Placebo, Sunrise Avenue und Northern Lite in der Filmmusik enthalten. Tim Rice-Oxley, Bandmitglied von Keane, erinnert sich an folgendes zum Titelsong:\n„Ich schrieb den Song in einer Tourpause und spielte ihn einige Tage später Tom vor. Kurz darauf, in Stockholm, nahmen wir eine Demo-Version auf, und ich kann mich noch genau daran erinnern, wie wir am Mischpult saßen und Tom gerade den Song einsang und ich plötzlich von oben bis unten eine Gänsehaut bekam, als er zum ersten Mal seine Stimme mit der Melodie verknüpfte. Ich weiß auch nicht – plötzlich war aus diesem Spontaneinfall der ultimative, moderne Lovesong geworden. An solchen Punkten realisiert man, dass die Dinge zusammenpassen, und dass wir vor allem noch immer in der Lage waren, gemeinsam Musik zu kreieren, die uns alle wirklich berührt! Daher wurde „Try Again“ auch einer meiner persönlichen Favoriten.“\nOne Way – Original Motion Picture Soundtrack erschien am 26. Januar 2007 auf dem Label Polystar auf CD, wird von Universal Music vertrieben und enthält folgende Titel:\nDer Film wurde am 21. Oktober 2006 beim Hollywood Film Festival in Los Angeles uraufgeführt. Der Filmstart in den deutschen Kinos erfolgte am 25. Januar 2007, in Österreich war er einen Tag später zu sehen.\nEine DVD zum Film erschien in Deutschland am 27. September 2007.\nTil Schweiger wurde als bester männlicher Darsteller und Reto Salimbeni für das beste Drehbuch für die Vorauswahl des Deutschen Filmpreises nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nDie Redaktion von Nordbayern.de urteilte: „Til Schweiger hat sich mit diesem drittklassigen Thrillerverschnitt keinen Gefallen getan. ‚One Way‘ ist eine einzige Sackgasse.“ Birte Lüdeking von Critic.de ist der Meinung, dass „der von Til Schweiger produzierte deutsche Thriller über eine vergewaltigte Frau, die zurückschlägt, versucht, auf den vielbefahrenen Zug des Rache-Genres aufzuspringen. Seine Gewaltszenen schockieren dabei weniger als die plumpe, oft unfreiwillig komische Zuschauermanipulation.“[10] Die Redaktion des Lexikon des internationalen Films resümiert, der Film sei ein „auf unterstem Niveau inszenierter, mit hoffnungslos chargierenden Darstellern besetzter Thriller um Schuld, Sühne und Vergebung. Der Versuch, amerikanisches Genrekino nachzuahmen, scheitert kläglich an der hanebüchenen Handlung und der Unzulänglichkeit ihrer Umsetzung.“[11]\nLobende Worte fand Daniel Fürg von kino-site.de: „Reto Salimbeni wollte mit ‚One Way‘ einmal die Opfersituation des ständigen Machtmissbrauchs beleuchten und hat dies in wunderbarer Weise geschafft. Der Film steht einer echten Hollywood-Produktion in fast nichts nach. […] Ein wirklich interessanter und guter Film[,] den sich nicht nur Til Schweiger Fans [sic] ansehen sollten.“[12]\n"
}