{
    "date": "28-04-2021 14:20:33",
    "link": "https://de.wikipedia.org/wiki/One%5FDeep%5FBreath",
    "title": "One Deep Breath",
    "text": "One Deep Breath ist ein französischer Thriller aus dem Jahr 2014.\nAdam hat sich das Leben genommen und wirft damit seinen Partner Maël in eine Spirale von Trauer und Agonie. Patricia, eine weitere Geliebte Adams, und sein deutscher Halbbruder Adrian versuchen, Maël in seinem Schmerz zu erreichen. Bilder und Situationen aus der Vergangenheit blitzen auf, die dysfunktionale, toxische Beziehung der beiden Männer offenbart sich in Rückblenden, die mit Maëls augenblicklicher Trauer verwoben sind. Seine Eifersucht auf Patricia steigert sich zu einer Art Paranoia, einem Wahn, den er irgendwann nicht mehr bremsen kann.\nDie Dreharbeiten begannen im Spätsommer 2013 in der Normandie und fanden im November desselben Jahres in Paris ihren Abschluss. Der Arbeitstitel lautete damals noch Une nuit en eaux profondes (Eine Nacht in tiefem Wasser). Der Verleih Optimale sicherte sich schon vor Drehbeginn die Vertriebsrechte für den frankophonen Raum.\nDer italienische Verleih Open Reel zeigte One Deep Breath 2014 im Rahmen der Filmfestspiele in Cannes und San Sebastián, die eigentliche Premiere fand am 21. September 2014 in Lissabon statt. In Brasilien und Spanien gewann One Deep Breath einige Festivalpreise.\nOne Deep Breath wurde sehr gut bis euphorisch besprochen: „One Deep Breath ist noch radikaler. Als visuelles und beschwörendes Gedicht folgt der Film der mentalen Reise eines Mannes, der durch den Selbstmord seines Geliebten verwundet wurde. Vergangenheit und Gegenwart, Phantasien und Realität, Zerebralität und Sinnlichkeit vermischen sich während einer Montage und ziehen Vorschläge der Erklärung vor.“\n„Wie ein gebrochenes Gedicht enthüllt One Deep Breath Trauerbilder in Form einer filmischen Collage, die die Erinnerung erforscht. Für seinen zweiten Spielfilm verstärkt Antony Hickling die Umarmung und den Blick, zeigt aber ebenso viel Wagemut wie für den nicht klassifizierbaren Little Gay Boy. […] Die Kühnheit liegt in der Gegenüberstellung, der Wiederholung und dem nicht erzählenden Faden, in der Gefahr, auch ein radikales, freiwilliges, gewagtes Kino zu verletzen, nicht zu verführen. […] Formal meisterhaft, arbeitet Hickling mit Kontrasten zwischen Live-Szenen, reduzierten Bildern, roher Erotik, künstlerischen Büchen. One Deep Breath erinnert uns daran, dass Kino immer ein Land der Erforschung ist.“\n"
}