{
    "date": "28-04-2021 14:20:34",
    "link": "https://de.wikipedia.org/wiki/One%5FPoint%5FZero%5F%E2%80%93%5FDu%5Fbist%5Fprogrammiert",
    "title": "One Point Zero – Du bist programmiert",
    "text": "\nOne Point Zero – Du bist programmiert (englischer Originaltitel: One Point 0, auch: Paranoia 1.0, auch bekannt als, 1.0, One Point Zero, Version 1.0 und Virus 1.0) ist ein Cyberpunk-Science-Fiction-Film aus dem Jahr 2004. Drehbuchautor und Regisseur waren Jeff Renfroe und Marteinn Thorsson. Der Film stellt einen kafkaesken Alptraum dar, in dem ein junger Programmierer als unfreiwilliges Versuchskaninchen in einem Versuch eines Unternehmens für die Erprobung einer neuen Vermarktungstechnik herhält. Der Film wurde in Deutschland erstmals am 25. Juli 2004 im Rahmen des Fantasy Filmfests gezeigt.\nAls der Programmierer Simon J. anfängt, einfache leere Kartons in seiner Wohnung vorzufinden, unternimmt er große Anstrengungen für die Absicherung seiner Wohnung, trotz derer die Pakete weiterhin erscheinen. Simon versucht ihren Urheber ausfindig zu machen und seine Nachforschungen bringen ihn in Kontakt mit seinen exzentrischen Nachbarn, einem von einer künstlichen Intelligenz gesteuerten Roboterkopf, einem Virtuelle-Realität-Sexspiel und der Möglichkeit einer Unternehmensverschwörung. Unter der permanenten Überwachung von Sicherheitskameras verliert Simon die Verbindung zur Realität und entwickelt ein unerklärliches Verlangen nach Päckchenmilch der Marke „Nature Fresh“. Dann beginnen sich in dem Wohngebäude Morde zu ereignen. Simon findet heraus, dass alle seine Nachbarn ebenfalls gleiche Pakete erhalten, jedoch darüber geschwiegen hatten. Sie wurden ebenfalls süchtig nach anderen Produkten wie frischem Saft und „farm fresh meat“. Ein Kurierfahrer-Freund von Simon erzählt ihm von einem Unternehmensexperiment, bei dem Leuten Nanomiten in ihre Gehirne eingebracht werden, um sie an bestimmte Produkte zu binden. Zunächst verwirft er die Geschichte als eine Lüge, um nach und nach feststellen zu müssen, dass tatsächlich genau das passiert.\nOne Point Zero – Du bist programmiert  war eine internationale Koproduktion, die komplett in Bukarest, Rumänien gedreht wurde. Die Uraufführung fand im Rahmen des Sundance Film Festival 2004 unter dem ursprünglichen Titel One Point O statt.\nDer im Film sichtbare Programmcode entstammt Version 0.9 des Programms Viralator.\n„Kafkaesk-morbider Thriller mit effektvoll verwobenen Versatzstücken aus Filmen wie BladeRunner, Matrix, Cube und Delicatessen und einer faszinierenden Farb- und Bildästhetik. Die surreale Note, unterfüttert durch philosophisch-metaphysische Gedanken, lässt den Film mitunter allzu bemüht erscheinen; wer sich darauf jedoch einlässt, wird One Point Zero als ebenso fesselnden wie düsteren Science-Fiction-Thriller schätzen, der seine Wirkung nicht zuletzt aus einer brillanten Bildgestaltung erzielt.“\n"
}