{
    "date": "28-04-2021 14:20:35",
    "link": "https://de.wikipedia.org/wiki/Ong%2DBak",
    "title": "Ong-Bak",
    "text": "Ong-Bak (Thai: องค์บาก) ist ein thailändischer Spielfilm aus dem Jahr 2003. Regie bei diesem Kampfkunst-Film führte Prachya Pinkaew, das Drehbuch schrieben Suphachai Sithiamphan und Phanna Rithikrai. Die Hauptrolle spielte Tony Jaa. Baa-Ram-Ewe und Sahamongkolfilm Co. Ltd. produzierten den Film.\nDon, ein junger Geschäftsmann aus Bangkok, reist in sein kleines abgelegenes thailändisches Heimatdorf Nong Pra-du, um dort ein wertvolles Amulett aus dem Gesicht der dort verehrten Buddha-Statue Ong-Bak für seinen Auftraggeber Komtuan zu kaufen. Nachdem ihm aber der Dorfvorsteher die Reliquie nicht verkaufen will, trennt der Geschäftsmann kurzerhand den Kopf des Heiligtums ab, um nicht mit leeren Händen zu seinem Chef zurückzukehren. Der in der „ältesten Kampfsportart der Welt“, Muay Thai, ausgebildete Ting wird von den Ältesten seines Dorfes beauftragt, das Heiligtum zurückzubringen, da man ohne den Schutz des Buddha eine Katastrophe für die gläubige Gemeinde befürchtet.\nDie Spur führt Ting nach Bangkok, wo er Humlae, den Sohn des Dorfvorstehers, aufsuchen soll, der hier fern dem idyllischen Dorfleben eine „vernünftige“ Ausbildung erhalten soll. Doch Humlae, der sich nun George nennt, erweist sich als geldgieriger Gelegenheitsbetrüger, der zusammen mit seiner Partnerin Muay Lek krummen Geschäften nachgeht, um mit den Erlösen auf äußerst brutale illegale Faustkämpfe zu wetten. Humlae verweigert Ting zwar die nötige Unterstützung, nimmt ihn aber dennoch in seine Wohnung auf, als er bei Ting Bargeld entdeckt, das ihm die Dorfbewohner zuvor als Reisegeld mitgegeben haben. Dieses Geld entwendet er Ting, um seiner Wettleidenschaft nachzugehen. Ting merkt aber bald, dass er bestohlen wurde und folgt ihm zu der Kampfarena. Durch Zufall wird er dabei in einen Faustkampf verwickelt, den er mit einer einzigen Aktion für sich gewinnen kann. Die Siegprämie, die für diesen Kampf ausgesetzt war, schlägt er aus, da er „nicht für Geld kämpft“. Er fordert nur das ihm zuvor entwendete Geld zurück.\nGeorge erkennt in dem nur wenige Sekunden währenden Kampf Tings außerordentliche Fähigkeiten, die er seinerseits nutzen will, um finanziellen Vorteil daraus zu ziehen. Doch Ting ist an weiteren Kämpfen nicht interessiert und wendet sich von George ab, da er erkennt, dass dieser nicht mehr der ehrenwerte Mann ist, der er mal war. Als George aber kurze Zeit später von seinem Erzfeind Peng und seiner ganzen Gang angegriffen wird, eilt Ting ihm zu Hilfe. Auf der Flucht vor der Gang entdecken die beiden unter Wasser gestohlenes Diebesgut von unzähligen Kunstgegenständen, vor allem buddhistischen Reliquien. Später stellt sich heraus, dass Komtuan, der Organisator der illegalen Faustkämpfe, zugleich der Hehler der Heiligtümer und in Besitz des Ong-Bak ist. Da er durch seinen aufgeflogenen Kunstraub sowie durch hohe Wetten auf Faustkämpfe viel Geld verloren hat, bietet er George und Ting ein fingiertes Geschäft an: Ting soll in einem Faustkampf gegen seinen Kämpfer absichtlich verlieren, um die Statue zurückzubekommen.\nNach dem Kampf werden George, Ting und Muay Lek verschleppt und sollen getötet werden, da Komtuan sich nicht an die zuvor gegebene Vereinbarung halten will. Es gelingt dem Trio jedoch, ihre Angreifer kampfunfähig zu machen. Sie erfahren von einem der Gangster, dass sich der gesuchte Buddhakopf in einer Grotte im Hochland Thailands befinden soll. Dort angelangt, kommt es zu einem Kampf mit Komtuan und seinen Schlägern, wobei Ting angeschossen und George tödlich verwundet wird. Auch Komtuan findet den Tod – er wird von einem riesigen Steinbuddha in der Grotte erschlagen. Ting bringt schließlich den Kopf der Buddha-Statue Ong-Bak in sein Dorf zurück.\n„In den Actionszenen und Kampfsequenzen ebenso virtuoser wie brutaler Martial-Arts-Film. Während der Hauptdarsteller durchaus ein großes Talent des Genres ist, erweist sich die dünne Geschichte als ebenso spekulativ wie scheinheilig.“\nAlle Stunts wurden ohne Wire-Effekte gemacht, die Kämpfe nicht mit dem Computer überarbeitet und die meisten Schläge und Tritte in den Kampfszenen nicht, wie in anderen Filmen, an den Schauspielern vorbei, sondern tatsächlich auf den Körper platziert.\nDie in Deutschland und größtenteils international erhältliche Version ist der so genannte Besson-Cut des französischen Regisseurs Luc Besson. Diese Schnittversion ist 212 Sekunden kürzer als die thailändische Originalfassung und es fehlt die komplette Handlung um Muays Schwester sowie Verweise auf Drogen.\nEine Fortsetzung unter dem Titel Ong-bak 2 (องค์บาก2) wurde 2007 / 2008 gedreht.\n2010 kam mit Ong-Bak 3 der dritte Teil der Reihe in die Kinos, der an den zweiten Teil anknüpft.\nPhanna Rithikrai drehte noch einen weiteren Film, der in Deutschland unter dem Namen Ong-Bak „The New Generation“ lief. Im thailändischen Original wurde der Film unter BKO: Bangkok Knockout im Jahre 2011 veröffentlicht.\n"
}