{
    "date": "28-04-2021 14:20:35",
    "link": "https://de.wikipedia.org/wiki/Online%5F%E2%80%93%5Fmeine%5FTochter%5Fin%5FGefahr",
    "title": "online – meine Tochter in Gefahr",
    "text": "online – meine Tochter in Gefahr (Arbeitstitel: Schöne neue Welt) ist ein deutscher Thriller und ein Filmdrama des Regisseurs Oliver Dommenget aus dem Jahr 2012. In der Hauptrolle verkörpert Annette Frier die alleinerziehende Mutter Katja Waiser, die befürchtet, dass ihre Tochter Jessica (Jessy) internetsüchtig wird und sich eventuell mit einem gefährlichen Triebtäter treffen will, der gezielt auf der Suche nach jungen Mädchen ist.\nKatja Weiser arbeitet in Köln als Buchhalterin und steckt mitten in ihrer Scheidung. Aber nicht nur dieser Umstand bringt ihr Ärger, denn dazu kommt, dass ihre 12-jährige Tochter Jessy (dargestellt von Jamie Bick) zunehmend ihre Zeit im Internet verbringt. Als Katja keinen Ausweg mehr weiß, deaktiviert sie den Internetzugang ihrer Tochter und nimmt ihr das Smartphone weg. Im Gegenzug erhält Jessy von ihr ein Handy, das keinen Internetzugang ermöglicht. Kurz darauf gerät alles durcheinander: Katjas Bankkonto ist plötzlich komplett überzogen, erschwerend kommt hinzu, dass sie ihre Arbeitsstelle verliert. Was jedoch noch schlimmer ist: Jessy ist plötzlich verschwunden.\nIn ihrer Hilflosigkeit wendet sich Katja an die örtliche Polizeidienststelle, wo sie in dem Polizisten Marc Redel einen kompetenten Ansprechpartner findet, der bereit ist, ihr zu helfen. Die Ermittlungen ergeben, dass Katja offensichtlich einem Betrug zum Opfer fiel, ihr Passwort bei der Bank geknackt wurde und somit Onlinekäufe auf ihren Namen ermöglichten, von denen sie gar nichts wusste. Katja fiel also ausgerechnet dem Medium Internet selbst zum Opfer, von dem sie ihre Tochter fernhalten wollte.\nJessy trifft sich mit ihrer Internetbekanntschaft, die sich im Chat als Chrissy als Frau ausgegeben hat und Verständnis für ihre Probleme als Scheidungskind äußert. Als sich herausstellt, dass der Chatpartner ein Mann ist, ist Jessy verunsichert und äußert den Wunsch, nach Hause zu wollen, worauf ihr Chatpartner ihr antwortet: „Du bist doch zu Hause“. Der Film wird dramatisch, als Jessy erkennt, dass sie in die Hände eines Psychopathen gelangt ist, der sie in seinen privaten Räumen festhält. Mehrere Fluchtversuche von Jessy werden von ihm vereitelt. Der kranke Kriminelle behauptet ihr gegenüber, dieselben Eltern zu haben, er also ihr Bruder ist, und äußert, dass er sehr froh ist, sie als seine Schwester endlich wieder bei sich zu haben. Als er sie nach einem erneuten Fluchtversuch mit Gewalt auf sein Bett wirft und ihr dabei körperliche Schmerzen zufügt, hat Jessy den Ernst der Situation, in die sie hineingeraten ist, umfassend erkannt.\nDurch die zwischenzeitlich stattgefundenen Recherchen vermutet Katja, dass sich ihre Tochter in den Hinterräumen einer Apotheke befindet. Als sie den Laden betritt, zieht sich Jessys Peiniger schnell einen weißen Kittel über und begrüßt sie. Nach dem Kauf von Kopfschmerztabletten wird sie von ihm eindringlich gewarnt, nie wieder seine Apotheke zu betreten. Als Katja diese Warnung als die eindeutige Aussage wertet, dass sich in den Hinterräumen der Apotheke tatsächlich ihre Tochter befindet, überwältigt sie ihn mit einem gezielten Tritt in den Schritt und rennt zurück in die Apotheke. Nachdem Katja ihre Tochter im Keller der Apotheke gefunden hat, versuchen beide aus der Apotheke zu fliehen; dabei werden sie von Jessys Peiniger überrascht und ein Kampf beginnt. Zwischenzeitlich trifft die Polizei ein.\nAls Jessys Peiniger kurz davor ist, ihre Mutter zu erwürgen, wird er nach einer deutlichen Warnung von der Polizei durch einen gezielten Schuss in den Rücken aus der Dienstwaffe des Polizisten Marc getötet.\nDie Handlung endet, indem Jessy einen Freund in ihrem Alter findet und Katja mit dem Polizisten Marc ins Kino geht.\nMichael Souvignier produzierte den Film für seine eigene Filmproduktionsfirma Zeitsprung Pictures GmbH (Köln) im Auftrag von Sat.1.\nDer Film erhielt gemischte Kritiken. Beispielsweise urteilt TV Spielfilm mit einem nach oben gestreckten Daumen (beste Filmbewertung): „Reißerische Machart, aber Frier überzeugt, und die Spannung stimmt.“ Das Fazit der Programmzeitschrift lautet: „Spannende Kurzweil mit einigen Schwächen“.\nDer Filmkritiker Rainer Tittelbach urteilt dagegen etwas weniger begeistert: „Das Ganze ist trotz des Themas Internet-Missbrauch ein Rückfall in knallige TV-Thriller-Zeiten“. Sein abschließendes Urteil lautet: „Die Heldin wütet, das Sounddesign dröhnt – die Löcher in der Psychologie des Psychopathen & die hanebüchene Logik der Rückblendenerzählung lassen sich dennoch schwer übersehen“.\nDie Fernsehzeitschrift prisma bewertet eher negativ mit den Worten: „[... die Handlung] ist zum Teil dermaßen unglaubwürdig und an den Haaren herbeigezogen, dass sich der Zuschauer nur noch wundern kann. Drehbuchautor Timo Berndt hat schon deutlich bessere Stoffe geliefert [...]“.\nDas Lexikon des internationalen Films resümiert mit eher neutralen Worten: „Weitgehend spannender (Fernseh-)Thriller zum Thema Internet-Missbrauch, der mitunter aber zu dick aufträgt und durchaus vorhandene Ängste eher schürt als sie abzubauen“.\nDie Berliner Abonnementzeitung Der Tagesspiegel kommentierte: „Leider kommt die Eigenproduktion trotz einer überzeugenden Anette Frier über bloße Klischees nicht hinaus“.\nDie Baden-Württembergische Heilbronner Tageszeitung Stimme.de bemerkt in ihrem Internetauftritt: „[...] Leider ist die Art des Vorgehens der angeblichen Chrissy nicht an den Haaren herbeigezogen und vielleicht sogar harmloser als die Realität[...]“.\nonline - meine Tochter in Gefahr wurde am 23. Oktober 2012 erstmals auf Sat.1 ausgestrahlt. In Frankreich erschien der Film am 28. August 2013, dort unter dem Titel Dangers virtuels. Der spanische Titel lautet Mi hija en peligro, in Ungarn wurde der Film unter dem Titel Online - A lányom veszélyben van gesendet.\nBei der Erstausstrahlung erreichte die Filmproduktion online – meine Tochter in Gefahr 3,39 Mio. Zuschauer, das entspricht einem Marktanteil im gesamtdeutschen Fernsehen von 10,6 %.\n"
}