{
    "date": "28-04-2021 14:20:36",
    "link": "https://de.wikipedia.org/wiki/Open%5FWater%5F2",
    "title": "Open Water 2",
    "text": "← VorgängerOpen Water\nOpen Water 2 (Original Open Water 2: Adrift) ist ein Thriller mit Susan May Pratt, Richard Speight Jr., Niklaus Lange, Ali Hillis, Cameron Richardson und Eric Dane. Drehort war Malta.\nAus Marketinggründen wurde die Illusion einer Fortsetzung zu Open Water kreiert, allerdings ist der Film nicht von denselben Produzenten, hat aber dieselbe Grundidee des Überlebenskampfes im Wasser in einer scheinbar ausweglosen Situation. Die Handlung basiert nach Angaben der Produktion auf einer wahren Geschichte.\nEine Gruppe alter High-School-Freunde – Amy und James, Zach, Lauren, Dan und seine neue Freundin Michelle – fahren am Wochenende mit der Yacht von Dans Chef aufs offene Meer hinaus. Amy und James bringen auch ihr Baby Sara mit. Dan hat den Wochenendausflug arrangiert und gibt vor, dass die teure Yacht ihm gehöre.\nNach einem Sonnenbad springen James, Zach, Lauren und Michelle zum Schwimmen ins Meer. Amy leidet an Aquaphobie, da sie als Kind ihren Vater beim Schwimmen ertrinken sah. Dan hebt sie jedoch hoch und springt mit ihr ins Wasser, in der Hoffnung, dass sie ihre Angst vor dem Wasser dadurch überwindet. Amy ist durch ihre Angst paralysiert und in der folgenden Hektik wird klar, dass niemand die Badeleiter heruntergelassen hatte. Schnell erkennen die sechs, dass sie aus eigener Kraft nicht die hohen Wände der Yacht überwinden und zurück an Bord können.\nMichelle bricht in Panik aus. James versucht von der Unterseite ins Boot zu kommen und stößt sich den Kopf an. Später stirbt er in Amys Armen an einer Schädelfraktur. Zach versucht mit dem Messer ins Boot zu kommen, wird jedoch von Dan aufgehalten und dabei unabsichtlich erstochen. Michelle schwimmt von den anderen weg und ertrinkt. Lauren schwimmt weg, um Hilfe zu holen und kehrt nicht wieder zurück.\nSchließlich zerbricht Dan seine Tauchmaske und benutzt einen Splitter der Sichtscheibe, um sich damit in einem Spalt im Rumpf festzukeilen. Hierdurch kann Amy über Dan ins Boot zurückklettern und die Leiter herablassen. Dan klettert aber nicht ins Boot, sondern entfernt sich von der Leiter. Amy, die als Kind ihren Vater nicht vor dem Ertrinken retten konnte, überwindet ihre Angst vor dem Wasser und springt wieder hinein, um Dan zu retten. Am nächsten Morgen kreist ein Fischkutter um die Yacht. Man hört das Baby weinend, während Amy geistesabwesend auf dem Deck steht. Zum Schluss fährt die Kamera auf Dan, der, auch auf dem Deck, regungslos auf dem Bauch liegt.\nIm Abspann heißt es: „Amy, ihr Baby und Dan haben überlebt. Dan und Amy haben sich danach nie wieder gesehen.“\nDas Lexikon des internationalen Films urteilte, dass der Film die „scheinbar ausweglose Situation“ geschickt visualisiere, aber dennoch „nahezu überraschungslos“ dahindümple. Die „Charaktere und ihr Verhalten“ seien „vorhersehbar“, so dass sich von Seiten des Zuschauers „kein wirkliches Interesse an ihrem Schicksal einstellen will.“\n"
}