{
    "date": "28-04-2021 14:20:36",
    "link": "https://de.wikipedia.org/wiki/Open%5FWater",
    "title": "Open Water",
    "text": "Nachfolger →Open Water 2\nOpen Water ist ein Thriller von Chris Kentis über ein Paar, das bei einem Tauchausflug auf offener See vergessen wird. Die Handlung basiert grob auf dem Schicksal des US-Ehepaars Tom und Eileen Lonergan, das am 25. Januar 1998 bei einem Tauchgang am Great Barrier Reef vor Queensland, Australien von ihrem Tauchboot vergessen und nie mehr gefunden wurde.\nDaniel Kintner und Susan Watkins verbringen als junges Pärchen ihren ersten gemeinsamen Urlaub in der Karibik. Dort unternehmen die beiden auf einem Boot einen Tauchausflug, in dessen Verlauf das Paar durch einen Irrtum des Kapitäns – zwei andere Teilnehmer werden doppelt gezählt – vergessen wird. Während das Boot mit dem Rest der Tauchgruppe ohne sie zum Hafen zurückfährt, glauben Susan und Daniel noch immer an ein unglückliches Missverständnis, das sich bald zum Guten wenden wird. Als ihnen nach einigen Stunden klar wird, dass sie auf sich alleine gestellt sind, beginnt zunächst ein Streit darüber, wer an dieser misslichen Lage die Schuld trägt. Alte Animositäten und längst verdrängte Ereignisse zwischen den beiden tauchen wieder auf. Doch dann wird es dunkel und der Glaube an eine baldige Rettung weicht Panik und Hoffnungslosigkeit, lauern neben Kälte und Durst doch auch noch Haie in den Tiefen des Wassers. \nWährend der Odyssee wird Daniel von Haien verletzt und erliegt seinen Verletzungen. Susan hält zunächst seinen toten Körper, dann lässt sie ihn auf dem Wasser treiben, woraufhin er von den Haien unter Wasser gezogen und gefressen wird. Währenddessen wird die Abwesenheit von Susan und Daniel bemerkt. Ein Helikopter naht, Rettungsschiffe laufen aus dem Hafen aus, doch die Situation wird hoffnungslos: Susan sieht bereits zahlreiche Haie um sich schwimmen. Sie entledigt sich ihrer Ausrüstung und lässt sich unter die Wasseroberfläche gleiten.\nIn der letzten Szene wird ein getöteter Hai zerlegt. In seinem Magen findet man die wasserdichte Kamera des Paares.\nBlanchard Ryan gewann 2005 den Saturn Award, der Film wurde als Bester Horrorfilm für den gleichen Preis nominiert.\n"
}