{
    "date": "28-04-2021 14:20:37",
    "link": "https://de.wikipedia.org/wiki/Operation%5FDuval%5F%E2%80%93%5FDas%5FGeheimprotokoll",
    "title": "Operation Duval – Das Geheimprotokoll",
    "text": "\nOperation Duval – Das Geheimprotokoll ist ein französisch-belgischer Thriller von Thomas Kruithof aus dem Jahr 2016. Er befasst sich mit dem Thema Überwachung.\nDuval arbeitet bei einer Versicherung. Als er über Nacht ein Dossier erstellen soll und zahlreiche Unterlagen dafür fehlen, bricht er zusammen. Zwei Jahre später ist Duval arbeitslos und versucht vergeblich, eine neue Stelle zu finden, da stets Referenzen des früheren Arbeitgebers gefragt sind. Er ist seit einem Jahr weg vom Alkohol, geht jedoch regelmäßig zu Therapiesitzungen. Hier lernt er die junge Sara kennen, für die er in der Gruppe eine Mentorfunktion übernimmt. Sie darf ihn stets anrufen, wenn sie bei ihrem Weg weg vom Alkohol Unterstützung braucht.\nKurz nachdem Duval bei einer Beerdigung den früheren Kollegen de Grugy wiedergesehen und ihm von seiner Arbeitslosigkeit berichtet hat, bietet ihm der ihm unbekannte Clément am Telefon eine Stelle an. Er soll täglich mehrere Stunden lang für ihn in einer Wohnung Abhörkassetten auf der Schreibmaschine abtippen. Duval nimmt das Angebot an. Auf den Bändern geht es um einen aktuellen Fall von Geiselnahme. Duval hört auf den Kassetten, wie Unterhändler Al-Shamikh, der die Befreiung der drei Geiseln bewirken könnte, während eines Telefonats ermordet wird. Wenig später liest er in der Zeitung, dass Al-Shamikh Suizid begangen hätte. In der geheimen Wohnung erhält Duval Besuch von Gerfaut, der sich als Mitarbeiter von Clément ausgibt. Er liest die abgetippten Seiten Duvals und hat spezielles Interesse an einem Band, in dem Al-Shamikh von Notizbüchern berichtet, in die er alles Wichtige geschrieben habe. Gerfaut zwingt Duval, der inzwischen seine Stellung kündigen will, dazu, mit ihm in das Büro von Al-Shamikhs Anwälten einzusteigen und die Notizbücher zu stehlen. Dabei werden beide von einer Reinigungskraft erwischt, die von Gerfaut erwürgt wird. Die gefundenen Bücher erweisen sich als nutzlos. Wenig später wird Duval zu Clément gebracht. Duval leugnet, beim Überfall dabei gewesen zu sein. Clément zeigt ihm Gerfaut, der gefoltert wurde. Gerfaut hat früher für Clément gearbeitet, ist jedoch abtrünnig geworden. Als Clément Duval anweist, weiterzuarbeiten, versucht Duval zu fliehen.\nAuf seiner Flucht wird Duval von Männern der Gegenseite geschnappt: Labarthe arbeitet für die Regierung und konfrontiert Duval mit Aufnahmen aus der Überwachungskamera, die Duval und Gerfaut beim Mord an der Reinigungskraft zeigen. Duval berichtet von seiner Arbeit für Clément und auch darüber, dass eine der Hauptpersonen, die von Clément abgehört wird, Labarthe selbst ist. Von nun an fertigt Duval auf Anweisung Labarthes Kopien der Kassetten an, die er abschreibt. Darunter ist auch ein Telefongespräch Duvals mit Labarthe. Kurz darauf wird Duval von Cléments Männern entführt, die von ihm die Notizbücher Al-Shamikhs haben wollen. Duval verursacht einen Autounfall und kann fliehen. Er kehrt in seine Wohnung zurück, die verwüstet ist. Sara, die bei ihm übernachtet hat, wurde von Cléments Männern entführt.\nDuval wird klar, dass De Grugy ihm die Stelle bei Clément beschafft hat. Alles scheint mit der Präsidentschaftskandidatur des rechten Kandidaten Chalamont zusammenzuhängen. Duval zwingt De Grugy, ihn in Kontakt mit Clément zu bringen und gibt vor diesem vor, die Notizbücher zu haben, obwohl er von Labarthe erfahren hat, dass es gar keine Bücher gibt. So erreicht er jedoch die Freilassung Saras. Clément erkennt, dass Duval für zwei Seiten arbeitet, und lässt sich von Duval zu Labarthe führen. In einem Stadion klären sich die Hintergründe auf: Cléments Ziel war es, die Freilassung der Geiseln vor der anstehenden Präsidentenwahl zu verhindern. Dies sollte Chalamont mehr Stimmen verschaffen. Chalamont, so steht fest, wird die Wahl nun gewinnen. Clément versucht, Labarthe für die bald zu bildende neue Regierung zu gewinnen und der stimmt nach einigem Zögern zu. Duval ist entsetzt und gibt das Zeichen zum Zugriff, das Labarthe zuvor ausgemacht hatte. Clément und seine Männer werden erschossen. Wenig später feiert der neugewählte Präsident Chalamont mit der Freilassung der Geiseln seinen ersten Sieg als Präsident. Duval wiederum begibt sich ins Krankenhaus, um Sara zu besuchen.\nOperation Duval – Das Geheimprotokoll weist Züge von Franz Kafkas Der Prozeß auf. Gleichzeitig bezieht er sich auf politische Krisen und Verwicklungen, die in den letzten 30 Jahren in Frankreich existierten; François Cluzet ließ sich bei seiner Darstellung von Patrick Süskinds Die Taube inspirieren. Es war das Langfilmregiedebüt von Thomas Kruithof, der vorher bereits den Kurzfilm Rétention realisiert hatte. Der Film wurde in Brüssel gedreht. Die Kostüme schuf Christophe Pidre, die Filmbauten stammen von Thierry François.\nDer Film erlebte am 25. August 2016 auf dem Festival du Film Francophone d’Angoulême seine Premiere und lief am 11. Januar 2017 in den französischen Kinos an. Deutschlandpremiere war am 16. September 2017 auf dem Internationalen Filmfest Oldenburg, wobei der Film untertitelt lief. Der deutsche Kinostart erfolgte am 23. November 2017.\nFür den Stern war Operation Duval – Das Geheimprotokoll eine „formal strenge Paranoia-Schleichfahrt und Grußkarte an die Verschwörungsthriller Hollywoods der 1970er Jahre.“ Die Oldenburger Nachrichten schrieben, dass es „ein Film [sei], der nicht durch seine Action oder Bildgewalt die Akzente setzt, sondern durch Tristesse und Unwissenheit Angst schürt.“ Für die Westdeutsche Zeitung handelte es sich um einen „finsteren Spionage-Thriller“, der im Laufe der Zeit „zusehends surrealer, durchaus gelungen kafkaesk“ werde; der Film sei ein „paranoid-klaustrophobischer Alptraum, der in seinen besten Momenten völlig unvorhersehbar ist.“ „Thomas Kruithofs Film schillert zwischen Kafka und Film noir“, stellten die Kieler Nachrichten fest.\nDer Film-Dienst vergab dem Film vier von fünf möglichen Sternen und beurteilte ihn als einen „bestechend fotografierte[n], eher beiläufig inszenierte[n] Neo-Noir-Thriller“, der durch seinen Hauptdarsteller glänze und „klug das Ausmaß staatlicher Überwachung“ demonstriere.\n"
}