{
    "date": "28-04-2021 14:20:38",
    "link": "https://de.wikipedia.org/wiki/Operation%3A%5FKingdom",
    "title": "Operation: Kingdom",
    "text": "\nOperation: Kingdom (The Kingdom) ist ein US-amerikanischer Thriller aus dem Jahr 2007. Regie führte Peter Berg, das Drehbuch schrieb Matthew Michael Carnahan.\nIm Vorspann des Films wird die Geschichte der US-amerikanischen Beziehungen mit Saudi-Arabien von der Gründung des Königreichs Saudi-Arabien 1932 bis hin zu den Terroranschlägen am 11. September 2001 anhand ausgewählter Ereignisse gezeigt.\nWährend eines Softballspiels in einer abgeschotteten Wohnstadt für US-amerikanische Arbeiter in Riad wird ein terroristischer Anschlag verübt. Das FBI will den Fall untersuchen, wird jedoch durch Diplomaten zurückgehalten, da befürchtet wird, eine Entsendung von Ermittlern könne die Beziehungen zu Saudi-Arabien beeinträchtigen. Der FBI-Agent Ronald Fleury erpresst den saudi-arabischen Botschafter in Washington und erreicht so, dass er mit den drei Special Agents Janet Mayes, Adam Leavitt und Grant Sykes nach Saudi-Arabien fliegen darf. Er hat persönliches Interesse daran, die Hintermänner des Anschlags zu finden, da ein Kollege und Freund dabei ums Leben kam.\nDas Team wird in Arabien mit einer den Agenten fremden Kultur konfrontiert. Es bekommt Unterstützung vom saudi-arabischen Polizisten Colonel Al-Ghazi, der ihnen zur Seite gestellt wird. Während die Ermittlungen zunächst von den saudi-arabischen Behörden erschwert werden, kann Fleury bei einem Prinzen erreichen, dass sie frei ermitteln können. Nachdem einer der US-Amerikaner bei einem Hinterhalt entführt wird, finden sie nach einer Verfolgung den Drahtzieher der Anschläge, der bei dieser Aktion getötet wird. Auch Al-Ghazi, dem der Enkel des Drahtziehers mit einer Pistole in den Hinterkopf schießt, kommt ums Leben.\nDie Absurdität des Terrors und seiner Bekämpfung wird am Ende des Films deutlich, als der Zuschauer erfährt, dass sowohl die Terroristen als auch die FBI-Fahnder sich gegenseitig versprochen haben: „Keine Angst, wir bringen sie alle um!“\nDer Film wurde in Abu Dhabi, in Arizona und in Washington, D.C. gedreht. Seine Produktionskosten betrugen schätzungsweise 80 Millionen US-Dollar. Weltpremiere war am 22. August 2007 auf dem Edinburgh International Film Festival. Die breite Veröffentlichung begann am 28. September 2007 in den Kinos der USA und am 11. Oktober 2007 in Deutschland und Österreich. Der Film spielte weltweit in den Kinos ca. 86,6 Millionen US-Dollar ein, darunter ca. 47,5 Millionen US-Dollar in den USA.\nRichard Farber schrieb in der Zeitschrift The Hollywood Reporter vom 12. September 2007, der Film scheine ein politischer Film wie Machtlos und Im Tal von Elah zu sein. Er sei jedoch nicht mehr als ein Actionfilm mit exotischem Hintergrund, der spannender sein könnte. Der Film könne mit den Stars Chris Cooper, Jamie Foxx und Jennifer Garner ein gutes Einspielergebnis am Startwochenende erreichen, aber seine längerfristigen Chancen seien fraglich.\nCarsten Baumgardt urteilte auf Filmstarts, Operation Kingdom sei ein „handwerklich exzellent gemachter Film, der sich auf hohem Niveau die Mechanismen Hollywoods zu Nutze macht und ein Genre-Publikum zielsicher“ bediene.\nDas Lexikon des internationalen Films urteilt: „Der anfangs ruhig entwickelte Film konzentriert sich auf die Arbeit der Ermittler und die komplizierte Stimmungslage vor Ort, traut dann aber der eigenen Ruhe nicht und sucht im letzten Drittel sein Heil bei den Effekten herkömmlicher Actionfilme.“\nJohn Anderson schrieb in der Zeitschrift Variety vom 12. September 2007, der Film sei ein realistischer Thriller, der die politisch provozierende Aussage überbringe, dass Terrorismus als Verbrechen behandelt werden solle. Er sei „hurrapatriotisch“ und als Starvehikel für Jamie Foxx konzipiert.[10]\nSharif Nashashibi schrieb in seiner Rezension One good Arab im The Guardian, dass der Film in einer langen Reihe von antiarabischen westlichen Filmen stehe. Ein guter Araber sei als Feigenblatt dafür genommen worden, dass alle anderen Araber im Film abgrundtief böse seien. Sie seien alle hasserfüllte, anti-westliche, brutale, fanatische Terroristen. Die Amerikaner dagegen werden als fähig zur Trauer, leidenschaftliche und edle Patrioten dargestellt. Nashabibi kritisierte ebenfalls Jamie Foxx’ antiarabische Kommentare in der Presse, obwohl er in den Vereinigten Arabischen Emiraten wie ein König behandelt worden sei.[11]\nDie Stuntleute wurden im Jahr 2008 für den Screen Actors Guild Award nominiert.\nVery Bad Things |\nWelcome to the Jungle |\nFriday Night Lights – Touchdown am Freitag |\nOperation: Kingdom |\nHancock |\nVirtuality – Killer im System |\nBattleship |\nLone Survivor |\nDeepwater Horizon |\nBoston |\nMile 22 |\nSpenser Confidential\n"
}