{
    "date": "28-04-2021 14:20:39",
    "link": "https://de.wikipedia.org/wiki/Orca%2C%5Fder%5FKillerwal",
    "title": "Orca, der Killerwal",
    "text": "Orca, der Killerwal ist ein US-amerikanischer Tierhorrorfilm des Regisseurs Michael Anderson aus dem Jahr 1977. Der Film wurde durch Dino De Laurentiis produziert mit Richard Harris und Charlotte Rampling in den Hauptrollen. Der Film folgte dem Erfolg von Meeresungeheuerfilmen, wie Der weiße Hai von 1975. Er basiert auf dem Buch Orca von Arthur Herzog aus dem Jahr 1977.\nNolan, Kapitän eines kanadischen Walfängers, will um jeden Preis einen Orca fangen, da ein lokales Aquarium eine Belohnung verspricht. Obwohl Nolan von der Meeresbiologin Rachel Bedford vor der Gefährlichkeit des Unternehmens gewarnt wird, fährt er mit seiner Besatzung hinaus aufs Meer. Als sie auf eine Schule von Orcas treffen, harpuniert Nolan aus Versehen ein trächtiges Weibchen, welches im Todeskampf gegen die Schiffsschraube gerät und dabei schwer verletzt wird.\nAls der Wal an Bord gehievt wird, verliert das Weibchen ihr ungeborenes Kalb und verendet daraufhin an den Verletzungen. Das Weibchen wird losgeschnitten und im Meer versenkt. Der Orca-Bulle muss mit ansehen, wie sein Weibchen und sein Junges sterben und sinnt auf Rache. Wieder zurück im Fischerdorf terrorisiert das Männchen den ganzen Ort. Nolan versucht zunächst einem Kampf mit dem Orca aus dem Weg zu gehen. Die Dorfbewohner zwingen Nolan jedoch dazu, aufs Meer hinauszufahren und den Entscheidungskampf anzunehmen.\nAls es dem Orca bei seinem gnadenlosen Rachefeldzug gelingt, mehrere Besatzungsmitglieder zu töten, ist Kapitän Nolan gezwungen, sich dem Wal zu stellen. Er folgt der Spur des Orcas ins nördliche Eismeer. Dort beschädigt der Orca zunächst Nolans Schiff, welches zu sinken droht. Als sich Nolan mit Rachel und einer Harpune auf das Packeis begibt, bricht die Eisdecke und Nolan treibt auf einer Scholle aufs offene Meer hinaus. Doch der Orca folgt ihm, stürzt die Eisscholle und schmettert Nolan mit seiner Schwanzflosse gegen einen Eisberg, woraufhin dieser stirbt und ins Meer fällt. Rachel kann überleben und wird von einem herbeigerufenen Hubschrauber gerettet.\nDer Film wurde vor Malta und vor Neufundland, in der kleinen Fischergemeinde Petty Harbour gedreht. Neben den mechanischen Orcas wurden für die Filmaufnahmen die Orcas der Marinewelt Redwood City, Kalifornien und des Marineland of the Pacific, Los Angeles County, Kalifornien verwendet.\nDas Einspielergebnis betrug rund 14,7 Mio. US-Dollar.\nOrca, Der Killerwal bekam überwiegend schlechte Kritiken. Zum einen wegen der falschen Darstellung des Verhaltens der Orcas, zum anderen wegen der schlechten Spezialeffekte. Außerdem bediente sich der Film vorangehender Filmformate, wie Der weiße Hai und Moby Dick. Obwohl der Film bei der Kinopremiere 1977 nur mäßigen Erfolg hatte, hat er dennoch Kultstatus bei der Anhängerschaft von Tierhorrorfilmen erreicht. Das Lexikon des internationalen Films beurteilt den Film als „technisch gut gemachte[n], fantasiereiche[n] Thriller, der […] die ‚Bestie‘ differenziert zeichnet und auf eine Dämonisierung der Kreatur verzichtet.“\nPrivate Angelo |\nSchicksal zwischen Ebbe und Flut |\nHell Is Sold Out |\nDie Nacht war unser Freund |\nHypnose gefällig…? |\nThe House of the Arrow |\nMai 1943 – Die Zerstörung der Talsperren |\n1984 |\nIn 80 Tagen um die Welt |\nYangtse-Zwischenfall |\nFlüsternde Schatten |\nEin Händedruck des Teufels |\nDie den Tod nicht fürchten |\nFrüchte einer Leidenschaft |\nEin Mann geht seinen Weg |\nWir warten in Ashiya |\nMonsieur Cognac |\nGeheimaktion Crossbow |\nDas Quiller-Memorandum – Gefahr aus dem Dunkel |\nIn den Schuhen des Fischers |\nPapst Johanna |\nDoc Savage – Der Mann aus Bronze |\nDie Schande des Regiments |\nFlucht ins 23. Jahrhundert |\nOrca, der Killerwal |\nSchatten um Dominique |\nDie Marschroniken |\nStarkstrom |\nSecond Time Lucky |\nGesetz des Terrors |\nSaison für Seitensprünge |\nDer Laden des Goldschmieds |\nMillennium – Die 4. Dimension |\nDie junge Katharina |\nDer Seewolf |\nVerloren in Alaska |\nHarvey und der Käpt’n |\n20.000 Meilen unter dem Meer |\nJay und die Affenbande |\nDie neuen Abenteuer des Pinocchio\n"
}