{
    "date": "28-04-2021 14:20:40",
    "link": "https://de.wikipedia.org/wiki/Original%5FSin%5F%28Film%29",
    "title": "Original Sin (Film)",
    "text": "Original Sin ist ein Erotikthriller aus dem Jahr 2001 mit Antonio Banderas und Angelina Jolie in den Hauptrollen. Der Film basiert auf dem Roman Waltz into Darkness von Cornell Woolrich.\nLuis Vargas, Besitzer einer erfolgreichen Kaffee-Plantage auf Kuba, hat auf der Suche nach einer geeigneten Ehefrau Julia Russell über eine Zeitungsannonce kennengelernt und sie, ohne sie je persönlich getroffen zu haben, zu sich geholt, um sie zu heiraten. Doch wider Erwarten entpuppt sich die vermeintlich unscheinbare Julia als wunderschöne, leidenschaftliche Frau, der Luis sofort verfällt.\nDoch Julia, die eigentlich Bonnie heißt und einer reisenden Theatergruppe angehört, ist nicht die, für die sie sich ausgibt. Sie führt ein geheimes Doppelleben und ging die Ehe mit Luis nur ein, um diesen um sein Vermögen zu bringen. Als Luis dahinterkommt, ist es bereits zu spät. Seine Ehefrau ist mit seinem gesamten Vermögen unauffindbar verschwunden. Wütend und gleichzeitig völlig verzweifelt vor Sehnsucht trifft Luis \"zufällig\" einen Detektiv, der verspricht, Julia für ihn wiederzufinden. In einem Hotel begegnet Luis seiner Ehefrau wieder, als sie gerade mit einem alternden und gut betuchten Colonel flirtet. Luis erwartet sie in ihrem Zimmer und droht sie umzubringen, aber beide werden sich bewusst, dass sie sich doch lieben, und so finden sie zueinander zurück.\nDer Detektiv, der Luis eigentlich behilflich sein wollte, entpuppt sich allerdings als Bonnies geheime, lebenslange Liebe Billy, die Bonnie zu dem machte, was sie ist. Sein sexueller und emotionaler Einfluss auf sie hat sich noch nicht vollständig aufgelöst, und so willigt sie letztlich in seine Forderung ein, Luis umzubringen, um auch an den Rest seines Vermögens kommen zu können.\nObwohl Luis weiß, dass in der Tasse Kaffee, die ihm Bonnie reicht, Gift ist, trinkt er sie. Sofort bereut Bonnie ihre Tat und versucht, Luis zu retten. In diesen letzten verzweifelten Akt der Liebe mischt sich Billy ein. Im Gedränge des Bahnhofs, von dem Bonnie und Luis fliehen wollen, kommt es zu einem Schuss. Billy stirbt durch die Hand der Frau, von der er dachte, dass sie ihm willenlos ergeben ist.\nBonnie wird verhaftet und zum Tode verurteilt, kann aber später als Geistlicher verkleidet, kurz bevor das Urteil vollstreckt werden sollte, aus dem Gefängnis entkommen. Sie und Luis finden sich erneut und leben zusammen in Marokko weiter.\nUnklar bleibt am Schluss, ob die Geschichte wirklich so stimmt, wie sie erzählt worden ist, oder ob nicht etwa Bonnie und Luis die ursprünglichen Komplizen waren.\nDer Film beruht auf dem Roman Waltz Into Darkness (dt. Walzer in die Dunkelheit) aus dem Jahr 1947 von Cornell Woolrich. 1969 hatte der französische Regisseur François Truffaut die Erzählung unter dem Titel La Sirène du Mississippi (Das Geheimnis der falschen Braut) verfilmt.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nAngelina Jolie wurde für das Jahr 2001 für die Goldene Himbeere als schlechteste Schauspielerin in diesem Film nominiert.\n"
}