{
    "date": "28-04-2021 14:20:40",
    "link": "https://de.wikipedia.org/wiki/Ouija%3A%5FUrsprung%5Fdes%5FB%C3%B6sen",
    "title": "Ouija: Ursprung des Bösen",
    "text": "← VorgängerOuija – Spiel nicht mit dem Teufel\nOuija: Ursprung des Bösen (Originaltitel: Ouija: Origin of Evil) ist ein US-amerikanischer Horrorfilm von Regisseur Mike Flanagan aus dem Jahr 2016. Der Film ist eine Produktion von Platinum Dunes und Blumhouse Productions in Zusammenarbeit mit Hasbro im Verleih von Universal Pictures und wurde am 21. Oktober 2016 in den US-amerikanischen und am 20. Oktober 2016 in den deutschen Kinos veröffentlicht. In den Hauptrollen sind Annalise Basso, Elizabeth Reaser, Lulu Wilson sowie Henry Thomas zu sehen. Ursprung des Bösen ist ein Prequel zum 2014 veröffentlichten Film Ouija – Spiel nicht mit dem Teufel.\nLos Angeles im Jahr 1967: Die allein erziehende Witwe Alice Zander arbeitet zu Hause in ihrem Vorort als geistiges Medium. Unterstützt wird sie dabei von ihren Töchtern, die fünfzehnjährige Paulina „Lina“ Zander und die neunjährige Doris Zander. Obwohl sie ihre Séancen inszenieren, um damit ihren Lebensunterhalt zu verdienen, ist Alices tatsächliche Absicht, den Menschen wirklich helfen zu können. Die Familie ist immer noch über den kürzlichen Tod von Roger, Alices Ehemann und dem Vater der Mädchen, erschüttert.\nNachdem Lina vorschlägt, ein Ouija-Brett in die Sitzungen mit einzubeziehen, tut Alice dies nach anfänglichem Zögern. Nachdem sie es mit Magneten manipuliert hat, probiert sie das Brett aus und bricht dabei eine der Regeln die lauten, niemals allein zu spielen, niemals auf einem Friedhof zu spielen und immer auf Wiedersehen zu sagen. Sie beschwört dabei unmerklich einen Geist namens Marcus, der später Besitz von der sehr an dem Brett interessierten Doris ergreift, die in der Nacht ebenfalls allein mit dem Brett spielt.\nAlice erhält später eine Nachricht zur Zwangsvollstreckung ihres Hauses, was bedeutet, dass sie es verlieren könnte. Doris spielt derweil abermals allein mit dem Brett und kontaktiert dabei einen Geist, von dem sie glaubt, er sei ihr toter Vater. Der Geist führt sie zu einem geheimen Fach hinter der Kellerwand mit einem Beutel voll mit Bargeld. Bei der anschließenden Ouija-Session der Familie glauben sie, dass sie sich nochmals mit Roger in Verbindung setzen können. Als Alice dem Geist eine Frage stellt, die nur Roger beantworten kann und der Geist sie richtig beantwortet, beginnt Alice auch zu glauben, dass sie mit ihrem toten Ehemann in Verbindung steht.\nIn der Nacht beginnt ein schattenhaftes Wesen von der leichtgläubigen Doris Besitz zu ergreifen, was sich zunächst in unheimlichen Genickschmerzen bemerkbar macht und Doris zunehmend zu verändern scheint. Alice hingegen will von Veränderungen nichts wissen und benutzt Doris für ihre Séancen, um ihren Kunden zu helfen. Lina, welche die Veränderungen ihrer Schwester immer mehr beunruhigen, beobachtet Doris in ihrem Zimmer, wie sie scheinbar im Wahn etwas aufschreibt. Lina bemerkt zudem, dass der Mund ihrer Lieblingspuppe zugenäht wurde und stellt Doris daraufhin zur Rede. Am darauffolgenden Morgen findet Lina Heftseiten unter Doris’ Bett, die in fließendem Polnisch verfasst worden sind, eine Sprache, die sie nicht spricht. Sie bringt daraufhin die Seiten zu ihrem Schulrektor Pater Tom, um sie übersetzen zu lassen.\nBeunruhigt besucht Pater Tom die Familie für eine Ouija-Sitzung unter dem Vorwand der Kontaktaufnahme mit seiner toten Frau Gloria. Obwohl die Sitzung erfolgreich zu sein scheint, erklärt Pater Tom später Alice und Lina, dass er durch Doris nicht mit Gloria sprach, sondern mit jemand ganz Anderem. Für jede Frage die er hatte, las sie seine Gedanken und wiederholte die Antworten, die er in seinem Kopf gerade dachte. Er zeigt ihnen nun mit Hilfe der Übersetzung der von Doris geschriebenen Seiten, dass diese in Wirklichkeit von einem polnischen Einwanderer namens Marcus geschrieben worden sind, der gegen Ende des Zweiten Weltkrieges durch die Alliierten gerettet wurde und so nach Amerika kam. Später erkannte er einen sadistischen ehemaligen KZ-Arzt wieder, von dem er daraufhin in sein Haus gelockt und gefangen genommen wurde, um an ihm und anderen Gefangenen im Keller des Hauses Experimente durchzuführen. Deren Geister wussten die Antworten, die nur Roger wissen konnte, weil sie die Familie seit dem Tag, an dem sie in das Haus gezogen waren, beobachtet haben. Derweil flüstert die besessene Doris Linas zu Besuch gekommenen Freund Mikey etwas ein, der sich anschließend im Flur erhängt.\nPater Tom, Alice und Lina versuchen im Keller das Ouija-Brett im Ofen zu verbrennen. Als Pater Tom Skelettreste in der Kellerwand entdeckt, erkennen sie, dass sie das Ouija-Brett die ganze Zeit auf einem Friedhof benutzt haben. Pater Tom kriecht daraufhin durch einen Luftschacht und findet den Geheimraum, in dem die Experimente durchgeführt wurden. Dort trifft er auf die besessene Doris und die Geister ergreifen auch Besitz von ihm. Pater Tom greift nun Alice und Lina an, erlangt aber kurzzeitig wieder Klarheit, nur um anschließend von Doris getötet zu werden. Alice wird danach von Doris gefangen genommen, während Rogers Geist die bewusstlose Lina zu ihrem Bett trägt. Lina wacht auf und erinnert sich dabei an den früheren Moment, als sie entdeckte, dass der Mund ihrer Puppe zugenäht worden war und erkennt, dass er durch den Geist ihres Vaters zugenäht wurde, um ihr zu zeigen, was sie tun muss, „damit die Stimmen aufhören“. Dadurch wird ihr auch klar, dass sie Doris den Mund zunähen muss, damit der Geisterspuk aufhört und die Stimmen der Geister verstummen, um so das Böse zu stoppen. Während des Kampfes gegen Doris näht sie erfolgreich deren Mund zu, die dabei stirbt, nun aber wieder mit ihrem Vater vereint zu sein scheint. Danach ergreifen die Geister kurzzeitig Besitz von Lina, die nun besessen ihre Mutter Alice ersticht. Während Alice stirbt, erblickt sie Roger und Doris zusammen und hinterlässt eine verzweifelt schluchzende Lina.\nZwei Monate später befindet sich Lina noch immer in einer psychiatrischen Klinik für den vermeintlichen Mord an ihrer Mutter und das Verschwinden ihrer Schwester. Sie wird von einem Arzt befragt und kann nicht sagen, was mit dem Leichnam von Doris passiert ist. Sie sagt nur, dass sie nun nie wieder allein sein wird. Später versucht sie in ihrer Zelle mit einem mit Blut geschriebenen Ouija nach ihrer Schwester zu rufen. Der vorbeilaufende Doktor beobachtet dies und erblickt kurz jemanden in Linas Zelle. Als er durch die Tür sieht, wo Lina steht, kommt die besessene Doris an der Decke hängend auf ihn zu.\nIn einer Post-Credit-Szene wird gezeigt, wie die gealterte Lina in der Gegenwart in einem Rollstuhl sitzend gesagt bekommt, dass sie Besuch von jemandem bekommen hat, der behauptet, ihre Nichte zu sein.\n\nQuelle:\n\nObwohl der erste Ouija-Film ein großer finanzieller Erfolg ist und die Produzenten mit den Einspielergebnissen zufrieden waren, machte sich niemand große Hoffnungen auf eine Fortsetzung. Im Endeffekt wollte Jason Blum für eine mögliche Fortsetzung einen Film machen, der deutlich anders ist als das Original. Dabei war eine direkte Verbindung zum ersten Film nicht so wichtig wie im Endergebnis einen guten Film zu produzieren. Zudem gab es zwischen den Verantwortlichen von Anfang an Gespräche darüber, ob der Film überhaupt irgendwelche Verbindungen mit dem Original haben sollte. Regisseur Flanagan war dagegen, weil er sich entschieden hatte, mehr auf die subtile Art Bezug auf die Geschichte zu nehmen, um neue Zuschauer zu gewinnen und dennoch auch die Fans des ersten Films zu unterhalten.\nDa Flanagan von den sechziger Jahren fasziniert ist, sollte der Film diese Zeit mit den Autos, den Frisuren und der Garderobe authentisch widerspiegeln. Der Film Das Grauen (The Changeling) aus dem Jahr 1980 war für Flanagan die größte Inspirationsquelle, aber auch andere Klassiker wie Der Exorzist und Schrei der Verlorenen (The Watcher in the Woods) waren Vorbilder. Die Idee war, den Film so zu filmen, dass er die Zeit Ende der sechziger bis Anfang der siebziger Jahre wiedergibt, auch mit all der Technologie, die nur in jener Zeit verfügbar war.\nEine der größten Herausforderungen für das Produktionsteam war es, eine geeignete neun- bis zehnjährige Darstellerin für die Rolle der Doris Zander zu finden, welche die größte und schwierigste Last des Films zu tragen hat. Bei den Castings wurde die Jungschauspielerin Lulu Wilson ausgewählt, die sich mit einem Monolog aus dem Drehbuch vorstellte, wie es sich anfühlt, zu Tode erdrosselt zu werden und so Regisseur Flanagan mit ihrem ungewöhnlichen schauspielerischen Talent überzeugen konnte. Diese Szene wurde später auch so gefilmt und in den fertigen Film übernommen. Darüber hinaus wollte Wilson während der Dreharbeiten in schwierigen Szenen nicht durch ein Stunt-Double ersetzt werden, sondern alle Szenen selbst spielen.\nAlle Hauptrollen für den Film wurden im September 2015 angekündigt. Die Dreharbeiten begannen im selben Monat und wurden im Oktober 2015 abgeschlossen.[10]\nDie Newton Brothers komponierten für den Film den Soundtrack und ersetzten damit Anton Sanko, der für die Musik des ersten Film verantwortlich war. Der Soundtrack wurde am 21. Oktober 2016 von Back Lot Music veröffentlicht.[11]\nAm 23. Juni 2016 veröffentlichte Universal Pictures den ersten offiziellen Trailer zum Film.[12] Am 7. September 2016 wurde zudem ein Video veröffentlicht, das Hauptdarstellerin Lulu Wilson als Doris Zander verkleidet während einer Marketing-Veranstaltung beim Erschrecken von Publikum und bei einer Foto-Session mit den Fans zeigt.[13] Ein weiterer Trailer wurde am 8. September 2016 veröffentlicht.[14] Am 6. Oktober 2016 veröffentlichte Universal auf YouTube ein 360-Grad-Virtual-Reality-Trailer-Video vom Haus der Familie Zander, in dem der Zuschauer am Tisch sitzend mit einem Ouija-Board das Treiben der Geister ähnlich wie im Film verfolgen kann.[15]\nUniversal Pictures verwendet für den Titelvorspann von Origin of Evil eine leicht angepasste Version des Original-Logos aus den Jahren 1963 bis 1990, das zur damaligen Zeit von Universal Title and Optical für MCA Inc. entworfen wurde, um Filme zu eröffnen und zu promoten.[16]\nDie Kritiken zum Film fielen teils gemischt bis überwiegend positiv aus.[21][22][23][24] Auf Rotten Tomatoes erhielt Ouija: Ursprung des Bösen ein Rating von 82 % bezogen auf 92 positiven sowie 20 kritischen Bewertungen mit einer durchschnittlichen Bewertung von 6,4 von 10 sowie einer Nutzerwertung von 57 % bei einer durchschnittlichen Bewertung von 3,4 von 5 möglichen Punkten. Im Kritiker-Konsens der Seite heißt es: „Ouija: Origin of Evil hat die Planchette seines Franchise mit einem überraschend beängstigenden und dramatisch zufriedenstellenden Nachfolger für seinen glanzlosen Vorgänger unerwartet auf JA gelenkt.“[17] Die Webseite Metacritic errechnete einen durchschnittlichen Metascore von 65 bei 100 möglichen Punkten, ausgehend von 26 Kritiken renommierter Medien sowie einer Nutzerwertung von 6,9 bei 10 möglichen Punkten.[18]\nChristian Horn von Filmstarts.de vergibt 3 von 5 Sternen und zieht das Fazit:\n„Atmosphärisch überzeugt „Ouija: Ursprung des Bösen“ von Beginn an. Zur Eröffnung prankt das Universal-Logo im Stil der 60er Jahre auf der Leinwand, und auch der verschnörkelte Titelschriftzug ruft Erinnerungen an klassische Gruselfilme wach. Die folgende geduldige Vorstellung der Figuren und der angenehm langsame Erzählfluss verstärken den nostalgischen Grundton. Mit einer stimmigen Ausstattung, schönen Kostümen und liebevoll ausgewählter 60er-Jahre-Musik gibt Mike Flanagan seinem Okkultismus-Schocker überdies ein schönes Zeitkolorit. Sogar die Klebestellen auf alten Filmstreifen imitiert Flanagan und außerdem setzt er wiederholt langsame Zooms ein, die im heutigen Kino fast ausgestorben scheinen. Mit klassischen Schockeffekten, in denen die Figuren etwa aus Albträumen aufschrecken, und vielen Aufnahmen im Dunkel und Halbdunkel spielt der Regisseur ansonsten routiniert auf der Horror-Klaviatur. [...] Fazit: „Ouija: Ursprung des Bösen“ hängt zwar im Mittelteil etwas durch, funktioniert aber insgesamt viel besser als der schale Vorgänger und punktet mit einer stimmigen Atmosphäre.“\nChristopher Diekhaus von Spielfilm.de vergibt ebenfalls 3 von 5 Sternen und resümiert:\n„An die Stelle knalliger Geisterbahnmomente rückt lange Zeit eine Atmosphäre des Unbehagens, die sich nicht zuletzt aus dem starken Spiel der kleinen Lulu Wilson speist. Überzeugend und leichtfüßig wechselt die Jungdarstellerin zwischen kindlicher Unschuld und verstörender Besessenheit, wobei vor allem eine Szene im Gedächtnis haften bleibt: Mit einem versonnenen Lächeln auf dem Gesicht erklärt die zunehmend von einer Geisterpräsenz kontrollierte Doris dem neuen Freund ihrer Schwester, wie es sich anfühlt, erwürgt zu werden. Dass „Ouija: Ursprung des Bösen“ den ersten Teil klar übertrifft, liegt auch an glaubhaft geschriebenen und verkörperten Nebenfiguren wie Pater Tom (Henry Thomas), dem das Skript eine berührende Hintergrundgeschichte und eine schöne Restaurantszene mit Alice Zander zugesteht. [...] Fazit: Mit Mängeln behaftet, dem Vorgänger aber deutlich überlegen. Wer atmosphärischen Grusel und überzeugende Darsteller sucht, ist beim „Ouija“-Prequel an der richtigen Adresse.“\nBis Ende November 2016 spielte Ouija: Ursprung des Bösen an den Kinokassen in Nordamerika 35,1 Millionen US-Dollar und außerhalb der Vereinigten Staaten 46,56 Millionen US-Dollar ein. Dem Budget von 9 Millionen US-Dollar stehen Einnahmen von weltweit insgesamt 81,7 Millionen US-Dollar gegenüber.[27]\n"
}