{
    "date": "28-04-2021 14:20:42",
    "link": "https://de.wikipedia.org/wiki/Out%5Fof%5FTime%5F%E2%80%93%5FSein%5FGegner%5Fist%5Fdie%5FZeit",
    "title": "Out of Time – Sein Gegner ist die Zeit",
    "text": "Out of Time – Sein Gegner ist die Zeit (Out of Time) ist ein US-amerikanischer Thriller aus dem Jahr 2003. Regie führte Carl Franklin.\nIn Banyan Key, einer verschlafenen Gemeinde auf den Florida Keys, scheint das Leben für Polizeichef Mathias „Matt“ Whitlock in geordneten Bahnen zu verlaufen. Zwar hat er die Trennung von seiner Polizistenfrau Alex noch nicht überwunden, aber dabei hilft ihm sein Verhältnis zu Ann Harrison, der Frau des Footballspielers Chris, der seine Frau schlägt. Als Ann und Matt von ihrem Arzt Dr. Frieland erfahren, dass Ann schwer an Krebs erkrankt ist und in wenigen Monaten sterben wird, gibt er ihr für eine alternative Behandlung in der Schweiz 485.000 Dollar an sichergestelltem Drogengeld.\nDie Handlung nimmt eine dramatische Wendung, als das Haus der Harrisons durch Brandstiftung abbrennt und zwei verkohlte Leichen in den Trümmern gefunden werden. Die Polizei geht davon aus, dass es sich bei den Toten um Ann und Chris handelt, weil der Vergleich der Zähne der Leichen mit den Unterlagen eines Zahnarztes zweifelsfrei ergibt, dass es sich um Ann und Chris handeln muss. Zu allem Überfluss übernimmt Matts Noch-Ehefrau Alex von der Kriminalpolizei den Fall. Mit allen Mitteln versucht Matt, die Ermittlungen von Alex zu sabotieren, um den Mordverdacht von sich abzulenken, denn er hatte nicht nur ein Verhältnis mit Ann, sondern ist auch noch als Begünstigter ihrer Lebensversicherung eingetragen. Als Matt bei Recherchen im Krankenhaus erfährt, dass Ann gar nicht krank war und dass Dr. Frieland in Wahrheit ein ganz anderer ist, wird ihm klar, dass er von Ann nur benutzt wurde, um an das Drogengeld heranzukommen.\nWährend der weiteren Ermittlungen gerät Matt zunehmend unter Zeitdruck, da die Drogenfahndung DEA das Geld zwecks Überprüfung der Seriennummern zurückfordert. Durch einen Fingerabdruck an einem Kugelschreiber kann er den falschen Arzt als Paul Cabot identifizieren und aufspüren. Bei einem Handgemenge stürzt Cabot vom Balkon seines Hotelzimmers in den Tod, Matt findet das Geld unter dem Bett und kann es mit viel Glück aus dem Hotel herausschmuggeln, das von Polizisten gestürmt wird. Am Abend ruft Ann Matt im Polizeirevier an und bittet ihn unter Tränen um Verzeihung. Matt ist davon überzeugt, dass er mit Anns Hilfe auch Chris finden kann. Daher geht er auf ihre Bitte ein und fährt mit dem Geld zu einem vereinbarten Treffpunkt. Alex hat inzwischen herausgefunden, dass Matt die ganze Zeit ein falsches Spiel getrieben hat. Als sie ihn zur Rede stellen will muss sie feststellen, dass er sich heimlich aus dem Staub gemacht hat. Zugleich trifft die DEA ein, um das sichergestellte Drogengeld abzuholen.\nAm Treffpunkt, auf einem alten Schaufelraddampfer, kann Matt den ebenfalls anwesenden Chris im Zweikampf fast überwältigen. Als sich dieser Ann zuwendet, wird er von ihr kaltblütig erschossen. Ann gesteht Matt, dass sie die ganze Aktion eingefädelt hat und verlangt nun die Herausgabe des Geldes. Sie schießt auf Matt und trifft ihn zunächst am Kopf, anschließend ins rechte Bein. Als sie droht, Matt zu töten, wird sie von Alex, die Matt gefolgt war, in letzter Sekunde erschossen. Matt hatte einen GPS-Sender im Geldkoffer versteckt und konnte so von Alex geortet werden. Das Geld hatte er zuvor seinem treuen Kollegen Chae übergeben, damit er es der DEA zurückgeben und diese möglichst nichts von der ungenehmigten privaten Nutzung erfahren kann.\nMatt gesteht seiner Noch-Ehefrau Alex, dass er sie noch immer lieben würde und so finden beide wieder zueinander. Matt verzichtet ihr zuliebe auf die Million aus der Lebensversicherung.\n„Ebenso gradlinige wie stilsichere Krimikomödie, die von ihrem hohen Tempo und einem überzeugenden Hauptdarsteller mit Mut zur Selbstironie lebt. Unterhaltender, aber auch etwas biederer Film, der nicht verstören will, sondern sich äußerst wertkonservativ gibt.“\n„Franklin beginnt sein Werk betont langsam, doch dann nimmt die überladene Story, an der Franklin dieses Mal auch Hand anlegte, mehr und mehr Fahrt auf. Das Ganze ist solide inszeniert, große Überraschungen aber sollte der Zuschauer nicht erwarten.“\n"
}