{
    "date": "28-04-2021 14:20:42",
    "link": "https://de.wikipedia.org/wiki/Outback%5F%E2%80%93%5FT%C3%B6dliche%5FJagd",
    "title": "Outback – Tödliche Jagd",
    "text": "Outback  – Tödliche Jagd ist ein australischer Horrorfilm von Jonathan Neil Dixon, der im Jahr 2011 in die US-amerikanischen Kinos kam und im Folgejahr beim 26. Fantasy Filmfest in Berlin gezeigt wurde.\nVier junge Leute unternehmen einen Ausflug im australischen Outback. An einer Tankstelle begegnen sie einer verstörten jungen Frau mit blutigen Händen. Als ein Irrer aus der Ferne den eintreffenden Polizisten und den Tankwart erschießt, flüchten sie gemeinsam mit der wortkargen Fremden zur nächstgelegenen Farm in der Hoffnung von dort Hilfe holen zu können. Doch hier lauert eine neue Gefahr. Die Brüder Max und Will Thompson, die Bewohner des heruntergekommenen Anwesens, haben nach eigenen Angaben ein grausiges Verbrechen begangen – eine Leiche baumelt an einem der Schuppen. Um einer Bestrafung zu entgehen, gehen sie auf jeden mit dem Gewehr los, der Zeuge des Verbrechens wurde. So müssen drei der vier Touris ihr Leben lassen.\nDie mysteriöse Fremde entpuppt sich als Schwester des Brüderpaars und berichtet von sexuellen Übergriffen innerhalb der Familie. Ihr Name ist Leah und ihr Vater ist ein Tyrann. Sie bittet die einzige Überlebende der vier Touris um Hilfe. Caroline begleitet Leah auf ihrer Flucht aus dem Haus, nachdem ihre Brüder Will und Max tot sind. Der labile Max erschoss sich selbst, Will wurde von seinem eigenen Vater erschlagen. Leahs Schwester starb schon vor Wochen oder Monaten. Ihre halb verweste Leiche hängt noch immer am Schuppen. Leahs Vater erleidet einen Herzanfall, während er seine Tochter mit seinem Geländewagen auf der Landstraße verfolgt. Leah erschießt ihn am Straßenrand und fährt mit Caroline weiter zu Verwandten, die unweit der Thompson-Farm leben. Dort gibt Leah ihrer Großmutter Grace die Schuld für die familiäre Misere und erschießt sie und ihren Großvater Henry im Streit. Aus dem Nebenzimmer erscheint unvermittelt ein schüchternes blond gelocktes Mädchen, das Leah als seine Mami bezeichnet. Leah nimmt liebevoll Abschied von ihr, und erschießt sich, sobald Caroline das Haus mit dem Kind auf dem Arm verlassen hat. Caroline bringt das selig schlafende Kind mit dem Auto in Sicherheit.\nDer Film wurde im australischen Bundesstaat New South Wales gedreht.\nIm Frühstücksraum des Motels läuft der Song Midnight Special, gesungen vom US-amerikanischen Country-Sänger Bill Cox.\nMichael Fleig von critic.de sieht in dem kleinen blonden Mädchen im roten Regenmantel eine „überdeutliche Anspielung“ auf den Film Wenn die Gondeln Trauer tragen aus dem Jahr 1973.\n„Statt Antworten zu geben, wirft Outback nur noch mehr Fragen auf, so dass sich das merkwürdige Agieren aller Beteiligten zur unfreiwillig komischen Exekutions-Farce entwickelt. […] wobei die weitläufigen Landschaftsaufnahmen Australiens Dixons Debüt auch nicht aufzuwerten verstehen.“\n„Es sind zwar einige Handlungsstränge vorhersehbar, aber sie sind dennoch recht gut inszeniert worden. […] Schauspielerisch können die Darsteller nicht so sehr überzeugen, was aber auch an den eher eindimensionalen Charakterzeichnungen liegt.“\n„Neben dem klassischen Backwood-Jagdmotiv setzt […] Dixon auf den Western-Flair. […] Die Tonebene unterstützt die Wildweststimmung, indem immer wieder Elemente eines klassischen Italo-Western-Score aufklingen. Teilweise so betont klassisch, dass es schon wieder ironieverdächtig ist. Aber Wrath möchte eigentlich keineswegs den gern beschrittenen Weg des selbstironischen Horrors mitgehen, sondern meint es sehr ernst. Um eine entsprechende Atmosphäre zu vermitteln, hat sich Regisseur Dixon wohl nicht nur von den australischen Vorgängern inspirieren lassen, sondern auch von einigen Klassikern der Filmgeschichte.“\n"
}