{
    "date": "28-04-2021 14:20:43",
    "link": "https://de.wikipedia.org/wiki/Outside%5FOzona",
    "title": "Outside Ozona",
    "text": "Outside Ozona ist ein US-amerikanischer Thriller von J.S. Cardone. Er wurde 1998 mit Robert Forster, Kevin Pollak, Sherilyn Fenn und Penelope Ann Miller gedreht. Die viel gelobte Musik komponierte unter anderem Taj Mahal.\nEin Serienmörder terrorisiert die Umgebung der Kleinstadt Ozona, Oklahoma. Er tötet junge Frauen und schneidet ihnen das Herz heraus. Die Opfer verbindet scheinbar keine Gemeinsamkeit bis auf die Tatsache, dass alle denselben lokalen Radiosender hörten.\nIn der Stadt kreuzen sich die Wege vieler Personen: zweier Schwestern, die zum Begräbnis ihres Vaters fahren (Marcy Duggan Rice und Bonnie Mimms), des arbeitslosen Clowns Wit Roy und seiner Freundin Earlene Demers, des DJs des Senders Dix Mayal, sowie seines Chefs Floyd Bibbs. \nDer Lastwagenfahrer Odell Parks hilft der jungen Indianerin Reba Twosalt mit seinem Benzinkanister aus, als der Wagen der Indianerin wegen Spritmangel stehenbleibt. Sie fährt ihre sterbende Großmutter zum Golf von Mexiko, den diese vor ihrem Tod noch einmal sehen möchte.\nDer Killer erwischt die Schwestern Marcy und Bonnie, eine wird kurz darauf mit herausgeschnittenem Herz in der Hand gefunden. Der Mörder ruft beim Radiosender an. In derselben Zeit will Roy ein Geschäft ausrauben, seine Freundin überredet ihn jedoch, das Geld zurückzugeben.\nDurch einen Hustenanfall ihrer sterbenden Großmutter abgelenkt, drängt Reba ein Auto von der Straße. Der verletzte Fahrer erweist sich als der gesuchte Killer – aus dem Kofferraum seines Autos fällt eine nackte Leiche. Reba flieht auf die Straße, auf der sich der Laster von Odell Parks nähert. Nach der Vollbremsung gleitet der Laster in eine Schräglage zur Straße, das Auto von Roy und Demers fährt darunter und verliert das Dach. Der Laster explodiert, einer der Teile tötet den Serienmörder. Odell überlebt die Explosion, er versichert Reba, dass er sie gerne besuchen würde.\nPrisma schreibt: „Beklemmender Thriller“. Der Film wird manchmal mit Pulp Fiction verglichen.\nRobert Forster sprang für den überraschend verstorbenen James Patrick Walsh ein, der ursprünglich die Rolle des Odell Parks hatte spielen sollen.\n"
}