{
    "date": "28-04-2021 14:20:44",
    "link": "https://de.wikipedia.org/wiki/Outside%5Fthe%5FLaw",
    "title": "Outside the Law",
    "text": "Hors-la-loi (wörtlich „Gesetzlose“) ist ein französisch-algerischer Spielfilm aus dem Jahre 2010, geschrieben und inszeniert von Rachid Bouchareb. Fast ein Viertel des Budgets steuerte Algerien bei. Das historische Actiondrama behandelt den Unabhängigkeitskampf der arabischen Algerier, die ihre Heimat aus der Herrschaft der Kolonialmacht Frankreich lösen wollten. Nur zu Beginn spielt sich der Film in Nordafrika ab und schildert das Massaker von Sétif am 8. Mai 1945. Die weitere Handlung findet in Frankreich statt, mit nach Frankreich übergesiedelten Arabern, die in Fabriken arbeiten und in Blechhüttensiedlungen am Stadtrand hausen. In dieser Bevölkerungsschicht entsteht eine eigene Führungsstruktur, und es kommt zu Terrorakten auf französischem Boden. Endpunkt der Erzählung ist das Massaker von Paris vom 17. Oktober 1961. Im Mittelpunkt stehen drei fiktive Brüder. Sami Bouajila spielt einen FLN-Anführer, der im Gefängnis politisch indoktriniert worden ist, Roschdy Zem einen ehemaligen Indochina-Kämpfer, der sich ihm anschließt, und Jamel Debbouze den dritten Bruder, der in der Halbwelt reich wird. Wie der Regisseur sind die drei Schauspieler Beurs, Franzosen, die von maghrebinischen Einwanderern abstammen.\nBouchareb verfolgte nach eigener Aussage die Absicht, nicht nur trockene historische Fakten zu präsentieren, sondern mit einer Genrehandlung zu unterhalten, die sich an Kriminalfilm und Western anlehnt. Noch vor seiner Veröffentlichung verursachte der Film in Frankreich eine Debatte darüber, inwieweit die Ereignisse, insbesondere das Massaker von Sétif, historisch akkurat dargestellt sind. Involviert waren Historiker, ein Veteranenverband, Parlamentarier und der damalige Kulturminister Frédéric Mitterrand. Der Historische Dienst des Verteidigungsministeriums bemängelte, im Film werde das Massaker vom 8. Mai 1945 als eines von Europäern an Arabern dargestellt, obwohl es gerade umgekehrt gewesen sei. Der Historiker Benjamin Stora, renommiert als Kenner des Algerienkrieges, wies dem Film viele sachliche Fehler nach.\nDie Produktion lief im Wettbewerb der Filmfestspiele von Cannes 2010, wo die Kinobesucher eine zweimalige Sicherheitsabtastung und Taschenüberprüfung über sich ergehen lassen mussten, und war algerischer Kandidat für den Oscar für den besten fremdsprachigen Film 2011.\n„Es ist ein militanter, anklägerischer und unversöhnlicher Film“, urteilte Jürg Altwegg in der Frankfurter Allgemeinen Zeitung, und stellte eine „überrissene und ideologische Darstellung wie Deutung von Sétif“ fest. Zwar zeige Bouchareb die Fanatisierung und „schleichende Entmenschlichung, die jede Terrorbewegung in sich trägt“, meinte Tobias Kniebe in der Süddeutschen Zeitung. Filmisch gelungen fand er ihn aber nicht, weil der Versuch, viel Geschichte ins Drama zu packen „etwas zu angestrengt“ wirke; „etwas hölzern und deklamatorisch sind immer wieder Bekenntnisse zur Freiheit Algeriens oder die emotionalen Zustandsbeschreibungen der Figuren.“\n"
}