{
    "date": "28-04-2021 14:20:44",
    "link": "https://de.wikipedia.org/wiki/Oxygen%5F%281999%29",
    "title": "Oxygen (1999)",
    "text": "Oxygen ist ein US-amerikanischer Thriller von Richard Shepard aus dem Jahr 1999.\nHarry entführt Frances Hannon, die Ehefrau eines Unternehmers und deren Hund. Er bringt sie mit Hilfe eines Komplizen in einen abgelegenen Wald und nimmt dort von der völlig verängstigten Frau ein Video auf, während der Komplize ein Grab aushebt. Frances bittet ihren Mann um eine Million Dollar Lösegeld und sagt, dass man sie gleich lebendig begraben werde. Sie werde sterben, wenn die Polizei hinzugezogen werden würde. Frances wird daraufhin in einer Holzkiste begraben, sie verfügt über einen nur begrenzten Sauerstoffvorrat. Zuvor kann sie Harrys Komplizen überreden, ihr eine Taschenlampe zu überreichen, weil sie ansonsten in völliger Dunkelheit in Panik verfalle.\nHannons Ehemann schaltet die Polizei ein, die wiederum eine Geldübergabe arrangiert. Auf einem Friedhof am Grabstein von Entfesselungskünstler Houdini trifft Harry auf Hannons Ehemann. Entgegen der Absprache verrät Harry jedoch nicht das Versteck von Hannons Ehefrau Frances, sondern fährt mit dem Geld in die Stadt. Detective Madeline Foster, die den Fall betreut, folgt Harry mit ihrem Auto und es kommt zu einer Verfolgungsjagd, bei der Harry schließlich festgenommen wird. Foster versucht, den Aufenthaltsort von Frances zu ermitteln, aber Harry verweigert die Auskunft. Seine Identität kann zunächst nicht ermittelt werden, da er seine Fingerkuppen mit Säure übergossen hat. Er schlägt vor, dass er den Versteckort Frances nur verrät, wenn er unter vier Augen mit Foster sprechen darf.\nHarry wird von Foster vernommen; die anderen Polizisten beobachten das Verhör durch halbdurchsichtige Spiegel. Dabei entdeckt Harry Brandflecken am Unterarm von Foster. Sie stammen aus einer Affäre Fosters mit einem anderen Mann, dem sie hörig ist. Harry entdeckt, dass auch Foster genau wie er auch „nicht frei“ sei und redet auf Foster ein. Sie unterliegt im Psychoduell gegen den Entführer. Ein FBI-Agent übernimmt den Fall; er erzählt Harry, wie schrecklich die Vollstreckung der Todesstrafe sei. Harry willigt ein, den Versteckort zu zeigen, wo „sie“ begraben sei. Er führt die Polizisten in einen Wald, in dem eine Holzkiste ausgegraben wird, in der sich jedoch nicht Frances, sondern ihr Hund befindet.\nFoster übernimmt erneut die Vernehmung. Der halbdurchsichtige Spiegel wird auf Wunsch des Entführers zugedeckt, so dass Foster und Houdini unbeobachtet bleiben. Harry schwärmt von Entfesselungskünstlern und gibt sich daher den Nachnamen seines Idols „Houdini“. Währenddessen ermittelt die Polizei die wahre Identität Harrys: Dabei nutzt die Polizei die Tatsache, dass Harry als vergleichsweise alter Mann eine Zahnspange trägt. Durch eine Befragung aller Kieferchirurgen finden sie schließlich den behandelnden Arzt und damit auch Zugang zu seinem Namen und seiner Anschrift. Es stellt sich heraus, dass Harry bereits einen Mord beging: In einem Motel, in dem er zuvor übernachtet hat, wird Harrys Komplize erdrosselt aufgefunden. Die Polizei muss daher davon ausgehen, dass Francis bereits tot ist. In seiner Wohnung finden die Polizisten schließlich Pläne der Polizeistation, in der er gerade von Foster verhört wird.\nHarry befreit sich von den Handschellen, in dem er ein Stück Draht unter seinem Fingernagel hervorzieht und entführt Foster durch die Lüftungsschächte der Polizeistation. Im Wald in der Nähe sagt er, dass er zwar kein Millionär sein werde, aber als „größter Entführer der Geschichte“ bekannt sein werde wenn er Foster neben Frances begräbt. Er gräbt die Holzkiste mit Frances aus, die inzwischen verstorben zu sein scheint. Frances ist jedoch noch lebendig und nutzt einen Augenblick der Unaufmerksamkeit Harrys, schlägt ihn mit der Taschenlampe und flieht aus der Kiste. Foster hingegen überwältigt Harry und stößt ihn in die Holzkiste. Sie fragt Frances, ob sie den Entführer erschießen oder lebendig begraben solle. Harry bettelt um die zweite Variante und tut so als ob ihn die Situation errege, worauf hin Foster ihn erschießt. Bevor er stirbt, sagt Harry noch, dass nun er und Foster endlich „frei“ seien.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „aus Zitaten zusammengesetztes Filmplagiat“ mit Drehbuchdefiziten und „einer Überdosis an Stereotypen“. Der „grobe Inszenierungsstil“ mache die „Bemühungen der Hauptdarstellerin um Glaubhaftigkeit“ zunichte.\nRichard Shepard wurde im Jahr 1999 für den Taos Land Grant Award des Taos Talking Picture Festivals nominiert.\nDer Film wurde in New York City gedreht. Er hatte seine Weltpremiere am 13. Mai 1999 auf den Internationalen Filmfestspielen von Cannes.\n"
}