{
    "date": "28-04-2021 14:20:46",
    "link": "https://de.wikipedia.org/wiki/Paap%5F%E2%80%93%5FEine%5Fverh%C3%A4ngnisvolle%5FS%C3%BCnde",
    "title": "Paap – Eine verhängnisvolle Sünde",
    "text": "Paap (Hindi: पाप, übersetzt: Sünde) ist ein Bollywoodfilm aus der Debütfilm von Pooja Bhatt. Es handelt sich um eine Neuverfilmung des US-amerikanischen Films Der einzige Zeuge mit Harrison Ford.\nWohlgehütet lebt Kaaya mit ihrem Vater in einem buddhistischen Kloster in Spiti, nahe dem Himalaya. Sie wird gebeten nach Delhi zu reisen. Denn dort soll das Oberhaupt der Gemeinschaft als Kind wiedergeboren sein. Sie findet den kleinen Lamo und will sich am nächsten Tag auf die Rückreise begeben. Solange wollen Kaaya und Lamo die Nacht in einem Hotel verbringen, wo Lamo Zeuge eines kaltblütigen Mordes wird.\nInspektor Shiven soll den Fall aufklären und findet sich schnell in einem Netz aus Gewalt und Korruption, als Lamo den Polizeichef von Delhi als Mörder identifiziert. Damit keine weitere Gefährdung droht, flieht der verletzte Inspektor Shiven mit Kaaya und Lamo in Kaayas Heimat.\nDort wird Shiven von Kaaya gesund gepflegt, woraus sich bald eine Liebesgeschichte entwickelt. Kaaya ist zwischen ihren Gefühlen und ihrer asketischen Lebensweise hin und her gerissen. Hinzu kommt noch die ständige Angst von den Mördern aufgefunden zu werden. Und tatsächlich sind sie Shiven auf den Fersen. Anschließend kommt es zu einer kämpferischen Auseinandersetzung, in dem die Gangster unterlegen sind.\nSchließlich will Shiven die Ruhe des Dorfes nicht weiterhin stören und macht sich auf dem Weg nach Delhi. Kaaya ist bedrückt und zum ersten Mal lässt ihr Vater sie selbst entscheiden. Kaayas Entschluss steht fest. Sie will ihr restliches Leben mit Shiven verbringen und kann ihn noch rechtzeitig aufhalten.\nStardust Award\nZee Cine Award Nominierungen\n„ (…) der Film (ist) mit nur 121 Minuten Lauflänge rassig inszeniert. Wenig Speck und Ballast an dem Streifen. Und er ist schlicht wunderschön gefilmt. Die Landschaft von Spiti ist umwerfend und die Farb-Konstellation mit den roten Mönchskutten (und der schönen Udita) erzeugt eindrückliche Bilder. Auch die Handlung vermag trotz grösseren Logikschwächen und halbstarken Bösewichtern einigermassen zu unterhalten. Ganz zum Ende bietet ein für Bollywood gewagt langer und intimer Kuss den krönenden Abschluss. „Paap“ ist kein sensationeller Film, aber ein akzeptables Debüt.“ (von molodezhnaja.ch)\n"
}