{
    "date": "28-04-2021 14:20:46",
    "link": "https://de.wikipedia.org/wiki/Pakt%5Fder%5FRache",
    "title": "Pakt der Rache",
    "text": "Pakt der Rache (Originaltitel: Seeking Justice) ist ein US-amerikanischer Action-Thriller von Roger Donaldson aus dem Jahr 2011 mit Nicolas Cage in der Hauptrolle.\nDer Film beginnt mit einem Mann, der offensichtlich einem Journalisten ein Interview gibt. Er erklärt, dass er seines Lebens nicht mehr sicher sein könne, wenn er die Machenschaften seiner Organisation ans Tageslicht brächte. Kurz danach wird dieser Mann in seinem Auto mit einem Geländewagen von der Dachetage eines Parkhauses gestoßen und stirbt dabei.\nDer High-School-Lehrer Will Gerard führt mit seiner Ehefrau Laura eine glückliche Beziehung in New Orleans. Eines Abends wird Laura auf dem Heimweg von ihrer Arbeitsstelle von einem Unbekannten verprügelt und vergewaltigt. Im Krankenhaus wartet Will zusammen mit seinem besten Freund Jimmy, der ebenfalls an der Rampart High School arbeitet, auf Nachrichten über den Gesundheitszustand seiner Frau. Will wird von einem Fremden angesprochen, der sich ihm als „Simon“ vorstellt. Simon erzählt ihm, dass er einem geheimen Verbund angehöre, der sich der Selbstjustiz gegen Vergewaltiger, Mörder, Pädophile usw. verschrieben habe. Die Mitglieder könnten, falls Will dies wünsche, sich um den Täter „kümmern“ – ganz ohne Gerichtsverfahren. Danach schulde Will ihnen nur ab und zu mal einen kleinen Gefallen. Es handle sich dabei um Dinge wie eine Überwachungskamera zu einem bestimmten Zeitpunkt abzuschalten o. Ä. Nach anfänglichem Zögern geht Will auf den Vorschlag ein, und Lauras Vergewaltiger wird getötet.\nSechs Monate später erhält Will von Simon den Auftrag, den Kinderpornografen Leon Walczak zu töten. Anschließend sei die Organisation mit ihm quitt, und er werde in Ruhe gelassen. Man versichert ihm, dass die Überwachungskameras am Tatort ausgeschaltet seien und es wie Selbstmord aussehen würde. Nachdem die Organisation ihn unter Druck setzt und in seine Wohnung eindringt, entschließt er sich, den Mord durchzuführen. Bei seiner Begegnung mit Walczak wird Will von ihm angegriffen. Im anschließenden Handgemenge stürzt Walczak ohne Wills Zutun über ein Geländer und damit in den Tod. Will wird verhaftet, weil eine der Überwachungskameras nicht ausgeschaltet war und ihn belastet. \nZu seiner Überraschung erfährt Will, dass der angebliche Verbrecher Leon Walczak in Wirklichkeit der investigative Journalist Alan Marsh war. Lieutenant Durgan, ein Polizist, der Teil der Organisation ist, lässt ihn entkommen. Will befindet sich nun auf der Flucht vor der Polizei und der Organisation. Er findet heraus, dass Marsh der Organisation auf der Spur war. Will nimmt mit seiner Frau Laura Kontakt auf und warnt sie. Laura wird unter einem Vorwand von Mitgliedern der Organisation in ein Auto gelockt, kann aber durch Einsatz von Pfefferspray entkommen.\nNach weiteren Recherchen, bei denen Will sogar in die Redaktion von Marshs Zeitung, der New Orleans Post, eindringt, entdeckt er Beweismaterial. In einer alten Garage findet er auf einer CD ein Interview, das Marsh mit einem Mitglied der Organisation geführt hat und aus dem hervorgeht, dass diese Organisation unter der Führung von Simon außer Kontrolle geraten ist. Will erkennt, dass sogar sein Freund Jimmy in die Machenschaften der Organisation verwickelt ist. Auch Jimmy, dessen Bruder ermordet worden ist und für den die Organisation den Täter ausfindig gemacht hatte, muss nun Gegenleistungen erbringen. \nJimmy versucht inzwischen Lauras Aufenthaltsort in Erfahrung zu bringen. Schließlich besucht er Trudy, die ihm den Aufenthaltsort verrät. Jimmy bringt Laura in seine Gewalt. Will nimmt Kontakt mit Simon auf und lockt ihn in ein Stadion. Hinter dem Decknamen Simon verbirgt sich Eugene Cook, einer der Polizisten, die Will den Mord an dem Journalisten Marsh anhängen wollten. Aber anstatt ihm das Entlastungsvideo im Austausch mit der CD zu geben, trumpft Simon mit Laura als Geisel auf. Simon hat sie von Jimmy in ein verfallenes Einkaufszentrum bringen lassen. Nachdem Simon die CD von Will erhalten hat, will er ihn und Laura beseitigen lassen.\nIn einem dramatischen Showdown tötet Simon Jimmy, der das ungerechte Spiel nicht mehr mitmachen will. In dem Tumult kann sich Laura befreien und eine Schusswaffe in ihren Besitz bringen. Will wird im Zweikampf mit Simon von diesem mit einem Revolver bedroht. Da taucht Laura auf und erschießt Simon. \nLieutenant Durgan schlägt vor, den Fall so aussehen zu lassen, als ob sich Jimmy und Simon bei einer Auseinandersetzung gegenseitig erschossen hätten. Schließlich taucht auch das Video auf, das beweist, dass Will nicht die Schuld an Marshs Tod trägt. Will übergibt Marshs Beweismaterial an einen Journalisten, der Marshs Recherchen fortführen will. Dieser verabschiedet sich von Will mit den Worten: „Der hungrige Vogel greift an“, dem Code der Organisation. Man weiß nicht, auf wessen Seite er steht.\n„Weitgehend spannender, wenn auch nicht immer schlüssig erzählter Thriller über den schmalen Grat zwischen Verzweiflung, Rache, Selbstjustiz und Kurzschlusshandlung. Überzeugend Guy Pearce in der Rolle des eiskalten Drahtziehers.“\n„Alles in allem ist Donaldsons neuer Film ein solide und handwerklich gut gemachter Thriller, der unterhalten kann. Durchschnitt. Zu einem außergewöhnlichen Streifen, der in Erinnerung bleibt, reicht es indes nicht, dafür fehlen einfach die Überraschungsmomente.“\nSchlafende Hunde |\nNutcase |\nSmash Palace – Keine Chance für Al |\nDie Bounty |\nMarie – Die Unbestechliche |\nNo Way Out – Es gibt kein Zurück |\nCocktail |\nCadillac Man |\nWhite Sands – Der große Deal |\nGetaway |\nSpecies |\nDante’s Peak |\nThirteen Days |\nDer Einsatz |\nMit Herz und Hand |\nBank Job |\nPakt der Rache |\nThe November Man\n"
}