{
    "date": "28-04-2021 14:20:46",
    "link": "https://de.wikipedia.org/wiki/Palmetto%5F%E2%80%93%5FDumme%5Fsterben%5Fnicht%5Faus",
    "title": "Palmetto – Dumme sterben nicht aus",
    "text": "Palmetto – Dumme sterben nicht aus (Originaltitel: Palmetto) ist ein US-amerikanisch-deutscher Thriller aus dem Jahr 1998. Regie führte Volker Schlöndorff, das Drehbuch schrieb E. Max Frye auf Grundlage des Romans Palmetto – Dumme sterben nicht aus (Just Another Sucker) von James Hadley Chase.\nPalmetto, Florida. Es ist Hochsommer. Der ehemalige Lokalreporter Harry Barber kehrt zu seiner Freundin Nina, einer Metallbildhauerin, zurück. Er war unter dem Vorwurf der Verschleierung von Korruption im Rathaus der Stadt Palmetto zu einer Haftstrafe verurteilt worden. Nach einem Regierungswechsel rehabilitiert, wird er jetzt, nach zwei Jahren, als unschuldig entlassen. Seinen Job als Lokalreporter kann er jedoch nicht wiederaufnehmen; er sucht Arbeit. In einer Kneipe trifft er zufällig auf Rhea Malroux, die Gattin des sterbenskranken Multimillionärs Felix Malroux. Sie flirtet mit ihm und beauftragt ihn mit der Beihilfe zu einer vorgetäuschten Entführung ihrer Stieftochter Odette. Harry soll die Lösegeldforderung überbringen und das Lösegeld, eine halbe Million Dollar, entgegennehmen. 50.000 Dollar sind sein Anteil; er willigt ein und schläft mit Rhea.\nDie Lösegeldübergabe scheint zu funktionieren. Harry kehrt in seinen angemieteten Strandbungalow zurück, um mit Rhea und Odette das Geld zu teilen. Er findet Odette jedoch tot auf dem Bett des Bungalows vor. Er bringt die Tote im Kofferraum des Autos seiner Freundin Nina zu sich nach Hause. Nina aber ahnt, dass Harry in die aufsehenerregende Entführung verwickelt ist. Sie entdeckt die Tote und auch den Koffer mit dem Lösegeld, nur um festzustellen, dass das Geld in Wahrheit großenteils gebündeltes Zeitungspapier ist. Offensichtlich wollte man Harry von Anfang an den Mord anhängen. Nina will ihm helfen. Harry hat vom Auftragsgespräch einen Tonbandmitschnitt angefertigt, der beweist, dass Malroux’ Bodyguard Donnelly ein Verhältnis mit Rhea Malroux hat. Nina erpresst nun Donnelly: Er soll die Leiche von Odette beseitigen und bekommt dafür das Tonband zurück. Donnelly löst das tote Mädchen daraufhin in Phosphorsäure auf.\nNina ist über ihre Schwester mit Kommissar Rennick von der örtlichen Polizei verschwägert. Rennick möchte Harry, seinem Schwager in spe, finanziell unter die Arme greifen und bestellt ihn im Entführungsfall Malroux zum Sprecher der Staatsanwaltschaft. In dieser Funktion muss Harry der Aufklärungsarbeit der Polizei beiwohnen. Er wird in den Strandbungalow gebeten, in dem man die Leiche der Tochter von Felix Malroux gefunden hat. Zu Harrys großer Überraschung liegt auf eben demselben Bett tatsächlich wieder ein totes Mädchen, und Felix Malroux identifiziert die Tote als Odette, seine Tochter.\nDas Mädchen, das sich Harry als Odette vorgestellt hatte, war also offensichtlich eine Betrügerin. Harry wird als der Mieter des Bungalows identifiziert, gerät daher unter Mordverdacht und flieht. Er wird angeschossen und versteckt sich in den Everglades. Nachts wird er beinahe von einem Lastwagen überfahren. Der Fahrer erkennt die Schussverletzung und bietet Harry dennoch an, ihn an einen Ort seiner Wahl zu bringen. Harry aber lässt sich zur Polizei fahren.\nKurz darauf, es ist noch immer Nacht, sieht man ihn über die Terrassentür in Malroux’ Villa eintreten. Rhea erwartet ihn dort, und sagt, sie wolle mit ihm und dem Geld fliehen. Harry weist sie zurück, verschafft sich Zugang zu Malroux’ Schlafzimmer, warnt diesen vor seiner Gattin und bittet Malroux um Schutz und Hilfe. Malroux jedoch glaubt Harry nicht. Er hält ihn für den Mörder seiner Tochter.\nMalroux bittet per Haustelefon seine Gattin ins Zimmer. Eine verhärmte ältere Dame erscheint: Die Person, die sich Harry als Rhea vorgestellt und ihn mit der Beihilfe zur Entführung beauftragt hatte, war eine Betrügerin. Sie ist nicht die Gattin, sondern die Haushälterin von Felix Malroux. Donnelly erscheint und überwältigt Harry.\nMalroux beauftragt Donnelly mit Harrys Tötung, als Rache für Malroux ermordete Tochter Odette. Donnelly bringt Harry in Malroux Bootshangar und bereitet die Tötung per Phosphorsäurebad vor. Rhea ist auch dort. Wie sich herausstellt, ist sie die Frau von Donnelly. Beide hatten die Entführung gemeinsam eingefädelt, eine Ausreißerin für die Rolle der Odette angeheuert und sie anschließend getötet, um Harry Barber zu belasten. Harry schwebt gefesselt über dem Säurebad, da stürmt die Polizei den Hangar. Donnelly, irritiert, dreht sich nach dem Tor um, verliert das Gleichgewicht und stirbt im Säurebad. Rhea Malroux, alias Mrs. Donnelly, wird festgenommen.\nHarry wird erneut zu einer Gefängnisstrafe verurteilt. Wegen Planung und Beihilfe zu einer Straftat: Dumme sterben nicht aus.\nDer Film enthält mehrere Reminiszenzen an Filme von Billy Wilder, Volker Schlöndorffs Mentor, Lehrer und Freund, so. z. B. die Schlussszene:\nPalmetto: In der Schlussszene tritt die blonde Mörderin Rhea mit schwarzer Perücke auf die Galerie hinaus und schreitet langsam und wie eine Filmdiva posierend die Treppe herab, scheinbar nur auf ihre Attraktivität für Harry Barber fixiert, scheinbar ohne jede wissentliche Beziehung zu ihrem Verbrechen. Auch als sie abgeführt wird, flirtet sie weiter mit Harry Barber.\nDiese Szene ist eine deutliche Reminiszenz an ein Meisterwerk von Billy Wilder: Boulevard der Dämmerung (Sunset Boulevard). In der Schlussszene schreitet die Mörderin, die dunkelhaarige Gloria Swanson, völlig berauscht von ihrer Expressivität als Schauspielerin, langsam die Treppe von der Galerie nach unten zu den Polizisten, die sie abführen. Sie ist sich ihrer Mordtat nicht bewusst, innerlich immer noch fixiert auf ihren jugendlichen Liebhaber.\nAnfang der 1960er Jahre sicherte sich Rialto die Rechte an den im Ullstein-Verlag erschienenen Romanen von James Hadley Chase Zahl oder stirb und Dumme sterben nicht aus. Nach zahlreichen Umarbeitungen erschien die erste Adaption 1964 unter dem Titel Wartezimmer zum Jenseits, hatte aber nicht den erhofften Erfolg. Die Verfilmung des zweiten Romans wurde darum zunächst fallengelassen. Ab 1986 nahm die Rialto, noch immer in Besitz der Rechte, das Projekt wieder auf und konnte es schließlich 1998 in Co-Produktion mit amerikanischen Firmen zum Abschluss führen.\nDer Film wurde in Palmetto und in einigen anderen Orten in Florida gedreht. Die Uraufführung erfolgte in Deutschland am 2. April 1998. Er spielte in den Kinos der USA etwa 5,8 Millionen US-Dollar ein. In Deutschland wurden über 30.000 Kinozuschauer gezählt.\nPalmetto liegt auf Platz 10 der erfolgreichsten deutschen Filme in den USA mit einem Einspielergebnis von 5.878.911 US-Dollar (Stand 2014).\n„Auf amerikanisch getrimmt, zwei bis drei gute Namen in der Besetzung, reicht der modernisierte Titel „Palmetto“ für anständiges Handwerk allemal. Auch das Flair stellt sich ohne weiteres her: Florida mit seinen Sonnenuntergängen, schlachtschiffartigen Autos und prächtigen Anwesen. (…) Schlöndorff hat die Lieblingsthriller seiner Jugend gut studiert und versucht nun, so unangestrengt wie möglich die schwierige Balance zu halten zwischen einem etwas einfältigen Gaunerstückchen und einem genretypischen Film noir, der sich selbst nicht so ganz ernst nimmt.“\nJames Berardinelli schrieb auf ReelViews, er habe beim Zuschauen das störende Gefühl von Déjà-vu gehabt. Im gesamten Film gebe es nichts Originelles. Die Darstellungen seien wirkungs- und humorlos; die Hauptdarsteller würden das schwache Drehbuch so ernsthaft angehen, als ob es von Dostojewski wäre. Lediglich Chloë Sevigny leiste gute Arbeit.\nDer Lexikon des internationalen Films schrieb, der Film sei in der Tradition des Film noir gehalten. Er fessle aber „trotz bekannter Hollywood-Schauspieler“ nicht und würde „weder der Frage nach der Verführbarkeit gerecht“ noch könne er „seine irritierende Zeitlosigkeit inhaltlich begründen“.\nDer junge Törless |\nMord und Totschlag |\nMichael Kohlhaas – der Rebell |\nBaal |\nDer plötzliche Reichtum der armen Leute von Kombach |\nDie verlorene Ehre der Katharina Blum |\nDer Fangschuß |\nDeutschland im Herbst |\nDie Blechtrommel |\nDie Fälschung |\nEine Liebe von Swann |\nTod eines Handlungsreisenden |\nEin Aufstand alter Männer |\nDie Geschichte der Dienerin |\nHomo Faber |\nDer Unhold |\nPalmetto – Dumme sterben nicht aus |\nDie Stille nach dem Schuss |\nTen Minutes Older – The Cello |\nDer neunte Tag |\nEnigma – Eine uneingestandene Liebe |\nStrajk – Die Heldin von Danzig |\nUlzhan – Das vergessene Licht |\nDas Meer am Morgen |\nDiplomatie |\nRückkehr nach Montauk\n"
}