{
    "date": "28-04-2021 14:20:47",
    "link": "https://de.wikipedia.org/wiki/Pandemie%5F%28Film%29",
    "title": "Pandemie (Film)",
    "text": "\nPandemie (Originaltitel: Gamgi, zu deutsch ‚Grippe‘; intl. Titel: The Flu) ist ein südkoreanischer Katastrophenfilm aus dem Jahr 2013 des Regisseurs Kim Sung-su. Der Film handelt von einem Ausbruch einer tödlichen Krankheit, der die Metropolregion Seoul ins Chaos stürzt. Im Zuge der weltweiten COVID-19-Pandemie wurde der Film am 6. August 2020 als Virenthriller beworben und kam unter dem Titel Pandemie in die deutschen Kinos.\nEin Mann schleust illegale Einwanderer nach Südkorea und stirbt plötzlich an einer Infektion durch ein unbekanntes Virus. Weitere Menschen in der Region erkranken ebenfalls an dem Erreger und sterben daran. Die Zahl der Infizierten in dem Seongnamer Stadtteil Bundang steigt rapide an und Regierungstruppen versuchen das Gebiet abzuriegeln und es wird eine Quarantänestation eingerichtet, um ein weiteres Ausbrechen der Krankheit zu verhindern. Derweil versuchen die Virenforscherin In-hae und der Rettungshelfer Ji-koo durch eine Blutprobe des ersten Opfers einen Impfstoff zu entwickeln, der das Virus bekämpfen soll. Mit allen Mitteln versucht die Regierung, eine Ausbreitung der Krankheit zu stoppen. Kurz bevor die Situation zu eskalieren beginnt, werden die Antikörper für das Virus gefunden und die Stadt erholt sich.\nDie deutsche Synchronisation entstand unter dem Dialogbuch von Jana Lange durch die Synchronfirma The Kitchen Germany GmbH in Karlsruhe.\nDer Film lief am 14. August 2013 in den südkoreanischen Kinos an und erreichte über 3,1 Millionen Kinobesucher. Die Kritiken fielen gemischt aus. Beyond Hollywood meint: „Kim Sung-sus Vorgehen zeigt eine gute Balance zwischen Charakter-Drama, Verschwörung und Spannung und das hilft deutlich, die gefürchteten Tränen und die Hysterie in den Hintergrund zu rücken.“ Rüdiger Suchsland besprach den Film positiv. Der Film sei realistisch und erinnere an die unmittelbare Gegenwart. Der Film verbinde „exzellente Unterhaltung, die Liebe, Humor und Spannung“ und sei populäres Unterhaltungskino: „Lustig, spannend, grotesk, überzeichnet, grell und präzis“. Knut Elstermann bewertete den Film mit 3 von 5 Sternen.\n"
}