{
    "date": "28-04-2021 14:20:47",
    "link": "https://de.wikipedia.org/wiki/Pandorum",
    "title": "Pandorum",
    "text": "Pandorum ist ein deutsch-britischer Science-Fiction-Thriller von Regisseur Christian Alvart aus dem Jahr 2009. Die Dreharbeiten fanden 2008 in den Filmstudios Babelsberg in Potsdam sowie in Berlin statt. Der Film startete am 1. Oktober 2009 in den deutschen Kinos.\nDie beiden Astronauten Bower und Payton erwachen in einem Raumschiff mit Namen „Elysium“ aus einem künstlichen Tiefschlaf, dessen Folge ein temporärer Gedächtnisverlust ist. Sie wissen anfangs weder, wo sie sind, noch, was ihre eigentliche Mission ist. Es ist ihnen nicht möglich, Kontakt zur Brücke oder anderen Besatzungsmitgliedern aufzunehmen. Auch sind sie nicht in der Lage, das Quartier, in dem sie aus ihrem Tiefschlaf erwacht sind, durch die Schleuse zu verlassen.\nWährend des Versuchs, sich auf anderen Wegen Zugang zur Brücke zu verschaffen, stößt Bower immer weiter in das Raumschiff vor, das fast ohne Energie im Weltall zu treiben scheint und periodischen Energieschwankungen ausgesetzt ist. Payton dirigiert ihn per Funk von einer Kommandokonsole, die die beiden in Betrieb nehmen konnten. Nach und nach findet Bower Leichen und Überlebende und muss feststellen, dass sich auch nichtmenschlich anmutende, aggressive Kreaturen an Bord befinden, die Menschen jagen und sich von ihnen ernähren.\nDie kleine Gruppe von Überlebenden – außer Bower noch die Biologin Nadia, der Agrararbeiter Manh sowie der Koch Leland – beginnt sich zum Reaktor des Schiffes durchzukämpfen, der kurz vor dem Ausfall steht und die Energieschwankungen verursacht. Von Leland, der anfangs noch versuchte, die anderen Überlebenden zu essen, erfahren sie, dass die Erde kurz nach dem Start des Raumschiffes zerstört wurde und sie somit die letzten Überlebenden der Spezies Mensch an Bord eines Kolonieschiffes sind. Ziel der Mission ist es, nach 123 Jahren Flug den erdähnlichen Planeten Tanis zu besiedeln, da die Erde unter extremer Überbevölkerung litt.\nAls Theorie für die Existenz der Kreaturen erzählt Leland, dass sich ein Besatzungsmitglied als Gott aufgespielt hat. Dieses hat einige Besatzungsmitglieder und Passagiere aufgeweckt und freigelassen. Bedingt durch ein künstliches Anpassungsmutagen, das eigentlich für die schnelle Anpassung der Kolonisten an Tanis gedacht war, so aber zur Anpassung an den Überlebenskampf in der defekten Elysium führte, mutierten die Kolonisten zu den Kreaturen. Auch leiden an Bord einige Besatzungsmitglieder an einer durch den langen Raumflug verursachten Psychose, genannt Pandorum. Die Betroffenen leiden unter extremer Paranoia und lebhaften Wahnvorstellungen.\nWährenddessen findet Payton einen weiteren Überlebenden, Gallo, der unter Pandorum zu leiden scheint und extrem misstrauisch gegenüber Payton ist. Hysterisch versucht Gallo, das Schiff zu verlassen, da auch er den drohenden Reaktorausfall erkannt hat.\nPayton erfährt, dass Gallo zu der Zeit Dienst auf der Brücke hatte, als die Nachricht von der Zerstörung der Erde eintraf. Bei einem Kampf zwischen den beiden verschmilzt Gallo vor Paytons Augen mit ihm selbst, und Payton wird bewusst, dass Gallo nur eine zweite Inkarnation seiner selbst war, die er sich in seinem Pandorum-Wahn eingebildet hat.\nIndessen gelingt es Bower, den Reaktor neu zu starten und damit die Energieversorgung des Schiffs vollständig wiederherzustellen. Gejagt von den Kreaturen flüchtet die kleine Gruppe Überlebender zurück zur Brücke und zu Payton, um die Kontrolle über das Schiff wiederzuerlangen.\nDort angelangt, stellen Bower und Nadia fest, dass die Elysium schon vor langer Zeit bei dem Zielplaneten ankam, dort seinerzeit automatisch landete und nun seit 962 Jahren auf dem Meeresgrund liegt. Bower weiß mittlerweile durch die zurückkehrende Erinnerung, dass der angebliche Payton nicht sein Vorgesetzter Payton ist. Es stellt sich heraus, dass Payton eigentlich Gallo ist, der seit der Nachricht des Untergangs der Erde an Wahnvorstellungen leidet und seine damaligen Kameraden umgebracht hat und wahrscheinlich auch jenes Gott spielende Besatzungsmitglied war, von dem Leland erzählte. Beim letzten Kampf auf dem Schiff beschädigt der inzwischen auch unter Symptomen von Pandorum leidende Bower die Schiffshülle, das Raumschiff wird geflutet und Gallo ertrinkt auf der Brücke. In letzter Sekunde können sich Nadia und Bower mittels seiner Hyperschlafkabine, die gleichzeitig als Rettungskapsel dient, vom Schiff retten und treiben an die Wasseroberfläche.\nDurch den Bruch der Hülle wird vom Bordcomputer die automatische Evakuierung gestartet, durch die alle weiteren im Tiefschlaf befindlichen Menschen mit ihren Rettungskapseln an die Meeresoberfläche geschossen werden.\nSchließlich kann am Ende die Besiedlung des neuen Planeten mit den insgesamt 1213 Überlebenden beginnen – von ursprünglichen 60.000.\nLaut Rotten Tomatoes beurteilten 28 % der dort erfassten 83 englischsprachigen Filmrezensionen den Film positiv. Zusammenfassend heißt es dort: „Während er für extreme Science-Fiction-Fans vielleicht befriedigend sein mag, lässt Pandorums aufgeblähte und altbekannte Handlung den Film ziellos durchs Weltall driften.“\n„Fazit: Spannender, düsterer, visuell hervorragender, seinen Science-Fiction-Aspekt ernst nehmender Allschocker, der trotz einiger konventioneller Elemente frischen Wind ins Genre bringt. Für Fans auf alle Fälle ein Freudenfest.“\n„Andeutungen, Reißschwenk-Bilder und ein gefühlsintensiver Soundtrack baut gleich zu Beginn eine hohe Spannung auf – um sie nach rund einer halben Stunde wieder zu zerbröckeln. Denn mit dem überraschenden Auftauchen weiterer Menschen beginnt ein Dauerdialog aller mit allen, durch den der Film nahezu totgequatscht wird. So muss man den Mittelteil des Films geduldig aussitzen, um am Schluss gleich durch mehrere Überraschungen wieder einigermaßen versöhnt zu werden. Fazit: Ein bestenfalls ordentliches B-Picture, das seine Stars und mitunter großartigen Kulissen unter Wert verkauft.“\n„Routiniert entwickelter Science-Fiction-Thriller mit B-Movie-Flair, der wenig Wert auf Logik und Kohärenz legt, dafür aber als mitunter sehr gewalttätige Dystopie die apokalyptischen Vorgaben des Genres mit viel Horror und einer ambitionierten Körpersymbolik auflädt.“\n2011 erhielt der Film den Sonderpreis für deutsche Produktionen des Curt-Siodmak-Preises.\nCuriosity & the Cat |\nAntikörper |\nFall 39 |\nPandorum |\n8 Uhr 28 |\nTatort: Borowski und der coole Hund |\nWolff: Kampf im Revier |\nTatort: Borowski und der stille Gast |\nTatort: Willkommen in Hamburg |\nBanklady |\nTatort: Kopfgeld |\nHalbe Brüder |\nTatort: Der große Schmerz |\nTatort: Fegefeuer |\nTschiller: Off Duty |\nSteig. Nicht. Aus! |\nAbgeschnitten |\nFreies Land\n"
}