{
    "date": "28-04-2021 14:20:49",
    "link": "https://de.wikipedia.org/wiki/Panik%5Fin%5Fder%5FSierra%5FNova",
    "title": "Panik in der Sierra Nova",
    "text": "Panik in der Sierra Nova (Originaltitel: Day of the Animals) ist ein US-amerikanischer Science-Fiction-Film von William Girdler aus dem Jahr 1977 mit Christopher George, Leslie Nielsen, Lynda Day George und Richard Jaeckel in den Hauptrollen. Der Film wurde von den Produktionsfirmen Film Ventures International (FVI), Mid-America Pictures und Montoro Productions Ltd produziert. Er basiert auf einer Geschichte von Edward L. Montoro.\nDer Norden Kaliforniens: Für einen 14-tägigen Sommertrip quer durch die Berglandschaft der Sierra Nova lassen sich Steve Buckner und der Indianer Daniel Santee mit einer Gruppe von Wanderern abseits der Zivilisation ohne weitere Kommunikationsmittel oder Waffen in der Wildnis eines Nationalparks aussetzen. Die unerträgliche Hitze macht in kurzer Zeit allen zu schaffen. \nAls sie des Nachts unvermittelt von einem Wolf in ihrem Camp angefallen werden, wird bald klar, dass mit diesem Tier etwas nicht stimmen kann. Obwohl der Angriff am Ende abgewehrt wird und das Tier flieht, erleidet eine junge Frau aus der Gruppe ernsthafte Verletzungen. Doch es soll nicht bei diesem verstörenden Einzelfall bleiben. \nDie verwundete Frau und ihr Mann trennen sich am nächsten Morgen von der Gruppe, um in einer Funkstation Hilfe herbeizurufen. Auf dem Weg dorthin wird Mandy von mehreren hochaggressiven Raubvögeln angegriffen und stirbt. Durch ein mitgeführtes Radio erfährt die Gruppe schließlich, dass die enorme UV-Strahlung, die Hitze, die dünne Luft und die zerstörte Ozonschicht alle Tiere oberhalb einer Höhe von 5000 Fuß aggressiv werden lässt. \nAngst, Uneinigkeit und zunehmende Spannungen innerhalb der Gruppe führen zu einer Spaltung. Während Steve auf dem kürzesten Weg versucht zurück in die Stadt zu gelangen, will Jenson mit dem 2. Trupp die Funkstation erreichen. Doch keine der beiden Gruppen bleibt von Tierangriffen verschont. Als Ratten, Schlangen, Hunde und Pumas über sie herfallen, hat der nackte Kampf ums Überleben aller begonnen. Nur wenigen Mitgliedern der Wandergruppe gelingt es, am Ende lebend und auf einem Floß den Fluss hinunter treibend eine Park Ranger Station zu erreichen. \nAm nächsten Morgen trifft eine Abteilung der U.S. Army mit Strahlenschutzanzügen ein und macht sich mit Flammenwerfern bewaffnet daran, die Region von den Bestien zu säubern und den Spuk zu beenden.\n„Tierhorrorfilm, dessen ökologischer Ansatz (Zerstörung der Ozonschicht) hinter blutigen, in ihrer dilettantischen Machart aber auch unfreiwillig komischen Effekten verschwindet.“\n„Ein rüdes und blutiges Spektakel, dem die Schockeffekte zum Selbstzweck geraten sind.“\nStuntkoordinator war Monty Cox. Die Spezialeffekte steuerte Sam Burney bei. Die Ausstattung stammt von James Biggs. Den Musikschnitt leistete Kenneth Hall. Tonmeister waren Glenn E. Anderson und Fred J. Brown. Die Kostüme lieferte Dorothy Sinclair. Graham Meech-Burkestone zeichnete für Maske und Frisuren verantwortlich. Produktionsleiter war Clarence Eurist. Drehorte des Films lagen in Kalifornien in den USA.\n"
}