{
    "date": "28-04-2021 14:20:48",
    "link": "https://de.wikipedia.org/wiki/Panic",
    "title": "Panic",
    "text": "Panic (TV-Titel: Panic – Der Tod hat Tradition) ist ein US-amerikanisches Filmdrama aus dem Jahr 2000. Regie führte Henry Bromell, der auch das Drehbuch schrieb.\nDer 40-jährige Alex beginnt wegen seiner Depressionen mit einer Therapie beim Analytiker Dr. Josh Parks. Er gibt an, mit seinem Vater zusammen als Auftragskiller Menschen zu töten. In Rückblenden wird deutlich, dass er schon als kleiner Junge von seinem Vater dazu trainiert wurde, auf Eichhörnchen zu schießen, bis er als junger Mann als Abschluss des Trainings seinen ersten Menschen tötete. Einige Zeit später ist er mit Martha verheiratet und hat einen sechsjährigen Sohn – Sammy. Seine Familie ahnt nichts von seinem Zweitjob. Als Alex’ Vater Michael von dessen Therapie erfährt, beauftragt er seinen Sohn im Namen angeblicher Kunden, seinen Analytiker zu liquidieren. Alex innerer Zwiespalt vergrößert sich. Er zögert die Frist des Auftrages immer weiter hinaus, was seinen Vater sehr verärgert.\nIm Warteraum der therapeutischen Praxis lernt er Sarah kennen, eine sehr direkte und offene junge Frau, die ihn fasziniert. Alex beginnt, nachts sowohl dem Analytiker als auch der jungen Frau bis vor ihre Häuser zu folgen. Eines Nachts rettet er dabei Dr. Park vor einem Überfall. Der Arzt wundert sich über den glücklichen Zufall und vermutet, dass er das nächste Opfer seines Klienten sein könnte. Er wendet sich an die Polizei.\nSarah empfindet ebenfalls etwas für Alex und lässt ihn zu sich herein. Sie sagt ihm, dass er sie als Geliebte will, aber er seine Frau bestimmt nicht verlassen wird. Er fühlt sich ertappt und verlässt ihre Wohnung. Alex besucht Sarah ein weiteres Mal, um ihr mitzuteilen, dass er seine Frau liebt und ihr den Betrug mit Sarah nicht antun könnte. Sarah ist verletzt und ohrfeigt ihn. Im Anschluss versucht sie, sich mit Scherben selbst zu verletzen. Alex hindert sie daran, und sie schlafen miteinander unter den Bedingung, dass es keiner erfährt und sie sich nicht ineinander verlieben.\nMartha stellt Alex zur Rede: Sie hat Sarahs Telefonnummer auf der Rechnung entdeckt und dort angerufen. Alex reagiert verärgert und streitet alles ab. Plötzlich steht Sammy aufgewühlt im Wohnzimmer und erzählt seinen Eltern, dass sein Großvater ihn heute auf einem Ausflug dazu gebracht hat, ein Eichhörnchen zu erschießen. Alex begreift, was sein Vater mit dem Jungen vorhat, und geht gegen seinen Vater vor, den er am Ende tötet. Dabei wird er selbst tödlich verletzt. Sein Sohn wird in der Praxis von Dr. Parks therapiert, wo Martha zufällig Sarah trifft, sie jedoch während des kurzen Gesprächs nicht erkennt.\nRoger Ebert schrieb in der Chicago Sun-Times vom 19. Januar 2001, der Film sei einer der besten Filme des Jahres. Der „wundervolle“ William H. Macy habe ein Talent zum Verkörpern der Traurigkeit und des unterdrückten Grolls.\nRotten Tomatoes schrieb, der Film wirke erfrischend und handwerklich gut gemacht. Er sei ein wirkungsvolles und einnehmendes Drama über einen Mann, der der Dumpfheit seines Lebens zu entkommen versuche. William H. Macy biete eine herausragende Darstellung, der von ihm verkörperte Charakter wirke weder bedauernswert noch heroisch. Gelobt wurden außerdem das Drehbuch und die Kameraarbeit.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „packendes Psychodrama in Form eines Kammerspiels, getragen von überzeugenden Darstellern“. Die Geschichte sei „auf den ersten Blick skurril“ und verweigere sich „allen parodistischen Annäherungen an den Stoff“, wodurch sie „nachhaltige Irritationen“ auslöse. Der Film thematisiere „anhand einer traumatischen Vater-Sohnbeziehung den Konflikt zwischen Fremd- und Selbstbestimmung“.\nHenry Bromell wurde im Jahr 2000 für den Grand Special Prize des Deauville Film Festivals nominiert. Der Film wurde 2002 für den Saturn Award nominiert.\nDie Produktionskosten betrugen schätzungsweise eine Million US-Dollar. Die Weltpremiere fand am 22. Januar 2000 auf dem Sundance Film Festival statt. Der Film spielte in den Kinos der USA ca. 779 Tsd. US-Dollar ein.\n"
}