{
    "date": "28-04-2021 14:20:49",
    "link": "https://de.wikipedia.org/wiki/Panic%5FButton",
    "title": "Panic Button",
    "text": "Panic Button ist ein britischer Horror-Thriller aus dem Jahr 2011, der die Gefahren moderner sozialer Netzwerke behandelt.\nJo, Max, Gwen und Dave, allesamt Nutzer des sozialen Netzwerkes All2gethr.com, haben bei einem Preisausschreiben eine Reise nach New York gewonnen. Nach dem Einsteigen in den angeblich von All2gethr.com bereitgestellten Privatjet wird ihnen angeboten, während des bevorstehenden sechsstündigen Fluges bei einem Spiel teilzunehmen, bei dem Preise wie etwa wertvolle Diamanten gewonnen werden können. Nachdem alle vier eingewilligt haben, werden jedem von ihnen jeweils drei intime Fragen gestellt, die die Betroffenen teilweise bloßstellen. Der Fragesteller tritt dabei lediglich als Computeranimation in Form einer Echse auf; auch der Pilot ist für Jo, Max, Gwen und Dave nicht sichtbar. Auf Unbehagen der Teilnehmer, die Fragen zu beantworten, reagiert der Fragesteller durch eine erneute Erwähnung der wertvollen Preise, was dazu führt, dass alle Teilnehmer das Spiel fortführen und nicht abbrechen. Als Dave schließlich nach der Bloßstellung seiner sexuellen Vorlieben die Beherrschung verliert und ins Cockpit zum vermeintlichen Fragesteller vordringen will, spricht dieser eine „Bestrafung“ aus. Dabei wird scheinbar zufällig einer von Daves Freunden aus dessen Freundesliste bei All2gethr.com ausgewählt und erschossen. Die Tat wird den vier Teilnehmern auf den Computerbildschirmen live gezeigt. Im weiteren Verlauf des Spieles erhalten Jo, Max, Gwen und Dave getrennt voneinander jeweils eine Aufgabe gestellt, über deren Inhalt sie Stillschweigen bewahren müssen. Als Druckmittel dienen Familienmitglieder, die der Fragensteller umzubringen droht, sollte die Aufgabe nicht erfüllt werden. Außerdem erfahren sie, dass das Flugzeug nicht nach New York, sondern nach Oslo fliegt. Dort soll das Flugzeug in den Firmensitz von All2gethr.com gesteuert werden. Die Vier können so zwar nicht ihr eigenes Leben retten, allerdings das ihrer Angehörigen. Daves Aufgabe besteht darin, Max umzubringen, was er nach anfänglichem Zögern auch versucht. Er scheitert jedoch und kann von Max überwältigt werden, wobei Dave selbst den Tod findet. Der Fragensteller sieht daraufhin Daves Aufgabe als nicht erfüllt an und tötet das sich in seiner Gewalt befindliche Opfer, was den Anwesenden im Flugzeug erneut scheinbar live gezeigt wird. Als Nächste verliert Gwen die Nerven, die gleichfalls Max angreift, um das Leben ihrer Schwester zu retten. Gwen kann zwar den angeschlagenen Max niederwerfen, kann jedoch wiederum von Jo überwältigt und getötet werden. Der verletzte Max versucht daraufhin sich in den Bordcomputer zu hacken, und sucht im Frachtraum seinen Laptop. Dort findet Jo die Leichen der getöteten Personen, deren Tod angeblich live über die Computerbildschirme des Flugzeuges gezeigt worden sind. Es stellt sich so heraus, dass die Anwesenden lediglich Aufzeichnungen gesehen haben und sie keine Möglichkeit haben, ihre Angehörigen noch zu retten. Während Max sich in den Bordcomputer zu hacken versucht, erscheint der Pilot plötzlich aus dem Cockpit. Auch seine Familie befindet sich in der Gewalt des Fragenstellers, weshalb er entschlossen ist, das Flugzeug ins Firmenhauptquartier von All2gethr.com zu steuern, um deren Leben zu retten. Jo versucht ihn davon zu überzeugen, dass seine Familie bereits tot ist und er das Flugzeug landen solle. Doch der Pilot lässt sich nicht umstimmen, zerstört den Laptop und nutzt seinen Taser, um Jo kampfunfähig zu machen. Danach geht er zurück ins Cockpit. Max ist zu diesem Zeitpunkt ebenfalls schon verstorben, da er von Jo bereits vor Minuten vergiftet worden ist, als diese noch hoffte, ihre vom Fragensteller entführte Tochter Sophie vor dem angedrohten Tod retten zu können.\nNachdem Jo wieder aufwacht, eröffnet der Fragensteller ihr, dass sie, Max, Gwen und Dave nicht zufällig ausgewählt worden sind. Jeder von ihnen hatte den vor einer Webcam verübten Suizid seiner Tochter Lucy im Internet mitverfolgt und, anstatt zu helfen, das Video mit Freunden geteilt, sich darüber lustig gemacht oder schlicht nicht eingegriffen. Der Fragensteller spricht allen Beteiligten daher jede Lebensberechtigung ab. Daraufhin ergreift Jo die an Bord befindliche Notaxt und zerschlägt mit dieser die Ausgangstür des Jets. Während sie hinausgesogen wird, verliert dieser aufgrund der Beschädigung schnell an Höhe und stürzt vor der norwegischen Küste ins Wasser. In den Nachrichten wird über den Flugunfall ohne Überlebende berichtet. Der Fragensteller, der nun erstmals gezeigt wird, sitzt vor mehreren Computerbildschirmen, von denen er alles mitbeobachtet und kontrolliert hat. Anschließend geht er zu Sophie, der von ihm entführten Tochter von Jo. Er sieht sie nun als Ersatztochter an und nennt sie fortan nach seiner verstorbenen Tochter Lucy. In der Schlussszene sieht man den Fragensteller, dessen Namen er als Rupert Turner angibt, mit seiner Frau, seinem Sohn und Sophie spazieren gehen.\nDie Dreharbeiten fanden in Cardiff in Wales statt. Die Produktions- und Werbekosten für den Low-Budget-Film betrugen 300.000 Pfund Sterling.\nErstmals gezeigt wurde der Film am 27. August 2011 auf dem Film4 FrightFest sowie auf den Internationalen Filmfestspielen von Cannes 2011. Am 7. November 2011 erschien der Film ohne vorherige Ausstrahlung im Kino direkt auf DVD und Blu-ray in Großbritannien. Eine Veröffentlichung in Deutschland wurde für den 10. August 2012 ebenfalls auf DVD und Blu-ray angekündigt. Die Free-TV-Premiere war am 23. Oktober 2013 auf Tele 5.\nPanic Button erhielt durchschnittliche bis gute Kritiken. Auf Crave Online wurde die Schlussszene als lächerlich bezeichnet, positiv herausgestellt wurden aber die Leistungen der Schauspieler und des Regisseurs. In der Internet Movie Database wird der Film mit durchschnittlich 5,2 Punkten bewertet.\n"
}