{
    "date": "28-04-2021 14:20:50",
    "link": "https://de.wikipedia.org/wiki/Paparazzi%5F%28Film%29",
    "title": "Paparazzi (Film)",
    "text": "Paparazzi ist ein US-amerikanischer Actionthriller aus dem Jahr 2004. Regie führte Paul Abascal, das Drehbuch schrieb Forry Smith.\nBo Laramie lebt in Malibu und ist ein bekannter Schauspieler. Eine von Rex Harper angeführte Gruppe der Paparazzi belästigt Laramie und seine Familie, derer Fotos in Zeitschriften erscheinen. Nach einem Streit mit Harper wird Laramie zu einer Therapie verurteilt während Harper unbehelligt davonkommt.\nEines Tages bedrängen die ihn verfolgenden Paparazzi Laramies Auto, worauf es zum Unfall kommt, in dem seine Frau und sein Sohn verletzt werden. Sein Sohn fällt ins Koma. Der Polizeiermittler Burton untersucht den Unfall und ist überzeugt, dass die Reporter ihn verschuldet haben, kann es jedoch nicht beweisen. Laramie erkennt, dass er auf sich selbst gestellt ist und rächt sich, indem er drei der vier beteiligten Reporter tötet. Der vierte, Harper, bricht daraufhin in Laramies Haus ein, weil ihm dieser den Mord an dem dritten Paparazzi unterschiebt. Dabei wird er von dem Schauspieler überwältigt und von Burton festgenommen, der die Beteiligung Laramies an den Todesfällen zu erkennen scheint, aber nichts gegen ihn unternimmt. Der Film endet mit dem Erwachen des Sohnes aus dem Koma.\nJoe Leydon schrieb in der Zeitschrift Variety vom 7. September 2004, der Film sei ein „stumpfes Rache-Melodrama“, bei dem ein ehemaliger Hairstylist Regie geführt habe. Er sei „visuell uninspiriert“ und „dramaturgisch überhitzt“; der Film wirke wie eine Direct-to-Video-Produktion. Lediglich Dennis Farina rette die Ehre der beteiligten Schauspieler, indem er „gerissen und dezent“ einen Polizeiermittler darstelle („Dennis Farina claims acting honors with sly and subdued portrayal of a police detective“).\nFilm-Dienst schrieb, der „fragwürdige Rächerfilm“ verärgere „durch seine Haltung“ genauso „wie er durch die äußerst biedere Inszenierung“ ermüde.\nDer Film wurde in Los Angeles gedreht. Seine Produktionskosten betrugen schätzungsweise 20 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 15,7 Millionen US-Dollar ein.\nProduzent Mel Gibson hat einen Cameo-Auftritt als wartender Patient bei Laramies Therapeutin. Des Weiteren sind auch Regisseur Paul Abascal, Matthew McConaughey, Chris Rock und Vince Vaughn mit kurzen Auftritten im Film zu sehen.\n"
}