{
    "date": "28-04-2021 14:20:53",
    "link": "https://de.wikipedia.org/wiki/Parasite%5F%28Film%29",
    "title": "Parasite (Film)",
    "text": "Parasite (Originaltitel: 기생충 / Gisaengchung) ist ein südkoreanischer Spielfilm von Bong Joon-ho aus dem Jahr 2019. Er dreht sich um den Sohn einer armen Familie, der einen Job als Privatlehrer bei einer reichen Familie bekommt und mit der Zeit seiner Familie ebenfalls Stellen in dem luxuriösen Anwesen verschafft. Der Film ist eine Mischung aus  Drama, Thriller, Parabel, Farce, Satire und Groteske und wurde als Kritik an den südkoreanischen und westlichen Lebens-, Arbeits- und Konsumverhältnissen verstanden.\nDer Film war ein großer Erfolg bei Publikum und Kritikern und wurde mit mehr als 250 Film- und Festivalpreisen ausgezeichnet. Er gewann bei der Oscarverleihung 2020 vier Academy Awards, darunter als erste fremdsprachige Produktion in der Geschichte der Oscarverleihung auch den Preis für den besten Film des Jahres. Zu den weiteren Auszeichnungen gehören die Goldene Palme der 72. Internationalen Filmfestspiele von Cannes und der Golden Globe Award als Bester fremdsprachiger Film.\nDie vierköpfige Familie Kim – bestehend aus Kim Ki-taek, seiner Frau Chung-sook, Sohn Ki-woo und Tochter Ki-jung – lebt in ärmlichen Verhältnissen ohne stabiles Einkommen in einer schäbigen Wohnung im Untergeschoss eines Hauses. Ein früherer Schulfreund des Sohnes Ki-woo schlägt diesem vor, ihn während seiner Abwesenheit als Nachhilfelehrer für Englisch bei einer wohlhabenden Familie zu vertreten. Bei der Gelegenheit schenkt er ihm einen Glücksstein aus der Sammlung seines Großvaters. Seine Schwester Ki-jung fälscht für Ki-woo ein Diplom und weitere Dokumente, so wird er bei dem Ehepaar Park als Lehrer für deren Tochter Da-hye angestellt. Dabei erfährt er, dass der Sohn der Familie, Da-song, zur Freude der Eltern gerne malt. Daher empfiehlt er Frau Park eine Freundin namens Jessica, die angeblich in Illinois studiert hat und Kunsttherapie unterrichtet. Allerdings handelt es sich in Wirklichkeit um Ki-woos Schwester Ki-jung. Sie kann Frau Park durch ihre Methoden und ihr Auftreten überzeugen und wird als Da-songs Kunstlehrerin angestellt. Nach dem Unterricht soll der Fahrer der Familie sie nach Hause bringen. Ki-jung nutzt die Gelegenheit aus, indem sie während der Fahrt ihren Slip auszieht und ihn hinten im Auto hinterlässt. Als Herr Park diesen entdeckt, geht er davon aus, sein Fahrer hätte auf dem Rücksitz Sex gehabt.\nDaraufhin entlässt das Ehepaar den Fahrer, und Jessica empfiehlt den angeblichen früheren Fahrer ihres Onkels. Dabei handelt es sich in Wahrheit um ihren Vater. Nun soll schließlich auch die Haushälterin der Familie, Moon-gwang, zu Gunsten ihrer Mutter verschwinden. Diese lebt schon länger in dem Anwesen als Familie Park selbst; zuvor hatte sie für den Architekten gearbeitet, der das Haus entwarf. Die Familie schmiedet einen Plan. Sie macht sich die Pfirsichallergie der Haushälterin zunutze. Es gelingt ihnen, Frau Park glauben zu machen, die Haushälterin sei an Tuberkulose erkrankt und eine Gefahr für die Kinder, so wird sie entlassen und Chung-sook wird eingestellt.\nZum Geburtstag des Sohnes Da-song unternimmt Familie Park einen Campingausflug. Familie Kim nutzt das aus, um die Zeit im Haus zu verbringen und den Wohlstand zu genießen. Plötzlich kehrt jedoch die frühere Haushälterin zurück und sagt, sie habe etwas im Haus vergessen, was sie gerne noch holen möchte. Chung-sook lässt sie herein, während sich der Rest der Familie versteckt. Als sie nicht aus dem Keller zurückkommt, schaut Chung-sook nach, was los ist. Die Haushälterin versucht einen Wandschrank zu verschieben; Chung-sook hilft ihr. Dahinter befindet sich die Tür zu einem unterirdischen Bunker, von dem nur Moon-gwang weiß: Als das Haus verkauft wurde, nutzte sie die Gelegenheit, dort ihren Ehemann vor Kredithaien zu verstecken und ihm regelmäßig Essen zu bringen.\nChung-sook will die Polizei rufen, während der Rest der Familie Kim auf der Treppe zuhört, doch Ki-taek rutscht aus und alle stürzen nach unten. Moon-gwang erkennt, dass es sich um eine einzige Familie handelt. Sie macht ein Video und droht, es an Yeon-kyo zu senden, falls die Familie nicht auf ihre Forderungen eingehe. In einem Moment der Unaufmerksamkeit kann Ki-woo das Smartphone entwenden. Moon-gwang verliert das Bewusstsein, als sie die Treppe hinuntergetreten wird; ihr Mann wird überwältigt und beide werden im Bunker zurückgelassen. Allerdings ruft nun Yeon-kyo an und sagt, der Campingausflug sei aufgrund des Starkregens ausgefallen und Chung-sook solle ein Essen vorbereiten. Schnell räumt die Familie das Gröbste auf, während Chung-sook Essen macht. Doch die Familie kann das Haus nicht rechtzeitig verlassen und versteckt sich unter dem Wohnzimmertisch, während Herr Park sich gegenüber seiner Frau unter anderem abfällig über den Geruch des Fahrers äußert, ehe beide auf dem Sofa sexuellen Kontakt haben und schließlich einschlafen.\nAls die Kims das Haus verlassen und durch den strömenden Regen nach Hause laufen, erkennen sie, dass die Kanalisation übergelaufen ist. Ihre Wohnung steht unter Wasser; die Nacht müssen sie in einer Sporthalle verbringen. Am nächsten Tag plant Frau Park eine spontane Geburtstagsfeier für ihren Sohn. Dafür wird die gesamte Familie Kim benötigt: Ki-taek muss mit Yeon-kyo einkaufen gehen, Chung-sook wird als Haushälterin für diverse Vorbereitungen benötigt, Ki-jung soll als Kunstlehrerin von Da-song anwesend sein und Tochter Da-hye möchte, dass auch Ki-woo kommt, der mit ihr eine heimliche Liebesbeziehung begonnen hat. Während Ki-jung und Chung-sook beratschlagen, ob sie mit Moon-gwang und ihrem Mann reden sollten, hat Ki-woo eine Entscheidung gefällt. Er geht mit seinem schweren Glücksstein in den Bunker. Doch Moon-gwangs Ehemann überwältigt ihn und wirft ihm den Stein zweimal auf den Kopf, Ki-woo verliert viel Blut. Während Moon-gwang nicht zu sehen ist, möchte der Mann auch die anderen Familienmitglieder töten. Als Ki-jung eine Torte übergeben will, sticht er mit einem Messer auf sie ein. Chung-sook und Ki-taek kämpfen mit ihm, alle anderen Anwesenden wollen nur flüchten. Herr Park will von Ki-taek die Autoschlüssel, um seinen ohnmächtig gewordenen Sohn ins Krankenhaus zu fahren, doch diese landen unter Moon-gwangs Ehemann, der noch mit Chung-sook kämpft. Sie kann ihn schließlich mit einem Spieß töten. Herr Park versucht, an die Schlüssel zu kommen, schreckt jedoch kurz vor dem Geruch des Mannes zurück. Weil er sich die Nase zuhält, während er sich mit den Schlüsseln zur Flucht wendet, ergreift Ki-taek das Messer, ersticht Park und flieht.\nKi-woo erwacht im Krankenhaus. Seine Schwester ist gestorben, sein Vater verschwunden. Vor Gericht kommen er und seine Mutter mit einer Bewährungsstrafe davon. Weiterhin leben sie in dem schäbigen Untergeschoss. Eines Nachts möchte Ki-woo das Haus wiedersehen. Er beobachtet von einem erhöhten Platz, dass das Licht über der Treppe im Morsecode aufleuchtet, es ist eine Nachricht seines Vaters. Dieser hält sich im Bunker versteckt; die Leiche der Haushälterin hat er im Garten vergraben. Ki-woo stellt sich vor, wie er eines Tages reich ist, das Haus kauft und seinen Vater befreit, der dann einfach nur nach oben kommen muss, ohne sich weiter vor den Hausbesitzern verstecken zu müssen.\nDie Dreharbeiten begannen Ende Mai 2018 und endeten im September 2018. Die englischen Untertitel wurden von Darcy Paquet in enger Zusammenarbeit mit Regisseur Bong Joon-ho erstellt.\nDie Filmmusik stammt vom Komponisten Jeong Jae-il, mit dem Bong bereits in der Vergangenheit zusammengearbeitet hatte. In den End Credits ist das Lied A Glass of Soju zu hören, das von Choi Woo-shik, dem Darsteller des Ki-woo, interpretiert wird. Dieses schaffte es auf die Shortlist für den Oscar für den besten Song, wurde letztlich aber nicht nominiert. Daneben kommen in Schlüsselszenen des Films drei weitere Musikstücke vor: Die Arien Spietati, io vi giurai und Mio caro bene aus Georg Friedrich Händels Oper Rodelinda sowie das Lied In ginocchio da te von Gianni Morandi.\nDer Film feierte seine Weltpremiere am 21. Mai 2019 anlässlich der 72. Internationalen Filmfestspiele von Cannes. In den südkoreanischen Kinos lief er am 30. Mai 2019 an.[10] Koch Media sicherte sich die Vertriebsrechte an Parasite für den deutschsprachigen Raum.[11] Kinostart in Deutschland war am 17. Oktober 2019.[12]\nDer Film wurde, vor der Weltpremiere in Cannes, zusätzlich in einer schwarz-weißen Fassung produziert und erstmals auf dem International Film Festival Rotterdam von 26. bis 31. Januar 2020 gezeigt.[13][14] Ab dem 13. Februar 2020 startete diese Version in den deutschen, österreichischen und Schweizer Kinos.[15][16][17][18][19]\nDer Film erschien am 20. Februar 2020 auf deutschsprachigen digitalen Streaming-Plattformen und am 5. März 2020 im deutschsprachigen Handel auf DVD, Blu-ray und Ultra HD Blu-ray. Dabei wurde bei Letzterem das falsche Material dem deutschen Verleih geliefert – 4K SDR statt 4K HDR –, weshalb eine Austauschaktion für bereits gelieferte Discs gestartet wurde.[20] Die einige Wochen später ausgelieferte HDR-Austausch-Disc erhielt den koreanischen Originalton mit Dolby Atmos ohne Hinweis darauf, dass dieser enthalten sei.[21]\nDie deutsche Fassung entstand bei der Cinephon unter der Regie von Wolfgang Ziffer nach einem Dialogbuch von Stefan Kaiser.[22]\nIn der internationalen Kritikerumfrage zum 72. Filmfestival von Cannes der Zeitschrift Screen erreichte Parasite mit 3,5 von 4 möglichen Punkten den höchsten Wert aller Wettbewerbsfilme der Festspiele 2019.[23]\nIn den USA wurde Parasite der erfolgreichste nicht-englischsprachige Film des Jahres 2019. Der Film erhielt große Aufmerksamkeit durch die Medien, aber zuvor auch schon viral im Internet. Als Grund für den kommerziellen Erfolg des Films im Westen nannte Guy Lodge vom Guardian, dass er die sozialbewusste Jugend anspreche, die immer wieder Material für ihren Diskurs über das soziale Ungleichgewicht in der Welt benötige.[24]\nIn der Kritikerwertung von Rotten Tomatoes erreicht Parasite einen Zuspruch von 99 % bei 439 Kritiken.[25] Auf der Filmbewertungsseite Letterboxd wurde der Film zum bestbewerteten Spielfilm aller Zeiten und löste den Paten ab.[26] Jessica Kiang von der Variety beschreibt Parasite als „bemerkenswerte rabenschwarze Tragikomödie über soziale Ungleichheit im modernen Korea“. Dem Szenendesigner Lee Ha-jun sei mit dem Kontrast der Häuser der beiden Familien mit Raum und Licht ein meisterhaftes Beispiel zur Darstellung eines Klassenunterschieds gelungen. So grausam, brillant und sarkastisch der Film durch seine Machart und seinen Humor auch sei, sei er genauso düster. Untermalt werde dies von Hong Kyung-pos makelloser Kameraführung.[27] Für Jonathan Romney von Screen Daily ist Parasite von Anfang bis Ende eine „unheilvolle Freude“. Der Film sei erfinderisch und voller Überraschungen. Nach seiner Interpretation seien die Handlungen der Familie Kim vielleicht nicht gerechtfertigt, werden aber von der wirtschaftlichen Wirklichkeit angetrieben. In der Welt verachten die Reichen die Armen nicht, behandeln sie aber wie Dreck, was im Film durch den widerwärtigen Geruch zum Ausdruck gebracht werde. Die Besetzung laufe zur Höchstform auf in einer Reihe voller unverschämter und kleinlicher Situationen mit punktgenauer Komik.[28] Für Verena Lueken von der Frankfurter Allgemeinen Zeitung war Parasite einer der Höhepunkte von Cannes und stelle Quentin Tarantinos Once Upon a Time in Hollywood in den Schatten.[29] Bernadette Grubner lobt in der Konkret den Regisseur dafür, dass er in seinem Werk zeige, „worauf die Neurosen der Oberschicht und des gesellschaftlichen Zusammenhangs beruhen: auf dem Verdrängten (dem Proletariat als symptomatischem Punkt einer Gesellschaft, die formale Gleichheit postuliert, wo ökonomische Zwänge herrschen) und seiner Wiederkehr“. Gleichzeitig kritisiert sie aber die Wahl des Titels, da die „Parasitenmetapher“ das „Schema Arm gegen Reich“ bediene, „das es den Zuschauern allzu leicht macht, sich weder hier noch dort zu verorten – also sich überhaupt nicht gemeint zu fühlen”.[30]\nIn Südkorea wurden über zehn Millionen Kinotickets verkauft.[31] In Deutschland gab es über 961.000 Kinobesucher.[32] Es ist der erfolgreichste südkoreanische Film in Frankreich mit mittlerweile über 1,6 Millionen Kinobesuchern.[33][34] Parasite ist damit der erfolgreichste Gewinner der Goldenen Palme an Frankreichs Kinokasse seit Fahrenheit 9/11 (2004).[35]\nZum Stand 2. März 2020 betrug das weltweite Einspielergebnis 256 Millionen US-Dollar, davon 72 Millionen US-Dollar allein in Südkorea.[36]\nParasite gewann bisher über 200 Film- und Festivalpreise und wurde für mehr als 180 weitere nominiert.[37] Bei der Oscarverleihung 2020 wurde der Film in sechs Kategorien nominiert, und war mit vier Auszeichnungen der erfolgreichste Film der Verleihung. Er gewann als erster fremdsprachiger Film überhaupt in der Kategorie Bester Film, sowie jeweils einen Oscar als Bester internationaler Film, für die Beste Regie und für das Beste Originaldrehbuch.\nEine Auswahl der erhaltenen Auszeichnungen:\n2019\nBlue Dragon Awards\nBuil Film Awards[38]\nInternationale Filmfestspiele von Cannes\nChunsa Film Awards[40]\nCritics’ Choice Movie Awards\nGilde-Filmpreis\nLos Angeles Film Critics Association Awards\nNational Board of Review Awards\nNew York Film Critics Circle Awards\nSydney Film Festival[42]\n2020\nAsian Film Awards\nBAFTA Awards\nCésar\nEddie Awards\nGolden Globe Awards\nIndependent Spirit Awards\nNational Society of Film Critics Awards\nOscarverleihung 2020\nWriters Guild of America Awards\nHunde, die bellen, beißen nicht (2000) |\nMemories of Murder (2003) |\nThe Host (2006) |\nMother (2009) |\nSnowpiercer (2013) |\nOkja (2017) |\nParasite (2019)\n"
}