{
    "date": "28-04-2021 14:20:52",
    "link": "https://de.wikipedia.org/wiki/Paranoia%5F%E2%80%93%5FRiskantes%5FSpiel",
    "title": "Paranoia – Riskantes Spiel",
    "text": "Paranoia – Riskantes Spiel (Originaltitel: Paranoia) ist ein Thriller aus dem Jahr 2013 von Regisseur Robert Luketic mit Liam Hemsworth, Gary Oldman, Amber Heard und Harrison Ford in den Hauptrollen. Er basiert auf dem in Deutschland unter dem Titel Goldjunge erschienenen Roman von Joseph Finder.\nDer in Brooklyn lebende Adam Cassidy ist ein junger Computerspezialist und Mitarbeiter der Wyatt Corporation. Um seinen kranken Vater versorgen zu können, arbeitet er hart an sich. \nAls er seinen Job verliert, lädt er auf Rechnung der Firma alle seine Freunde ein. Der Chef der Wyatt Corporation, Nicholas Wyatt, erfährt davon und stellt Adam vor die Wahl: Entweder wird Adam wegen Veruntreuung angeklagt oder er erklärt sich bereit, Wyatts ehemaligen Mentor und nun Rivalen, Jock Goddard, auszuspionieren. Goddard ist Besitzer des Telekommunikationsunternehmens Eikon, das in Konkurrenz zu Wyatt steht. \nAdam soll Informationen über ein bei Eikon in Planung befindliches bahnbrechendes Handymodell an Wyatt weitergeben. Mit Hilfe Wyatts gelingt es Adam, in Goddards Unternehmen einzusteigen und eine angesehene Position einzunehmen. Um an sein Ziel zu gelangen, geht Wyatt über Leichen – er bedroht Adams Vater und Freunde. Adam gerät zwischen die Fronten.\nAls er beim Diebstahl des Handys erwischt wird, erpresst Goddard Adam und Wyatt. Adam kooperiert schließlich mit dem FBI und zieht so seinen Kopf aus der Schlinge. Goddard und Adam werden wegen diverser Delikte festgenommen und Adam wird wegen der Kronzeugenregelung nicht angeklagt. Adam bittet seine ehemalige Kollegin Emma, in die er sich verliebt hat, um Verzeihung und sie vergibt ihm. Adam baut sich in Brooklyn eine eigene Existenz mit einer Computerfirma auf.\nParanoia – Riskantes Spiel war ein Flop. Der Film konnte in den USA am ersten Wochenende nur 3,5 Mio. US-Dollar einspielen und stieg damit auf Platz 13 in den Kinocharts ein. Insgesamt spielte der Film in den USA 7.385.015 US-Dollar ein. Mit dem Einspielergebnis von 6.400.000 US-Dollar in anderen Ländern ergibt sich ein Einspielergebnis von 13.785.015 US-Dollar weltweit, womit das Filmbudget von 35 Mio. US-Dollar deutlich unterschritten wurde.\nBei der Filmkritikwebsite Rotten Tomatoes erhielt der Film nur 5 % positive Kritiken bei insgesamt 99 Kritiken. Die durchschnittliche Bewertung beträgt 3,8 von 10. Im Fazit heißt es: „Klischeehaft und uninspiriert, Paranoia ist ein mittelmäßiger Techno-Thriller mit gleichgültigen Schauspielerleistungen und ohne Nervenkitzel.“ Die Filmzeitschrift Cinema bezeichnete den Film als „routiniert heruntergekurbelten Hochglanzthriller“ und „vorhersehbares Schurkenstück“. Angesichts der „lustlosen Auftritte der Darsteller“ würde nur Gary Oldman überzeugen. Der film-dienst beurteilte den Film als „müden Thriller“. Insbesondere Liam Hemsworths Beitrag als Hauptdarsteller erscheine „blass“ gegenüber der Leistung von Oldman, Ford und Dreyfuss.[10] Stephen Farber vom The Hollywood Reporter bezeichnete den Film „gekonnt, aber verwirrend“.[11]\n"
}