{
    "date": "28-04-2021 14:20:52",
    "link": "https://de.wikipedia.org/wiki/Paranoid%5F%E2%80%93%5F48%5FStunden%5Fin%5Fseiner%5FGewalt",
    "title": "Paranoid – 48 Stunden in seiner Gewalt",
    "text": "Paranoid – 48 Stunden in seiner Gewalt (Paranoid) ist ein britischer Thriller aus dem Jahr 2000. Regie führte John Duigan, der auch das Drehbuch schrieb.\nDie Amerikanerin Chloe Keane arbeitet in London als ein Model. Die Beziehung zu ihrem Freund Toby ist erkaltet, aber sie schafft es nicht, mit ihm schlusszumachen. Sie und der Fotograf Ned, mit dem sie eine Affäre begonnen hat, besuchen eine Party in dem abgelegenen Landhaus des Rockmusikers Stan. Keanes Freund und alle weiteren Gäste reisen in der Nacht unbemerkt ohne sie ab, und Chloe muss wohl oder übel in Stans Haus übernachten. Stunden später erwacht sie – von Drogen benebelt – und bemerkt, dass man ihr das Kleid zwischenzeitlich aus- und wieder angezogen hat. Verwirrt versucht sie herauszufinden, was passiert ist und stößt auf ein Video. Darauf erkennt sie, dass Stan in ihrem Zimmer war, während sie schlief. Chloe versucht zu fliehen, wird jedoch abgefangen und in Stans Proberaum an ein Bett gefesselt.\nWährend sie im Keller gefangen ist, entwickelt sich zwischen Stan, seiner Frau Rachel und seinem Bruder Gordon ein Streit darüber, wie man weiter vorgehen soll. Später entdeckt Stans gehörlose Tochter die entführte Chloe und versucht, die Polizei zu alarmieren. Da Chloe gleichzeitig einen heimlichen Verehrer mit ihrem Handy erreicht, kann der geplante Mord an ihr schließlich verhindert werden.\nDas Lexikon des internationalen Films schrieb, der Film sei „mit jugendlichen Fernsehstars besetzt“. Er variiere Genremuster und versuche, sie „für seine Zwecke zu nutzen“. Der Film scheitere „in allen Belangen“ und bringe „statt eines spannenden Psychothrillers nur langatmige Unterhaltung voller Rollenklischees zustande“.\nDer Film wurde auf der Isle of Man gedreht. Seine Produktionskosten betrugen schätzungsweise 4 Millionen US-Dollar. Die Weltpremiere fand am 30. März 2000 auf dem Brussels International Festival of Fantasy Films statt. In einigen Ländern – wie Deutschland und Frankreich – wurde der Film direkt auf Video bzw. DVD veröffentlicht.\n"
}