{
    "date": "28-04-2021 14:20:51",
    "link": "https://de.wikipedia.org/wiki/Paragraph%5F78%5F%E2%80%93%5FDas%5FSpiel%5Fdes%5FTodes",
    "title": "Paragraph 78 – Das Spiel des Todes",
    "text": "Paragraph 78 – Das Spiel des Todes (OT: russisch Параграф 78, transkribiert Paragraf 78) ist ein russischer Film von Michail Chleborodow, welcher 2007 veröffentlicht wurde. Der Film wurde in zwei Teile gesplittet. Paragraph 78, Punkt 1 wurde am 22. Februar 2007, Paragraph 78, Punkt 2 wurde am 29. März 2007 veröffentlicht.\nDas Drehbuch basiert auf einer Geschichte von Iwan Ochlobystin.\nAndrei Lasartschuk, ein russischer Autor des modernen turborealistischen Literaturstils, schrieb ein Buch, das auf diesem Film basiert.\nIn der Zukunft: Weiche Drogen sind legal und einige Länder haben sich z. B. zur Asiatischen Union und den Lateinischen Staaten von Amerika zusammengeschlossen. Eine Söldnergruppe unter dem Kommando von Goodwin bricht auf Grund des Streites mit dem Mitglied Skif auseinander.\nFünf Jahre später haben sich die Dinge deutlich verändert. Lisa hat Skif verlassen und stattdessen Goodwin geheiratet. Russland, die Asiatische Union und die Latein-Amerikanischen Staaten überwachen gegenseitig die Einhaltung des Baustopps von Massenvernichtungswaffen.\nIn einem geheimen und nach internationalen Richtlinien verbotenen Lager des Russischen Verteidigungsministeriums auf einer Insel im Arktischen Ozean kommt es zu einem Notfall, der ein Eingreifen erfordert. Um eine Entdeckung der Basis durch die anderen Länder zu verhindern trommelt Goodwin seine alte Truppe zusammen. Spam sitzt im Knast und Luba arbeitet im selbigen als Wärter. Festival verdingt sich als Händler illegaler Drogen (LSD). Pai arbeitet in einem Kasino, während Skif sich in einen Säufer verwandelt hat.\nLetztendlich rauft sich die Truppe zusammen und dringt in das geschlossene Laboratorium ein, wo es auf ein Spiel um Leben und Tod hinausläuft.\n"
}