{
    "date": "28-04-2021 14:20:53",
    "link": "https://de.wikipedia.org/wiki/Paras%5F%E2%80%93%5FGoldraub%5Fin%5Fder%5FLuft",
    "title": "Paras – Goldraub in der Luft",
    "text": "\nParas – Goldraub in der Luft (Originaltitel: Objectif 500 millions) ist ein französisch-italienischer Spielfilm in Schwarzweiß aus dem Jahr 1966 von Pierre Schœndœrffer, von dem auch das Drehbuch stammt. In den Hauptrollen sind Bruno Cremer, Marisa Mell, Jean-Claude Rolland und Étienne Bierry zu sehen. Zum ersten Mal ins Kino kam der Film am 25. März 1966 in Frankreich. In der Bundesrepublik Deutschland hatte er seine Premiere am 7. Juli 1967. \n„Nur drei Berufe gibt es für einen Mann: König, Dichter und Capitaine“, meint Jean Reichau, leider sei er weder König noch Dichter. Und so ist er eben mit Leib und Seele Capitaine geworden. 1961 hat er an dem Putsch für ein französisches Algerien teilgenommen und dafür drei Jahre im Gefängnis verbracht. Weil es für ihn aber keinen anderen Beruf gibt, lebt er nun am Rande der Gesellschaft, liebkost seine russische Maschinenpistole, schwärmt von deren Treffsicherheit und Durchschlagskraft. Mit dem blonden kurzen Haar und der Hakennase, von untersetzter Statur, im Trenchcoat und mit der Zigarette im Mundwinkel ist er der wahre Legionärstyp, befleißigt sich eines rauen Umgangstons, verkehrt in der harten Männerwelt und gibt sich zynisch und überlegen. Das Bürgertum ekelt ihn an, am liebsten wäre er im Dschungel.\nBeim letzten Regimentsabend hatten die Kämpen davon geschwärmt, irgendwo weit fern im Urwald Land fruchtbar zu machen und Abenteuer zu bestehen. Jetzt bietet sich Jean die Gelegenheit, durch einen Raub zu viel Geld zu kommen. Doch als er seinen Kameraden von einst den Plan vorlegt, winken diese ab. Die alten Lieder singen sie zwar gerne noch, Brasilien ist aber weit weg, Paris dagegen mit der sicheren Position und der Familie nahe. Die Operation läuft schon, und Capitaine Jean benutzt sie, sich an Pierre, einem Verräter aus den Tagen in Algerien, zu rächen und das Mädchen Yo an der Nase herumzuführen. Diese – ein Model vom Typ Raubkatze, die die meiste Zeit damit verbringt, in aufreizenden Posen extravagante Kleidungsstücke zur Schau zu stellen – hatte den Plan ausgeheckt, in der Luft ein Flugzeug mit Postsäcken im Wert von fünf Millionen Franc auszurauben. Yo ist den ganzen Film hindurch immer mal wieder auf einem Plakat zu sehen; nur einmal ist es ein anderes, nämlich das Kinoplakat zu Jean-Luc Godards Pierrot le fou, dann aber stirbt Jean auch schon, am Strand, einsam, von Polizisten erschossen.\nDer Evangelische Film-Beobachter hält nicht viel von dem Streifen: „Ballade vom einsamen Krieger, deren penetrante und törichte Verherrlichung des brutalen Helden zumal für Jugendliche gefährlich ist. Abzulehnen.“ Eine deutlich bessere Meinung von dem Werk hat dagegen das Lexikon des internationalen Films: „Ein formal brillanter Spielfilm des ehemaligen Dokumentaristen und Indochinareporters Schoendoerffer, der jedoch hinter den kritischen Möglichkeiten seines Stoffes zurückbleibt.“\n"
}