{
    "date": "28-04-2021 14:20:53",
    "link": "https://de.wikipedia.org/wiki/Paris%5Fgeh%C3%B6rt%5Funs",
    "title": "Paris gehört uns",
    "text": "Paris gehört uns (Originaltitel: Paris nous appartient) ist ein Film von Jacques Rivette aus dem Jahr 1961.\nJuni 1957. Anne ist vor kurzem für ihr Studium an der Sorbonne nach Paris gezogen. In ihrem kleinen Mansardenzimmer sitzt sie gerade über der Lektüre von Shakespeares The Tempest, als sie aus dem Nebenzimmer das Schluchzen ihrer Nachbarin hört. Sie geht hinüber, und die junge Frau redet erregt und aufgelöst vom Tod ihres Bruders Juan. Er sei ermordet worden, und er werde nicht der letzte sein, auch alle seine Freunde seien bedroht.\nIn einem Café trifft Anne ihren Bruder Pierre, der sie überredet, ihn und seine Freundin zu einer Party am selben Abend bei dem Maler Bernard zu begleiten. Es fällt der Name einer weiteren Hauptfigur des Films: Philip Kauffman, ein aus den USA ausgewiesener Journalist, der Ärger mit dem McCarthy-Ausschuss bekommen habe.\nAuch auf der Party, auf der sich mit Ausnahme von Anne alle zu kennen scheinen, ist das Hauptgesprächsthema der Tod Juans – manche vermuten, dass es Selbstmord war, andere, dass er ermordet wurde. Gereizte Atmosphäre. Persönliche Rivalitäten. Anne hat genug gesehen und gehört, und als sie sich zum Gehen entschlossen hat, kommt ihr ein Paar entgegen. Pierre klärt sie auf: „Gérard Lenz und Terry, eine frühere Geliebte von Juan.“\nGérard Lenz ist Theaterregisseur und mit einer kleinen Gruppe von Getreuen will er Shakespeares selten gespieltes Stück Perikles auf die Bühne bringen. Über ihren Freund Jean-Marc, den sie noch aus ihrer Heimatstadt kennt, findet Anne Zugang zu dieser Theatergruppe und übernimmt die Rolle der Marina.\nTheaterproben. – Ein Gespräch Gérards mit Anne über Perikles. Er erwähnt, dass Juan Gitarrenmusik für die Gruppe geschrieben habe. Aber das Tonband sei verschwunden. – Philips Wahn eines weltumspannenden Komplotts. – Und zwischen allen: die undurchsichtige Terry.\nAnne begibt sich auf die Suche nach der Tonbandaufnahme, spricht mit Juans ehemaliger Geliebten und mit einem gewissen Dr. de Georges, auch er einer, der sich Hoffnungen bei Terry gemacht hat. Annes Suche bleibt erfolglos, bis sie die Musik später in der Wohnung Terrys hört.\nDe Georges ist jemand, der offenbar über große Finanzmittel verfügt. Aus kriminellen Machenschaften ? Annes Bruder Pierre jedenfalls sagt, für den habe er auch schon einmal „die lästige Kleinarbeit“ erledigt.\nIst es de Georges, der dafür gesorgt hat, dass jetzt sogar das Théâtre de la cité Gérards Perikles-Inszenierung aufführen will ? – Aber Anne passt in diesem Rahmen nicht mehr ins Ensemble.\nGérard, gerade noch enthusiastisch über die neuen Möglichkeiten, wirft die Inszenierung hin. Per Brief ein Hilferuf an Anne, den er gleich darauf wieder leugnet. Er wird tot aufgefunden. Und wieder die Frage: Suizid oder Mord ? Ermordet von Pierre ? Denn der gesteht Anne am Telefon, er habe etwas sehr Schlimmes getan.\nDie letzten Szenen des Films. Ein einzelnes Haus, irgendwo in der Banlieu. Einiges, nicht alles, klärt sich auf:\nEs gibt einen Brief von Juans Schwester. Sein Tod war doch ein Mord der Falange gewesen.\nGérard hat, von de Georges in die Enge getrieben, Selbstmord begangen.\nUnd Pierre ? Terry hat ihn auf der Fahrt aus Paris in die Banlieu getötet. Aber es hat den Falschen getroffen, eigentlich hätte sie de Georges töten sollen, denn der habe alle Fäden gezogen.\nUnd das große Komplott, die Geheimorganisation ? „Existierte nur im Kopf Philips“sagt Terry. „Es ist so simpel, alles mit einer einzigen Idee zu erklären.“\nEine annähernd vollständige Liste aller Drehorte hat der Filmhistoriker Roland-François Lack erstellt. Eine kleine Auswahl:\n2011: Herausgegeben von Kinowelt / KulturSPIEGEL / ArtHaus. (Französische Originalfassung mit deutschen Untertiteln.)\n"
}