{
    "date": "28-04-2021 14:20:54",
    "link": "https://de.wikipedia.org/wiki/Passion%5F%282012%29",
    "title": "Passion (2012)",
    "text": "\nPassion ist ein unter der Regie von Brian De Palma entstandener Thriller aus dem Jahr 2012. In den Hauptrollen sind Rachel McAdams, Noomi Rapace, Paul Anderson und Karoline Herfurth zu sehen. Der Film ist ein Remake des französischen Thrillers Liebe und Intrigen (Original: Crime d’Amour) von Alain Corneau aus dem Jahr 2010.\nDie Werbemanagerin Christine Stanford leitet die Niederlassung einer New Yorker Agentur am Potsdamer Platz in Berlin. Sie rächt sich an ihrer Mitarbeiterin Isabelle James für deren Affäre mit ihrem Freund Dirk. Sie versucht auch, Isabelles Ruf und ihre Beziehungen zu ruinieren. Diese wird infolge der ständigen Schikanen schließlich medikamentenabhängig.\nKurz darauf wird Christine tot aufgefunden und Isabelle als Verdächtige verhaftet. Unter dem Einfluss ihrer Medikamente gesteht sie den Mord. Später präsentiert sie ein Alibi für die Mordnacht, sie glaubt ihre Unschuld beweisen zu können. Nachdem man in Dirks Auto einen Schal mit Blutspuren von Christine gefunden hat, wird dieser des Mordes angeklagt und Isabelle entlassen.\nTatsächlich aber hat Isabelle Christine ermordet und die Hinweise auf Dirk als Mörder gestreut. Isabelles Sekretärin Dani, die heimlich in sie verliebt ist, hat sie in der Mordnacht gefilmt. Sie will Isabelle erpressen, um mit ihr eine Beziehung einzugehen. Nach einem Albtraum, in dem sie Dani ermordet und dann von Christines Schwester getötet wird, wacht Isabelle auf und findet die tote Dani in ihrer Wohnung.\nProduziert wurde Passion von SBS Productions, Integral Film und France 2 Cinéma mit Unterstützung des Medienboard Berlin-Brandenburg und dem Deutschen Filmförderfonds (DFFF).\nAls Drehort diente Berlin mit verschiedenen Locations; zum Außendreh u. a. Unter den Linden, der Gendarmenmarkt und das Sony Center (auch als Innendrehort) sowie zum Innendreh das Rathaus Schöneberg, das Renaissance-Theater, das Bodemuseum und auch das Restaurant Margaux (als Margaux Chelsea).\nPassion wurde von der Kritik mehrheitlich gemischt bis negativ aufgenommen. So weist Rotten Tomatoes lediglich eine Durchschnittswertung von 34 % und Metascore eine Durchschnittswertung von 52 % aus.\nEinige Kritiker lobten dennoch De Palmas Inszenierung:\n„Nach mehrjähriger Schaffenspause kehrt Thriller-Spezialist Brian De Palma zu seinem Lieblingsgenre zurück und macht aus ‚Passion‘ ein virtuos inszeniertes, aber erzählerisch auf wackligen Füßen stehendes Bravourstück voller Rückbezüge aufs eigene Werk.“\nMurder à la Mod |\nGreetings |\nThe Wedding Party |\nDionysus |\nHi, Mom! |\nHilfe, ich habe Erfolg |\nDie Schwestern des Bösen |\nDas Phantom im Paradies |\nSchwarzer Engel |\nCarrie – Des Satans jüngste Tochter |\nTeufelskreis Alpha |\nHome Movies – Wie du mir, so ich dir |\nDressed to Kill |\nBlow Out – Der Tod löscht alle Spuren |\nScarface |\nDer Tod kommt zweimal |\nWise Guys |\nThe Untouchables – Die Unbestechlichen |\nDie Verdammten des Krieges |\nFegefeuer der Eitelkeiten |\nMein Bruder Kain |\nCarlito’s Way |\nMission: Impossible |\nSpiel auf Zeit |\nMission to Mars |\nFemme Fatale |\nThe Black Dahlia |\nRedacted |\nPassion |\nDomino – A Story of Revenge\n"
}