{
    "date": "28-04-2021 14:20:55",
    "link": "https://de.wikipedia.org/wiki/Passwort%3A%5FSwordfish",
    "title": "Passwort: Swordfish",
    "text": "Passwort: Swordfish (Originaltitel: Swordfish) ist ein Film von Regisseur Dominic Sena, gedreht im Jahr 2001 in den Vereinigten Staaten. Der Untertitel lautet: Reinhacken. Einloggen. Rumschnüffeln. Abzocken. (im Original: Log on. Hack in. Go anywhere. Steal everything.). Der Film gehört zum Genre Thriller bzw. Heist-Movie und zeichnet sich durch teils überraschende Wendungen der Handlung aus. John Travolta, Hugh Jackman und Halle Berry spielen die Hauptrollen in diesem Action-Thriller, in dem ein genialer Computer-Hacker unter Druck gesetzt wird.\nDer verurteilte Computerhacker Stanley Jobson, der nie mehr einen Computer auch nur anrühren darf, wird von dem Gangster Gabriel Shear angeworben, um mittels seiner Computerkenntnisse einen Diebstahl zu begehen. Als Druckmittel benutzt Shear Jobsons Tochter Holly, die bei der Mutter lebt und zu der er keinen Kontakt mehr haben darf. Mit dem angebotenen Honorar in Höhe von 10 Millionen US-Dollar soll Jobson die besten Anwälte bezahlen können, um das Sorgerecht für seine Tochter zu erstreiten. Für diese Summe muss er einen Computerwurm erstellen, mit dem Shear 9,5 Milliarden US-Dollar erbeuten will – Geld, das die Drogenpolizei DEA beschlagnahmt hat und das nun auf einem Konto der Weltbank liegt.\nJobson macht sich an die Arbeit. Nach einiger Zeit erkennt er, dass Shear Anführer einer Organisation ist, die mit dem Geld Mordanschläge finanziert und durchführt. Diese dienen laut Shear jedoch dem Wohle der USA und richten sich gegen dem Land feindlich gesinnte Terroristen. Jobson kommt Ginger, Shears Assistentin, näher und erfährt von ihr, dass sie eine DEA-Agentin im Undercovereinsatz ist. Außerdem entdeckt er in einer Kühlkammer eine Leiche, die Shear ähnlich sieht. Er behält dieses Wissen jedoch für sich, erst recht, als er bemerkt, dass er von J. T. Roberts beschattet wird, der FBI-Agent ist und ihn bereits in der Vergangenheit zur Strecke gebracht hatte. Roberts eröffnet ihm, ein weiterer Hacker namens Axl Torvalds sei von Shear ermordet worden, nachdem die Polizei ihn am Flughafen festgenommen hatte.\nHinter Shears Gruppe steht, von der Öffentlichkeit unbemerkt, Senator Reisman, der Shear die Aufträge gibt. Da das FBI nun auf Shear aufmerksam geworden ist, will der Senator das Projekt abbrechen und Shear beseitigen lassen. Dieser entkommt jedoch und ermordet seinerseits Reisman. Shears Beute liegt auf einem Server der Weltbank, der jedoch nicht von außen angegriffen werden kann. Daher stürmt Shear mit seinem Team das Gebäude und nimmt die Anwesenden als Geiseln, nachdem er zuvor schon Jobsons Tochter Holly entführt und deren Mutter ermordet hat. Jobson muss seinen Wurm installieren, der das Geld auf Shears Konten überweist. Jobson hat den Wurm jedoch so manipuliert, dass er das Geld alle 60 Sekunden auf ein anderes Konto überträgt und es dadurch Shears Zugriff entzogen wird. Diese Funktion sollte eigentlich erst später ausgelöst werden, sobald Jobson und seine Tochter sich in Sicherheit befinden. Jobson kann Holly in Sicherheit bringen, doch Shear droht, Ginger umzubringen, so dass Jobson gezwungen ist, den Wurm zu deaktivieren und das Geld auf eines von Shears Konten in Monte Carlo zu überweisen. Dadurch rettet er Ginger zunächst, doch Shear erschießt sie dennoch kurz darauf, da er wusste, dass sie für die Gegenseite gearbeitet hat.\nDie Gruppe flieht, von der Polizei verfolgt, mit einigen Geiseln in einem Bus in Richtung Flughafen. Um die Verfolger abzuhängen, hat Shear einen Lasthubschrauber organisiert, der den Bus während der Fahrt anhebt und auf das Dach eines Hochhauses befördert, wo der eigentliche Fluchthubschrauber wartet. Als Shear und seine Leute starten, schießt Jobson den Hubschrauber mit einem Raketenwerfer ab. Später soll Jobson den Leichnam Shears in der Gerichtsmedizin identifizieren, muss jedoch erkennen, dass der Tote die Leiche aus der Kühlkammer ist. Er erinnert sich, dass kurz vor dem Start des Fluchthubschraubers einige Personen das Dach des Hochhauses über eine Fluchttreppe verlassen haben. Da er jedoch inzwischen seinen Anteil an der Beute erhalten hat, behält er dies für sich und fährt mit seiner Tochter Holly davon.\nKurze Zeit später lässt Ginger, die offensichtlich ebenfalls nicht tot ist, in Monaco das überwiesene Geld auf weitere Konten transferieren. Anschließend fährt sie zusammen mit Shear in einem Boot davon. In den Nachrichten wird von einem tödlichen Anschlag auf einen Terroristenführer berichtet, der offensichtlich von Shear veranlasst wurde.\n„Effektvoll inszenierter Thriller, der mit zunehmender Dauer das emotionale Fundament seiner Geschichte aus den Augen verliert und seine Funktionstüchtigkeit am Ende allein noch den Leistungen der Darsteller verdankt.“\nDie Deutsche Film- und Medienbewertung (FBW) in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nJohn Travolta erhielt eine Nominierung für die Goldene Himbeere 2002 in der Kategorie Schlechtester Schauspieler für seine Darstellungen in Tödliches Vertrauen und in Passwort: Swordfish.\n"
}