{
    "date": "28-04-2021 14:20:55",
    "link": "https://de.wikipedia.org/wiki/Patrick%5Flebt%21",
    "title": "Patrick lebt!",
    "text": "\nPatrick lebt! ist ein italienischer Horrorfilm aus dem Jahr 1980. Der Film gehört dem Horror-Subgenre des Slasher-Films an.\nDer junge Patrick fällt nach einem trivialen Unfall, bei dem er von einer Flasche aus einem fahrenden Auto getroffen wird, ins Koma. Er wird in eine private Einrichtung gebracht, die von seinem Vater, Professor Herschell, betrieben wird. Nachdem alle Heilungsversuche fehlschlugen, vergehen einige Jahre, die Patrick im Koma verbringt. Eines Tages werden mehrere Menschen für ein geheimes Experiment auf das Privatanwesen des Professors eingeladen. Dabei handelt es sich um besser gestellte Menschen höheren sozialen Status, die ihre Macht nicht immer durch legale Mittel erworben haben, weswegen sich auch einige durch den Professor haben erpressen lassen, um an dem Experiment teilzunehmen.\nBereits in der ersten Nacht verstirbt eine der Personen unter mysteriösen Umständen. Niemand ahnt, um was für ein Experiment es sich handelt und was der Professor wirklich vorhat. Dieser arbeitet verdeckt im Hintergrund und will sich an dem Täter rächen, der seinen Sohn ins Koma brachte. Dazu hat er die geistigen Fähigkeiten Patricks durch weitere Experimente übersinnlich steigern können. Und obwohl Patrick nach Jahren vegetativen Zustandes immer noch im Koma ist, hat er seinen eigenen Willen verloren und nutzt dem Willen seines Vaters entsprechend seine Kräfte, um sich an allen Menschen auf bestialische Weise zu rächen. Er schafft es, den Verstand jeder Person zu kontrollieren, sodass diese für ihn zum Mordwerkzeug wird. Nach und nach sterben so alle Anwesenden auf grausame Art und Weise.\n„Im Grunde ist PATRICK LEBT! bestenfalls ein drittklassiger Horrorfilm; aber mit seinen Asi-Sleaze´n´Gore-Einlagen krönt er sich zur guilty pleasure, die alle Jahre wieder mal für eineinhalb blutrünstige Schmuddelstunden in den Player wandert…“\nAuch die italienische Kritik zeigte sich wenig begeistert und hielt Regisseur Landi vor, er benutze die „zwischen Giallo und Horror unentschiedene“ Story nur, um sie „zu sexualisieren und um seine Schauspielerinnen bei jeder Gelegenheit auszuziehen“.\nPatrick lebt! hatte seinen italienischen Kinostart am 15. Mai 1980. In Deutschland erschien er am 20. Dezember 1988 als Video-Erstveröffentlichung und ist seit dem 4. August 2001 als DVD erhältlich.\nDer Titel versucht, den Film als Fortsetzung des erfolgreichen australischen Thrillers Patrick darzustellen.\n"
}