{
    "date": "28-04-2021 14:20:56",
    "link": "https://de.wikipedia.org/wiki/Paying%5FGuest",
    "title": "Paying Guest",
    "text": "Paying Guest  ist ein Bollywoodklassiker mit Dev Anand und Nutan in den Hauptrollen.\nDer junge Anwalt Ramesh Kumar zieht in seine neue Mietwohnung in Lucknow ein. Im ersten Stock wohnt der alte Digambarnath mit seiner hübschen Tochter Shanti. Jedoch kommt es schon am ersten Tag zum Streit. Die Folge: Digambarnath zieht aus und Ramesh wird vom Vermieter rausgeschmissen.\nSchließlich sucht Ramesh eine neue Bleibe und erfährt, dass Dibambarnath nun selbst ein Zimmer in seiner neuen Wohnung vermietet. Für Ramesh ist es die Gelegenheit an Shanti zu kommen, in die er sich verliebt hat. Er verkleidet sich als den Rentner Mirza und bekommt das Zimmer. Mit Geschick und Charisma unterliegt Shanti Rameshs Charme und verliebt sich ebenfalls in ihn.\nDie Probleme lassen nicht lange auf sich warten: Shantis Schwester Uma taucht mit ihrem alkoholsüchtigen Gatten Prakash auf, der es nur auf das Geld der Familie abgesehen hat. Der rücksichtslose Alkoholiker treibt Digambarnath sogar in den und sucht nun eine neue Geldquelle, die in schnell zu Shantis Nachbarin Chanchal führt. Chanchal ist mit dem reichen und viel beschäftigten Anwalt Dayal verheiratet, doch ihr Herz schlägt für Ramesh. Geschickt fädelt sich Prakash in die Situation ein und erpresst Chanchal.\nLange kann Chanchal ihr Zuneigung zu Ramesh nicht verheimlichen als Dayal sie mit Ramesh auf einer Silvesterparty beobachtet. Sofort ändert Dayal sein Testament und stellt Chanchal zur Rede. Während ihrer Bootsfahrt kommt Dayal unglücklicherweise ums Leben. Prakash, der für diesen Tod verantwortlich ist, reist das Testament an sich und erpresst Chanchal weiterhin. Diesmal wird er von Shanti erwischt, die anschließend wegrennt. Es kommt zu Turbulenzen als Prakash tot am Boden liegt und Shanti erschrocken die Waffe in der Hand hält.\nVor Gericht führt Ramesh Shanti zum Freispruch als er beweisen kann, dass Chanchal diejenige war, die Prakash umgebracht hat. Endlich steht dem jungen Glück nichts mehr im Wege, sodass Shanti und Ramesh den Bund der Ehe schließen können.\n"
}