{
    "date": "28-04-2021 14:20:57",
    "link": "https://de.wikipedia.org/wiki/Perfect%5FBlue",
    "title": "Perfect Blue",
    "text": "Perfect Blue ist ein Anime-Film, der im Animationsstudio Madhouse unter der Regie von Satoshi Kon entstand, der erstmals die Rolle als Regisseur übernahm. Er wurde 1997 veröffentlicht und basiert lose auf dem gleichnamigen Roman von Yoshikazu Takeuchi. Die deutsche Erstaufführung fand am 16. Februar 1998 bei den Internationalen Filmfestspielen Berlin statt.\nDie junge Popsängerin Mima Kirigoe ist Mitglied der Girlgroup CHAM, die beim Publikum sehr beliebt ist. Dennoch gelingt ihnen der große Durchbruch nicht. Aus diesem Grund verlässt Mima die Band und versucht stattdessen, eine Solo-Karriere im Filmgeschäft zu starten. Ihr Agent Tadokoro verschafft ihr eine zunächst kleine Nebenrolle in der Krimiserie Double Bind (vgl. Doppelbindungstheorie) und überzeugt den Produzenten davon, die Rolle auszubauen. Scheinbar nimmt ihre neue Karriere mehr und mehr Form an, andererseits hat ihr Ausstieg aus dem Musikgeschäft einige ihrer Fans anscheinend so sehr verstimmt, dass sie außer Fanpost nun auch Drohbriefe erhält, von denen einer sich sogar als Briefbombe entpuppt.\nPlötzlich gerät ihr Leben aus den Fugen: Der Ausbau der Rolle mündet in einer Vergewaltigungsszene, ihre ehemalige Band CHAM schafft ohne sie den langersehnten Durchbruch und Mima entdeckt im Internet eine Seite, auf der all ihre intimsten Gedanken von einem Unbekannten in Form eines Tagesbuchs detailliert geschildert werden. Sie muss entsetzt feststellen, dass das Filmbusiness ganz anders funktioniert als das Musikbusiness. Schließlich muss sie sich für ihre Karriere von einem Aktfotografen ablichten lassen.\nDie Vergewaltigungsszenen, die Aktfotografien, der Aufschwung von CHAM, die Drohbriefe sowie der Unbekannte, der offensichtlich jeden ihrer Schritte beobachtet, zehren an ihren Nerven und treiben sie zum Wahnsinn. Immer mehr entzieht sie sich der Realität und die Grenze zwischen Realität und Fiktion verschwimmt vor ihren Augen.\nSchließlich wird der Drehbuchautor von Double Bind, Takao Shibuya, ermordet. Weitere Morde mit Bezug zu Mima folgen. In ihrem zunehmenden Verfolgungswahn und unter der manipulativen Wirkung des falschen Tagebuchs hält sie sich schließlich selbst für die Mörderin.\nSie entpuppt sich als Opfer. Der Drohbriefschreiber, ein Fanatiker namens Me-Maniac, lauert ihr auf und versucht sie zu vergewaltigen. Mima schafft es, ihn niederzustrecken, und wendet sich hilfesuchend an ihre Agentin Rumi, nur um herauszufinden, dass Rumi, früher selbst ein Idol, die geheimnisvolle Tagebuchschreiberin ist und sich selbst für eine ewig junge Mima hält. Sie erklärt Mima, dass sie Me-Maniac dazu angestiftet habe, sie umzubringen, und versucht nun, Mima eigenhändig zu töten, doch Mima gelingt die Flucht. Bei der darauffolgenden Jagd durch die Stadt kann Mima trotz ihrer Verletzungen auch Rumi bewegungsunfähig machen.\nAm Ende wird Rumi schließlich in eine psychiatrische Klinik eingeliefert.\nAn dem Anime Perfect Blue waren etwa 15 Hauptzeichner beteiligt sowie 100 weitere Zeichner für einfache Bilder. Das Budget betrug ungefähr 3 Millionen Dollar. Von der ersten Idee über die ersten Skizzen bis zur Umsetzung dauerte es zwei Jahre.\nKatsuhiro Otomo, Regisseur von Akira, agierte dabei als Special Adviser.\nZu dem erfolgreichen Anime gibt es einen Realfilm unter dem Titel Perfect Blue – Yume nara Samete (dt. „Wenn es ein Traum ist, wach auf“), der 2002 veröffentlicht wurde und sich enger an die Romanvorlage hält. Der Film ist ein Remake unter der Regie von Toshiki Sato, konnte aber den Erfolg des Animes nicht wiederholen. In Europa blieb er eher unbekannt.\nDer Regisseur von Black Swan, Darren Aronofsky, kaufte am 21. Oktober 2011 die Rechte für diesen Film. Es gibt viele Parallelen zwischen „Black Swan“ und „Perfect Blue“.\n"
}