{
    "date": "28-04-2021 14:20:57",
    "link": "https://de.wikipedia.org/wiki/Perfect%5FWorld",
    "title": "Perfect World",
    "text": "Perfect World ist ein US-amerikanischer Spielfilm aus dem Jahre 1993. Die von Clint Eastwood inszenierte Mischung aus Drama, Thriller und Roadmovie spielt in den 1960er-Jahren und thematisiert die Freundschaft zwischen einem Kidnapper und seiner Geisel, einem kleinen Jungen.\nDie beiden Kriminellen Butch Haynes und Terry Pugh entkommen aus dem Gefängnis in Huntsville. Auf ihrer Flucht durch Texas nehmen sie den achtjährigen Phillip als Geisel. Schnell stellt sich heraus, dass Pugh rücksichtslos und bösartig ist, während Butch trotz seiner kriminellen Karriere ehrbare Grundsätze hat. Die beiden grundverschiedenen Gauner geraten einige Male aneinander, und als Pugh bei einer Gelegenheit schließlich Phillip tätlich angreifen will, erschießt ihn Butch angewidert und setzt seine Flucht mit Phillip allein fort.\nIm gouverneurseigenen Airstream Overlander nimmt der Texas Ranger Red Garnett die Verfolgung auf und wird dabei gegen seinen Willen, aber auf ausdrücklichen Wunsch des Gouverneurs von der FBI-Kriminologin Sally Gerber sowie dem selbstüberzeugten Scharfschützen Bobby Lee begleitet.\nPhillip fasst schon bald Vertrauen zu Butch, der ihn – im Gegensatz zu Pugh – gut behandelt. Zwischen Phillip, der ohne Vater aufwächst, und Butch, der selbst ohne Vater aufgewachsen ist und sich immer einen Sohn gewünscht hat, entwickelt sich schnell eine Ersatzvaterbeziehung, zumal Butch dem Jungen manches erlaubt, was ihm seine streng religiöse Mutter verbietet. So kommt Phillip an ein Halloween-Kostüm des freundlichen Geistes Casper, das er von da an trägt. Sie unterhalten sich über vieles, beispielsweise über Butchs Traum, in Alaska zu leben.\nIn einer schwarzen Familie, bei der die beiden für eine Nacht unterkommen, kommt es zu einer Wende. Butch verliert die Selbstbeherrschung, als er erlebt, wie der Großvater der Familie seinen sechsjährigen Enkel demütigt und schlägt. Er überwältigt den Großvater und droht, ihn zu töten. Phillip, verstört über Butchs plötzlichen Sinneswandel, greift nach Butchs Pistole, schießt Butch in den Bauch, wirft die Waffe weg und läuft davon. Butch kommt zur Besinnung, lässt der Familie sein Messer zurück und folgt Phillip mühsam zum Showdown auf eine große Wiese. \nDort sind Butch und Phillip schnell von der Polizei umstellt. Butch verspricht, Phillip freizulassen, sofern dessen Mutter, die mittlerweile per Hubschrauber eingeflogen wurde, im Gegenzug verspricht, Phillip in Zukunft ungeachtet ihres eigenen Glaubens alle Freiheiten zu lassen, die andere amerikanische Kinder auch haben. Außerdem steckt Butch Phillip Geld zu und die beiden verabschieden sich. Während Phillip auf die Polizei und seine Mutter zuläuft, versucht Butch in die andere Richtung davonzukriechen. Auf halbem Weg hält Phillip inne und kehrt zu Butch zurück, den er nicht allein lassen möchte, zumal ihm der Bauchschuss schon längst leid tut. Da in den Presseberichten über die Entführung immer die Rede davon war, dass der Junge furchtbar leidet, kann sich Red Garnett auf Phillips Verhalten keinen Reim machen. Um die Situation zu klären, schärft er Lee ein, erst auf Befehl zu schießen, geht dann unbewaffnet auf die beiden zu und verlangt von Butch, seine Waffe fallenzulassen. Butch sagt ihm, dass er unbewaffnet ist, und willigt ein aufzugeben, möchte jedoch Phillip vorher noch die Postkarte schenken, die er von seinem Vater aus Alaska bekommen hat. Als er dafür in seine Gesäßtasche greift, denken die Belagerer, er ziehe eine Waffe – Lee drückt ab und trifft Butch in die Brust, der kurz darauf stirbt. Während Phillip den Tod seines Freundes beweint, wird Lee vom zurückkehrenden Red Garnett und anschließend auch von Sally Gerber niedergeschlagen, die Butchs guten Charakter längst erkannt hatten und Lee vom Schuss abzuhalten versuchten.\nNachdem Steven Spielberg eine Zeit überlegt hatte, diesen Film zu inszenieren, fiel die Regie schließlich an Clint Eastwood. Dieser wollte eigentlich nur hinter der Kamera stehen, wurde dann aber von Kevin Costner überredet, auch als Darsteller zu agieren. Auch war ursprünglich nicht Costner, sondern Denzel Washington für die Hauptrolle vorgesehen.\n„Die krampfhaft motivierte Freundschaft zwischen Kind und Gangster findet weder im Spiel der Darsteller noch bei der hölzernen Regie genügend Rückhalt. Auch ein langgestrecktes, melodramatisches Ende bewahrt den Film nicht vor Unglaubwürdigkeit und Langeweile.“\n„Unter der Regie von Eastwood höchstselbst entspinnt sich ein elegisches Drama um Schuld, Sühne und Vater-Sohn-Konflikt, das mit jeder Einstellung an Spannung gewinnt und in einem melodramatischen Finale gipfelt, das die Taschentuchindustrie selbst im Hochsommer in die schwarzen Zahlen katapultieren sollte. Empfehlungen überflüssig – hier kommt eine Nummer Eins.“\n„Ein Film, der von seinen Hauptdarstellern lebt, und an deren Qualität besteht bei den Namen Eastwood und Costner wohl kaum ein Zweifel. Im Vordergrund steht nicht, wie bei manchen Road Movies, die Landschaft, sondern das Mienenspiel der Hauptakteure, das Eastwood in vielen Großaufnahmen hervorhebt. Ein nachdenklicher Film mit einem melancholischen Höhepunkt, den sich Cineasten nicht entgehen lassen sollten.“\nSadistico |\nEin Fremder ohne Namen |\nBegegnung am Vormittag |\nIm Auftrag des Drachen |\nDer Texaner |\nDer Mann, der niemals aufgibt |\nBronco Billy |\nFirefox |\nHonkytonk Man |\nDirty Harry kommt zurück |\nPale Rider – Der namenlose Reiter |\nVanessa in the Garden |\nHeartbreak Ridge |\nBird |\nWeißer Jäger, schwarzes Herz |\nRookie – Der Anfänger |\nErbarmungslos |\nPerfect World |\nDie Brücken am Fluß |\nAbsolute Power |\nMitternacht im Garten von Gut und Böse |\nEin wahres Verbrechen |\nSpace Cowboys |\nBlood Work |\nMystic River |\nPiano Blues |\nMillion Dollar Baby |\nFlags of Our Fathers |\nLetters from Iwo Jima |\nDer fremde Sohn |\nGran Torino |\nInvictus – Unbezwungen |\nHereafter – Das Leben danach |\nJ. Edgar |\nJersey Boys |\nAmerican Sniper |\nSully |\n15:17 to Paris |\nThe Mule |\nDer Fall Richard Jewell\n"
}