{
    "date": "28-04-2021 14:20:57",
    "link": "https://de.wikipedia.org/wiki/Pfad%5Fder%5FRache",
    "title": "Pfad der Rache",
    "text": "\nPfad der Rache (Originaltitel Acts of Vengeance) ist ein amerikanischer Spielfilm des Regisseurs Isaac Florentine aus dem Jahr 2017. In der Hauptrolle spielt Antonio Banderas einen Mann, der den Mord an seiner Frau und Tochter rächen will.\nFrank Valera ist ein erfolgreicher Rechtsanwalt, bis seine Frau und Tochter ermordet werden. Er macht sich Vorwürfe, weil er zu wenig Zeit für die beiden hatte, gibt seinen Beruf auf und nimmt als Selbstbestrafung an illegalen Käfigkämpfen teil, bei denen er regelmäßig verprügelt wird.\nEines Tages erkennt er durch Marc Aurels Selbstbetrachtungen, dass nicht er schuld am Tod seiner Familie ist, sondern der Mörder, den die Polizei nicht finden kann. Er beginnt asiatische Kampfkünste zu trainieren und legt ein Schweigegelübde ab. Dann macht er sich auf die Suche nach dem Mörder.\nMit Hilfe der Krankenschwester Alma findet er einen Augenzeugen, der ihn auf die Spur des Polizisten Strode bringt. Dieser gesteht, Valeras Frau und Tochter aus Rache getötet zu haben, weil Valera den Mörder von Strodes Tochter verteidigt und wegen eines Formfehlers vor dem Gefängnis bewahrt hatte.\nIn einem Zweikampf kann Valera Strode besiegen, den er der Justiz übergibt.\nPfad der Rache wurde bei der Splendid Synchron GmbH unter der Dialogregie von Martin Keßler synchronisiert.\nPfad der Rache wurde in Bulgarien gedreht. In den USA wurde der Film am 27. Oktober 2017 veröffentlicht, in Deutschland erschien er am 26. Januar 2018 auf DVD und Blu-ray Disc.\nLaut Filmdienst handelt es sich um einen „tumbe[n] Actionthriller mit einem körperlich geforderten, schauspielerisch aber völlig unterforderten Antonio Banderas“, dessen „Idee einer schweigenden Hauptfigur“ durch „einen geschwätzig-banalen Off-Kommentar […] ad absurdum geführt [wird].“\n"
}