{
    "date": "28-04-2021 14:20:58",
    "link": "https://de.wikipedia.org/wiki/Phantoms",
    "title": "Phantoms",
    "text": "Phantoms ist ein US-amerikanischer Thriller von Joe Chappelle aus dem Jahr 1998. Dean Koontz schrieb das Drehbuch anhand des eigenen Romans Unheil über der Stadt aus dem Jahr 1983. Der Film startete am 6. August 1998 in den deutschen Kinos.\nDie Ärztin Jennifer Pailey und ihre Schwester Lisa kommen in den Ort Snowfield in den Bergen. Sie stellen fest, dass alle Ortsbewohner verschwunden oder tot sind, einige Leichen sind verstümmelt. Sheriff Bryce Hammond und seine Leute, die vom Hauptquartier dazustoßen, untersuchen den Fall. Sie werden von dem Wissenschaftler Timothy Flyte unterstützt, den die benachrichtigten Regierungsbehörden hinzuziehen.\nDie Ermittler stellen fest, dass die Stadt von einem uralten, auf Erdöl basierenden, fremdartigen Wesen angegriffen wurde, das bereits in der Vergangenheit ähnliche Angriffe tätigte. Bei einem davon wurden die Maya vernichtet. Von Timothy Flyte wird dieses Wesen als Der Alte Feind bezeichnet. Die Überlebenden versuchen das Wesen zu töten, welches die Gestalt von den Lebensformen annehmen kann, die es verschlungen hat. Dies soll mit Hilfe von ölfressenden Bakterien gehen. Es beginnt ein Duell zwischen Flyte und dem Teil des Wesens, das er als Muttersubstanz bezeichnet.\nJames Berardinelli schrieb auf ReelViews, es sei eine „Schande“, dass der Film nicht etwas besser sei. Einige interessante Ideen würden nicht wirkungsvoll genug umgesetzt. Die Darstellung von Ben Affleck wirke „leblos“; Rose McGowan und Joanna Going hätten hübsche Gesichter, aber wenig zu tun bis auf das Aufsagen einiger „abgedroschener“ Dialogzeilen.\nRoger Ebert schrieb in der Chicago Sun-Times vom 23. Januar 1998, der Film „degeneriere schnell“ zu einem weiteren Thriller, in dem es darum gehe, wer erwischt würde („the movie quickly degenerates into another one of those Gotcha! thrillers“).\nDer Film wurde im Jahr 1998 als Bester Horrorfilm für den Saturn Award nominiert.\nDer Film wurde in Denver und in anderen Orten in Colorado gedreht. Er spielte in den Kinos der USA ca. 5,66 Millionen US-Dollar ein.\nHalloween VI – Der Fluch des Michael Myers |\nPhantoms |\nTakedown |\nDark Prince: The True Story of Dracula |\nThe Skulls II\n"
}