{
    "date": "28-04-2021 14:20:59",
    "link": "https://de.wikipedia.org/wiki/Phenomena%5F%28Film%29",
    "title": "Phenomena (Film)",
    "text": "Phenomena ist ein italienischer Giallo des Regisseurs Dario Argento aus dem Jahr 1985, der gemeinsam mit Franco Ferrini auch das Drehbuch schrieb.\nIm Schweizer Hinterland treibt in den letzten Monaten ein Serienmörder sein Unwesen, der mit Vorliebe junge Mädchen tötet, den Opfern die Köpfe abtrennt und die Leichen verschleppt. Nach dem Fund eines halb verwesten Schädels erhofft sich der ermittelnde Inspektor Rudolf Geiger gemeinsam mit seinem Assistenten Kurt Hilfe vom behinderten Entomologen Professor John McGregor. Dieser ist in der Lage, mit seinen Insekten den genauen Todeszeitpunkt von verstümmelten Körper zu ermitteln, indem er die Zahl der Insekten, das Aussehen und die Art bestimmt. Der Professor datiert den Todeszeitpunkt auf ein Alter von etwa acht Monaten, so dass Geiger den gefundenen Kopf fast zweifelsfrei Vera Brandt, einer vermissten 16-jährigen dänischen Touristin, zuordnen kann.\nUnterdessen trifft Jennifer Corvino, die junge Tochter eines berühmten Schauspielers und seiner geschiedenen in Indien lebenden Frau, im nahe gelegenen Zürich in dem internationalen Mädcheninternat „Richard Wagner“ ein, dem einstigen Zuhause des deutschen Komponisten. Mit der aus Frankreich stammenden Sophie, die sie freundlich empfängt, teilt sie sich ein Zimmer und erfährt durch sie unter anderem von der Mordserie an jungen Mädchen in der näheren Umgebung. In der ersten Nacht steht Jennifer im Unterbewusstsein bei Vollmond auf, schlafwandelt durch das weiträumige Internatsgebäude mit leerstehenden Trakten und wird dabei in Trance Augenzeugin eines bestialischen Mordes. Fluchtartig verlässt sie daraufhin den Tatort, gelangt über Umwege an den Waldrand, wo sie von der Schimpansin Inge, einer dressierten Gehilfin des Insektenforschers McGregor, zufällig gefunden und zu ihrem „Herrchen“ gebracht wird.\nDer Professor untersucht daraufhin die verwirrte und mittlerweile aufgewachte Jennifer, die sich jedoch zunächst an nichts mehr erinnern kann, also unter einer Amnesie leidet. Die Schülerin, die von Insekten fasziniert ist und zudem telepathisch mit ihnen kommunizieren kann, fühlt sich sofort beim alleinstehenden und eher menschenscheuen Professor wohl, da er mit ihr die gleiche Leidenschaft teilt. Bei ihrer Rückkehr wird Jennifer als Verrückte abgestempelt, die dringend psychiatrischer Behandlung bedarf, und bald auch von ihren Mitschülerinnen gemieden.\nIn der nächsten Nacht schleicht sich ihre Zimmergenossin Sophie aus dem Raum, um sich heimlich mit ihrem Freund zu treffen, wird jedoch auf dem Rückweg ein weiteres Opfer des Serientäters. Zeitgleich wacht Jennifer von dem Hilfeschrei ihrer Mitbewohnerin auf, verlässt das Schulgebäude und findet mit Hilfe eines Glühwürmchens, das ihr den Weg zeigt, in einem Gebüsch einen Handschuh des Mädchenmörders.\nAm nächsten Morgen wird sie von der Polizei verhört, verschweigt jedoch den Fund des Handschuhs aus Angst, als Verrückte dazustehen. Sie vertraut sich mit ihren übersinnlichen Wahrnehmungen lieber dem alternden Professor McGregor an, der die im Fundstück eingenisteten Maden als Larven der großen Sarcophagus identifiziert, einer Insektenart, die sich ausschließlich von Kadavern ernährt. Der Professor ist fasziniert von dem jungen Mädchen und bestärkt sie, ihre neu entdeckte Gabe über die Insekten zu nutzen, um den psychopathen Mörder dingfest zu machen. Er übergibt ihr eine ausgewachsene Fliege jener Spezies, die sie in die nähere Umgebung der verschwundenen Körper führen und eine mögliche Nähe signalisieren soll, die sie durch ihre außergewöhnlichen Fähigkeiten wahrnehmen kann. Soweit der Plan.\nDa die Lage der Leichen unbekannt ist, absolviert Jennifer mit dem Insekt eine Busreise durch die nähere Umgebung. An einer bewaldeten Bergregion wird das Insekt plötzlich unruhig, Jennifer steigt aus und marschiert zu Fuß zu einer abseits gelegenen unbewohnten Berghütte, wo sich Leichenteile befinden, flieht jedoch panikartig, als ein Grundstücksmakler auftaucht. Wenig später taucht an gleicher Stelle der recherchierende Inspektor Geiger auf, der sich nach den ehemaligen Mietern – den Brückners – erkundigt. Da Jennifer sich fortan in der Schweiz nicht mehr sicher fühlt, sie auch nicht mehr gewillt ist, in das verhasste Internat zurückzukehren, kontaktiert sie Morris Shapiro, den Agenten ihres Vaters, der sie zurück in die Vereinigten Staaten bringen soll. Nach einer längeren Wartezeit taucht dann plötzlich Frau Brückner auf, ihre Betreuungsperson in der Schweiz, die sie für eine Nacht daheim bei sich und ihrem kleinen entstellten Sohn aufnimmt.\nZuvor wurde der Professor Opfer von Frau Brückner. Beobachtet wurde er dabei vom trainierten Affen des Wissenschaftlers, der die Mörderin später identifizieren kann. Im Haus der despotischen Frau Brückner wird Jennifer gefangengehalten und später auch misshandelt, bis die Schlägerin von ihr ablässt und dem inzwischen eingetroffenen Inspektor Einlass gewährt, ihn ebenfalls drangsaliert und ihn im Keller des Hauses ankettet. Dem gefangenen Ermittler gelingt es jedoch vor den Augen Jennifers, sich zu befreien, indem er sich die Hand verstümmelt, um aus seiner Fessel zu schlüpfen, und Frau Brückner kurzzeitig in einen Kampf zu verwickeln, so dass Jennifer die Flucht gelingt, während er von der Despotin getötet wird. Auf ihrer Flucht wird Jennifer von dem entstellten Sohn Brückners verfolgt, der sie töten will und sich als der Mädchenmörder entpuppt. Jennifer gelingt es jedoch, ihn abzuwehren und mittels herbeigerufenen Insekten in einem Duell zu töten.\nAm Ende des Films wird die völlig entkräftete Jennifer von Frau Brückner angegriffen, die zuvor bereits Morris Shapiro getötet hat. In höchster Not erscheint Inge, die dressierte Schimpansin McGregors, und rettet Jennifer, indem sie die Angreiferin mit einem Rasiermesser zerfleischt. In der letzten Einstellung des Filmes nimmt Jennifer Inge in den Arm.\n„Langatmiges, primitiv inszeniertes Horror-Spektakel, das mit blutrünstigen Schockeffekten und penetrant eingesetzter Heavy-Metal-Musik Spannung zu erzeugen versucht.“\n„In Phenomena outet sich Argento als Heavy-Metal-Fan, kombiniert düstere Gitarrenriffs (von Iron Maiden) mit den „Goblin“-typischen saccharinsüßen Synthesizersequenzen - eine durchaus gelungene Kombination, die die bizarre Atmosphäre dieses vielleicht atemberaubendsten aller Argento-Thriller nur noch verstärkt.“\nIn Deutschland erschien Phenomena ohne FSK-Freigabe und wurde von der Bundesprüfstelle für jugendgefährdende Medien indiziert. Eine um rund sechs Minuten gekürzte Fassung wurde ab 18 Jahren freigegeben. 2012 wurde der Film vom Index gestrichen. Eine Neuprüfung steht noch aus.\nIn den Vereinigten Staaten erschien der Film unter dem Titel „Creepers“ in einer 83-minütigen Schnittfassung (MPAA-Freigabe: R-Rated).\nDas Geheimnis der schwarzen Handschuhe |\nDie neunschwänzige Katze |\nVier Fliegen auf grauem Samt |\nDie Halunken |\nProfondo rosso |\nSuspiria |\nHorror Infernal |\nTenebrae |\nPhenomena |\nTerror in der Oper |\nTwo Evil Eyes |\nAura |\nThe Stendhal Syndrome |\nDas Phantom der Oper |\nSleepless |\nThe Card Player – Tödliche Pokerspiele |\nJenifer |\nDo You Like Hitchcock |\nPelts |\nThe Mother of Tears |\nGiallo |\nDario Argentos Dracula\n"
}