{
    "date": "28-04-2021 14:21:00",
    "link": "https://de.wikipedia.org/wiki/Phobia%5F%281980%29",
    "title": "Phobia (1980)",
    "text": "Phobia, auch Phobia – Labyrinth der Angst und Labyrinth der Angst, ist ein 1979 entstandener, kanadischer Psychothriller von John Huston mit Paul Michael Glaser in der Hauptrolle.\nÄngste – große wie kleine, normale wie abnorme – sind das spezielle Arbeitsgebiet des jungen Psychiaters Dr. Peter Ross in Toronto. Für seine aus dem Gefängnis entlassenen Patienten, die unter Phobien jedweder Art leiden, ist er die letzte Anlaufstation in der Hoffnung auf Heilung. Dabei sind Ross’ Methoden alles andere als zimperlich, vielmehr radikal aber angeblich recht wirkungsvoll. Mit brutaler Realitätsnähe konfrontiert Dr. Ross die verzweifelten Menschen, die ihm von denjenigen Dingen berichtet, die ihnen Tag für Tag den Angstschweiß auf die Stirn treiben, mit exakt eben diesen Ängsten. Eines Tages aber verkehren sich seine Heilungsversuche ins absolute Böse, denn jemand ermordet einen seiner Patienten nach dem anderen. Ist es ein Psychopath, der Ross mit seiner Blutorgie schaden will, ist es einer der Patienten des angesehenen Psychiaters oder womöglich jemand aus dem direkten Umfeld von Ross? Jedenfalls tötet die oder die Wahnsinnige nach einer sehr effektiven Methode: das Gros der Opfer stirbt exakt so, wie es seiner größten Phobie entspricht. Ein Patient mit Höhenangst fällt in die Tiefe und stirbt, und der Schwarze Bubba King, der Angst vor Schlangen hat, stirbt als letztes Opfer des Wahnsinnigen durch den tödlichen Biss einer Klapperschlange. Andere Ross-Patienten wiederum kommen durch Todesarten ums Leben, die nicht ihrer Phobie entsprechen: So stirbt eine Patientin, die Angst vor Massenansammlungen hat, durch eine Explosion, während eine Frau, die sich vor einer Vergewaltigung fürchtet, von dem unheimlichen Mörder ertränkt wird.\nDie Polizei in Gestalt des rotzig auftretenden Inspector Barnes kommt nicht so recht weiter und verdächtigt jeden, und sei er noch so harmlos. Schließlich laufen die Ermittlungen auf den jungen Strafgefangenen Johnny Venuti hinaus, der sich mehr als auffällig verhält und zwischenzeitlich getürmt ist. Ross will sich mit dem Flüchtigen bei seiner Freundin Jenny St. Clair treffen, ehe Venuti in die Hände des ruppigen Barnes geraten kann. In Panik flieht Venuti jedoch gleich wieder, als er Barnes vor Jennys Haus vorfahren sieht, und er, der Klaustrophobiker unter Ross’ Patienten, wird von einem Fahrstuhl zermalmt. Schließlich erweist sich Dr. Ross selbst als der psychopathische Killer all derjenigen Menschen, die er nicht zu heilen vermochte. Seine mörderischen Taten sieht er als angemessene Bestrafung dafür, dass diese aus dem Gefängnis Entlassenen einfach nicht zu heilen waren. Diese Erkenntnis teilt Ross seiner Jenny mit, die sich damit plötzlich in großer Gefahr wähnt. Doch schließlich richtet sich Dr. Ross selbst: Seiner aussichtslosen Lage bewusst, erschießt er sich, nachdem er Jenny versichert hat: „Ich werde nicht den Rest meines Lebens in einer Zwangsjacke verbringen“.\nPhobia – Labyrinth der Angst, entstand im Herbst 1979, gilt als einer der unbekanntesten Inszenierungen Hustons und fand seit seiner Veröffentlichung am 9. September 1980 in den USA kaum Beachtung. Im Produktionsland Kanada lief Phobia am 26. September desselben Jahres an. Bei Produktionskosten in Höhe von rund 5,1 Millionen $ spielte der Streifen lediglich knapp 60.000 $ ein und galt damit als Megaflop. In Deutschland erschien der Film 1984 als Video, im ZDF erlebte Hustons Spätwerk seine deutsche Fernseherstausstrahlung unter dem Titel Labyrinth der Angst am 10. Januar 1987.\n„Absolut schrecklicher Film (…) Gnadenlos langweilig, unlogisch und unsympathisch.“\n„Routiniert inszenierter Psychothriller, der weniger psychologische Hintergründe erhellt als eine spannende Kriminalhandlung erzählt. Trotz blasser Charakterzeichnung werden die Zuschauersympathien geschickt gelenkt.“\n„Unscheinbarer Krimi mit Horror-Ansätzen, aber nichts von der Art, was man von diesem Regisseur erwartet hätte.“\nDie Spur des Falken |\nIch will mein Leben leben |\nWinning Your Wings (Dokumentation) |\nAbenteuer in Panama |\nReport from the Aleutians (Dokumentation) |\nTunesian Victory (Dokumentation) |\nDie Schlacht um San Pietro (Kurzfilm) |\nLet There Be Light (Kurzfilm) |\nDer Schatz der Sierra Madre |\nOn Our Merry Way |\nGangster in Key Largo |\nWir waren uns fremd |\nAsphalt-Dschungel |\nDie rote Tapferkeitsmedaille |\nAfrican Queen |\nMoulin Rouge |\nSchach dem Teufel |\nMoby Dick |\nDer Seemann und die Nonne |\nDer Barbar und die Geisha |\nDie Wurzeln des Himmels |\nDenen man nicht vergibt |\nMisfits – Nicht gesellschaftsfähig |\nFreud |\nDie Totenliste |\nDie Nacht des Leguan |\nDie Bibel |\nCasino Royale |\nSpiegelbild im goldenen Auge |\nDave – Zuhaus in allen Betten |\nEine Reise mit der Liebe und dem Tod |\nDer Brief an den Kreml |\nFat City |\nDas war Roy Bean |\nDer Mackintosh-Mann |\nDer Mann, der König sein wollte |\nIndependence |\nEin Mann räumt auf |\nDie Weisheit des Blutes |\nPhobia |\nFlucht oder Sieg |\nAnnie |\nUnter dem Vulkan |\nDie Ehre der Prizzis |\nDie Toten\n"
}