{
    "date": "28-04-2021 14:21:00",
    "link": "https://de.wikipedia.org/wiki/Phoenix%5F%E2%80%93%5FBlutige%5FStadt",
    "title": "Phoenix – Blutige Stadt",
    "text": "Phoenix – Blutige Stadt ist ein US-amerikanischer Kriminalfilm aus dem Jahr 1998.\nDer Polizeidetektiv Harry Collins jagt in Phoenix Verbrecher. In der Freizeit zockt er gerne, weswegen er beim Buchmacher Chicago 32.000 Dollar Schulden hat. Chicago schlägt Collins vor, dass er die Schulden erlässt, wenn der Polizist für ihn einen Mord an Joey Schneider begeht. Ein Freund des Polizisten, Mike Henshaw, bietet an Chicago zu ermorden.\nDie Kollegen Collins, Henshaw, Fred Shuster und James Nutter entschließen sich, das Geld bei dem Gangster Louie zu rauben. Danach will Collins gemeinsam mit der Barfrau Leila, die alleine ihre Tochter Veronica erzieht, ein neues Leben beginnen.\nZwischen Collins und seinen Komplizen kommt es während der Ausführung zu Spannungen. Shusters Frau Katie erfährt von dem Plan und verrät ihn Clyde Webber, dem Chef der vier Polizisten. Collins wird angeschossen; er erwischt später Katie zusammen mit Clyde im Bett und bestellt die Polizei dorthin.\nSchließlich, schon stark blutend, trifft er Chicago in einem Diner in der Wüste und zahlt ihm seine Schulden zurück. Dieser sagt, sie seien quitt aber erwähnt, dass er Joey Schneider trotzdem die Kehle durchgeschnitten habe. Daraufhin erschießt Collins ihn und seine Leibwächter und zahlt beim Wirt. Kurz nach Verlassen des Diners bricht er am Steuer seines Wagens zusammen.\nNew York Times: Der schwarze Kriminalfilm ist in seinem Ton den anderen Hommagen an die B-Movies wie Bad Lieutenant, Pulp Fiction und L.A. Confidential ähnlich.\nDie Drehorte lagen in Phoenix (Arizona). Der Thriller wurde in den USA in nur drei Kinos gezeigt, in Großbritannien kam er gleich ins Fernsehen, in einigen Ländern wurde er auf Video veröffentlicht. Im Februar 1999 nahm er an dem portugiesischen Filmfestival Fantasporto teil.\n"
}