{
    "date": "28-04-2021 14:21:00",
    "link": "https://de.wikipedia.org/wiki/Picknick%5Fam%5FValentinstag",
    "title": "Picknick am Valentinstag",
    "text": "Picknick am Valentinstag (Originaltitel: Picnic at Hanging Rock) ist ein australischer Spielfilm von Peter Weir aus dem Jahre 1975, der auf dem gleichnamigen Roman von Joan Lindsay basiert. Als einer der ersten australischen Filme, die ein internationales Publikum fanden und dem australischen Film so zu seinem internationalen Durchbruch verhalfen, wurde er von Kritikern und Zuschauern gleichermaßen geschätzt, und gilt heute als einer der Meilensteine des australischen Kinos. Die Premiere fand am 8. August 1975 in Adelaide statt. In Deutschland kam der Film am 24. Juli 1977 in die Kinos.\n1900, im australischen Bundesstaat Victoria: Die Witwe Mrs. Appleyard führt mit harter Hand das Mädcheninternat Appleyard College nahe der Kleinstadt Woodend. Am Valentinstag brechen die Schülerinnen gemeinsam mit der gebildeten Mathematiklehrerin Miss McCraw und der jungen, freundlichen Französischlehrerin Dianne de Poitiers zu einem Kutschausflug am Hanging Rock auf. Ebenfalls dort anwesend an diesem Tag ist der junge Engländer Michael Fitzhubert, der zusammen mit dem Familiendiener Albert beobachtet, wie sich die vier Mädchen Miranda, Marion, Irma und Edith vom Rest der Gruppe entfernen. Die vier Mädchen gelangen über verzweigte Wege auf die Spitze des Hanging Rock und legen sich dort in die Sonne. Auf einmal bewegen sich Miranda, Marion und Irma wie in einer Trance hinter einen Felsvorsprung. Die drei reagieren nicht auf die Rufe von Edith, die verzweifelt schreit und zu den anderen Schülerinnen zurückläuft. Doch nicht nur die drei Schülerinnen, auch Miss McCraw ist spurlos verschwunden – Edith erinnert sich, dass die Lehrerin ihr bei der Flucht von der Spitze des Hanging Rock entgegengekommen sei und dabei keinen Unterrock getragen habe.\nMehrere Suchaktionen der örtlichen Polizei verlaufen ohne Ergebnis, auch der Grund ihres Verschwindens kann nicht ermittelt werden. Michael Fitzhubert entwickelt eine zunehmende Besessenheit für den Fall und insbesondere für die außergewöhnlich schöne Miranda, woraufhin er auf eigene Faust am Hanging Rock übernachtet und Untersuchungen anstellt. Am nächsten Morgen findet der Diener Albert Michael zusammengesackt und mit einer Wunde auf der Stirn am Felsen auf. Bevor er vom Arzt abtransportiert wird, übergibt Michael Albert einen Fetzen Stoff, der zu der Kleidung der Mädchen im Internat passt. Tatsächlich macht sich Albert danach am Hanging Rock auf die Suche und findet Irma bewusstlos, aber lebend auf. Trotz der einen Woche seit dem Verschwinden weist sie keine schweren Verletzungen auf, doch wie Michael hat sie eine Wunde auf der Stirn. \nDas unerwartete Auftauchen Irmas elektrisiert die Bürger und die Presse. Die anderen drei Frauen bleiben aber trotz weiterer Suche unauffindbar, und es wird ein Trauergottesdienst für sie abgehalten. Michael und später die anderen Schülerinnen des Internats verlangen von Irma die Aufklärung des Falls, doch sie scheint sich an nichts mehr erinnern zu können. Die anderen Schülerinnen glauben Irma das nicht und greifen sie an. Irma wird schließlich zu ihren Verwandten nach England zurückgeschickt. \nDie Vorfälle am Hanging Rock und die darauffolgenden Spekulationen sind der Ausgangspunkt für den Niedergang der Mädchenschule: Immer mehr Eltern melden ihre Mädchen ab, die Lehrerin Miss Lumley kündigt, und Mrs. Appleyard verfällt dem Alkohol. Die Schülerin und Waise Sara, die bei dem Ausflug nicht dabei sein durfte, hält Miranda für eine Prophetin und liebt sie abgöttisch. Sie glaubt an ein übernatürliches Verschwinden. Da Sara ihr ein Dorn im Auge ist und ihr Schulgeld sowieso schon seit langem überfällig ist, kündigt Mrs. Appleyard ihr an, dass sie ins Waisenhaus zurückgeschickt werden müsse. Am nächsten Tag findet der Gärtner Sara tot auf, nach ihren Verletzungen zu urteilen hat sie sich aus einem Fenster in den Tod gestürzt. Zuvor hatte Mrs. Appleyard gegenüber Miss de Poitiers gelogen, dass Sara schon abgereist sei. Unterdessen erzählt Albert Michael, dass ihm seine Schwester Sara – mit der er einst im Waisenhaus aufwuchs und über deren Verbleib er nichts weiß – im Traum erschienen ist.\nMrs. Appleyard wird wenig später vor dem Hanging Rock gefunden – ob es sich dabei um einen Selbstmord oder einen Unfall handelte, bleibt ungeklärt. Ebenso ungeklärt bleibt, trotz sporadischer Suchen in den nächsten Jahren, für immer das Verschwinden von Miss McCraw und den zwei Schülerinnen.\nMit der Australian Film Commission, McElroy & McElroy, British Empire Films, Picnic Productions Ltd und der South Australian Film Corporation waren am Ende insgesamt fünf Produktionsfirmen an Picknick am Valentinstag beteiligt, obwohl das Budget des Filmes bei nur 440.000 australischen Dollars lag. Die Dreharbeiten fanden ab Februar 1975 in einem Zeitraum von sechs Wochen statt. Die Besetzung der Mädchenrollen erwies sich als anspruchsvoll, da Weir unbedingt Schauspielerinnen wollte, die ein viktorianisches Aussehen hatten. Letztlich fand er viele der Schauspielerinnen im ländlichen Südaustralien.\nPeter Weir machte zwei Jahrzehnte später einen Director’s Cut des Films, der 1998 erstmals auf DVD bei der Criterion Collection erschien und auch in den folgenden deutschen DVD und Blu-Ray-Ausgaben des Films verwendet wird. Der Director’s Cut entfernt rund acht Minuten und fügt eine Minute neues Filmmaterial hinzu, wodurch die Laufzeit etwa sieben Minuten kürzer wird. Die entfallenen Szenen konzentrieren sich dabei insbesondere auf das Verhältnis zwischen Irma und Michael, der sie nach den Geschehnissen am Valentinstag ausfragt und zwischen denen kurz eine romantische Spannung entsteht, die aber handlungstechnisch am Ende in keine wichtige Richtung führen. Der Cut wurde damit begründet, dass die Szenen zu offensichtlich auf den Zuschauer gewirkt hätten, ohne diese Szenen wirke der Film nun im Director’s Cut stringenter. Anne Louise-Lambert, die Darstellerin der Miranda, kritisierte dagegen, dass wenn der Film einmal vom Regisseur an die Öffentlichkeit gelassen worden sei, er der Öffentlichkeit gehören sollte, da einige der nunmehr entfernten Szenen vielgeliebt seien. Die entfallenen Szenen des Director’s Cut sind in den meisten DVD- und Blu-Ray-Ausgaben des Films als Bonusmaterial enthalten.\nZu hören sind Beethovens 5. Klavierkonzert, Eine kleine Nachtmusik von Wolfgang Amadeus Mozart sowie der walisische Militärmarsch Men of Harlech. Für den Film spielte Gheorghe Zamfir die Kompositionen Doina Lui Petru Unc und Doina: Sus Pe Culmea Dealului auf der Panflöte ein. Zusätzliche Originalmusik (die sogenannte \"The Ascent Music\") für die Schlüsselszene des Aufstieges auf den Hanging Rock schrieb der australische Filmkomponist Bruce Smeaton.\n„Trotz einiger Längen und melodramatischer Schnörkel fesselt der Film vor allem im ersten Teil durch eine starke Spannung.“\n„Peter Weirs Picknick am Valentinstag bildet einen Film über ein fesselndes Mysterium, der von einer unterdrückten sexuellen Hysterie durchsetzt ist. Dabei verwendet er zwei Markenzeichen des modernen australischen Films: eine wunderschöne Kinematographie und Geschichten über die Kluft zwischen den europäischen Siedlern und Mysterien des alten Australien.“\n„Horror kommt nicht unbedingt in Form eines Herrn in Abendkleidung mit langen Eckzähnen, eines verstümmelten Leichnams oder eines Arztes, der ein Gehirn im Goldfischglas aufbewahrt. Er kann auch an einem sonnigen Tag geschehen, wenn sich kindliche Unschuld und Andeutungen einer unerforschten Sexualität verbinden und eine intensive euphorische Stimmung erzeugen, die einen in einen Zustand jenseits von Leben oder Tod versetzt. Solch ein Horror ist unaussprechlich, nicht etwa weil er so furchtbar ist, sondern weil er schwer fassbar bleibt und sich herkömmlichen Erklärungen und Definitionen entzieht.“\n„Picknick am Valentinstag bleibt der Film, mit dem der Name Peter Weir am engsten verbunden ist, und er stellt weiterhin einen der Meilensteine des australischen Kinos dar. Er machte Peter Weir international bekannt und leitete eine Renaissance des australischen Films ein.“\nDie Autos, die Paris auffraßen |\nPicknick am Valentinstag |\nDie letzte Flut |\nWenn der Klempner kommt |\nGallipolli |\nEin Jahr in der Hölle |\nDer einzige Zeuge |\nMosquito Coast |\nDer Club der toten Dichter |\nGreen Card – Schein-Ehe mit Hindernissen |\nFearless – Jenseits der Angst |\nDie Truman Show |\nMaster & Commander – Bis ans Ende der Welt |\nThe Way Back – Der lange Weg\n"
}