{
    "date": "28-04-2021 14:21:01",
    "link": "https://de.wikipedia.org/wiki/Pitch%5FBlack%5F%E2%80%93%5FPlanet%5Fder%5FFinsternis",
    "title": "Pitch Black – Planet der Finsternis",
    "text": "Nachfolger →Riddick: Chroniken eines Kriegers\nPitch Black – Planet der Finsternis (Originaltitel: Pitch Black) ist ein Science-Fiction-Thriller von Regisseur David Twohy aus dem Jahr 2000 mit Vin Diesel in der Hauptrolle. Der Film startete am 7. September 2000 in den deutschen Kinos. 2004 folgte eine Fortsetzung unter dem Titel Riddick: Chroniken eines Kriegers, 2013 erschien der dritte Teil, Riddick: Überleben ist seine Rache.\nDas Jahr 2676: Durch einen einschlagenden Meteoroiden-Schauer wird das Notfallsystem des interstellaren Frachters Hunter Gratzner ausgelöst und die im Kälteschlaf reisende Besatzung geweckt. Der Kapitän wird von den das Schiff durchsiebenden Festkörpern getötet. Das Schiff ist vom Kurs abgekommen und in die Schwerkraft eines Dreifachsternsystems geraten. Die Andockpilotin Carolyn Fry muss das Schiff unter schwerem Zeitdruck notlanden und sprengt dabei Triebwerks- und Frachtsektion ab. Nur knapp kann der Navigator verhindern, dass sie auch den Bereich mit den immer noch im Kälteschlaf liegenden Passagieren absprengt, um das Fluggerät schnell aus seiner Schieflage zu bringen. Mit größter Mühe gelingt eine Notlandung auf einem wüstenhaften Planeten, wobei das Schiff irreparabel beschädigt wird und die meisten der 40 Passagiere umkommen. Es überleben elf Menschen – darunter der berüchtigte Schwerverbrecher Richard B. Riddick, der von dem Kopfgeldjäger Johns gefangen und auf diesem Schiff transportiert wurde.\nDie kleine Gruppe muss bald erfahren, dass die größte Gefahr nicht von dem vorerst verschwundenen Mörder ausgeht. Unter der kargen Oberfläche des Wüstenplaneten leben albtraumhafte Geschöpfe, die keine Form von Licht ertragen. Dies scheint jedoch zur Zeit kein Problem zu sein, da dank dreier Sonnen auf dem Planeten immer Tag herrscht. Es gelingt Fry und Johns, Riddick vorerst auf ihre Seite zu ziehen. Da Riddick für Johns lebend das Doppelte wert ist, macht er sich keine Illusionen darüber, die ihm für seine Kooperation versprochene Freiheit auch tatsächlich zu erhalten. Auch begegnet Riddick Fry mit einem gewissen Respekt, nachdem er belauscht hat, dass sie ohne weiteres bereit war, die Passagiere zu opfern, um bei der Bruchlandung selbst eine höhere Überlebenschance zu haben.\nDie Schiffbrüchigen entdecken eine verlassene geologische Forschungsstation und finden heraus, dass deren Bewohner bei einer sich alle 22 Jahre wiederholenden Sonnenfinsternis von den Monstern getötet wurden. Ferner finden sie heraus, dass eine erneute Finsternis bevorsteht. Da sich die Planeten über lange Zeit parallel bewegen werden, können sich die Überlebenden auch nicht vorübergehend verkriechen, bis es wieder Tag wird. Sie finden ein Rettungsschiff und versuchen, die Energiezellen ihres zerstörten Schiffes zu bergen, und zwar mit einem solargetriebenen Fahrzeug im letzten Sonnenlicht. Allerdings hat die Sonnenfinsternis bereits begonnen, und die Überlebenden sind im Wrack des Schiffes gefangen, während sich die Dunkelheit draußen mit Tausenden der düsteren Geschöpfe füllt. In der darauffolgenden Dunkelheit ist Riddick, dank seiner operativ veränderten Nachtaugen, als einziger in der Lage, sich zu orientieren. Mit ihm als Führer und mit allem künstlichen Licht, das sie auftreiben können, machen sie sich auf den Rückweg.\nNachdem die Lage immer kritischer wird und es nur noch sechs Überlebende gibt, will Johns den Bestien zur Ablenkung ein Kind opfern und fordert Riddick auf, dieses zu ermorden, während er die Gruppe in Schach halten wolle. Stattdessen kommt es aber zum Kampf zwischen den beiden. Johns wird in der Finsternis von einem der Monster gefressen, Riddick entkommt. Nachdem die Gruppe noch weiter geschrumpft ist, lässt er die überlebenden drei Leute in einer Höhle zurück und schafft es alleine in die Station zurück. Er kümmert sich nicht mehr um die Verlassenen und beginnt mit den Startvorbereitungen. Im letzten Moment wird er von Fry gestoppt. Sie weigert sich, mit ihm fortzufliegen, und überzeugt ihn, auch die beiden anderen – Imam und Jack – mit an Bord zu holen. Bei einem letzten Kampf eilt sie dem verletzten Riddick zu Hilfe. Allerdings wird Fry von einem der Monster erwischt und getötet. Riddick gelangt zum Raumschiff zurück, und zu dritt fliehen die Überlebenden schließlich von dem Planeten.\nDie deutschsprachige Synchronisation entstand nach einem Dialogbuch von Michael Nowka und unter der Dialogregie von Stefan Fredrich durch die Berliner Synchron.\n„Solide inszenierter Science-Fiction-Horrorfilm, der die Standards des Genres in einer eigenständigen Story zu verbinden weiß. Sorgfältig in der visuellen Gestaltung, interessant in der Anlage der Hauptfigur.“\n„Mit altbekannten Elementen konstruierter, aber mit beachtlichem visuellem Flair realisierter Science-Fiction-Thriller um blutrünstige Außerirdische (eine Mischung aus Flugsauriern und dem ‚Alien‘) auf Menschenjagd. Während die Effekte eher zweckdienlich sind, überzeugen das düstere Produktionsdesign des Future-Actioners und Vin Diesel als cooler Held.“\n„Zumindest die Spezialeffekte haben hohen Standard, und die Monster sehen dem Original-‚Alien‘ in vielen Details zum Verwechseln ähnlich. Dem Mangel an optischen Ideen folgt der inhaltliche auf dem Fuße. Aber auch wenn Twohy gnadenlos aus zahlreichen Genrefilmen geklaut hat, liefert seine Inszenierung durchweg fiebrige Spannung.“\n„Vogelwesen bilden die feindliche Spezies, aggressiver als bei Hitchcock, grauenhaft wie bei HR Giger, und beängstigend negativ, weil nur für Nachtsichtaugen ausnehmbar [österreichisch für wahrnehmbar]. Der Blick der Menschen durch die entsprechenden Geräte gehört zu den effektvollsten Szenen von ‚Pitch Black‘, der mit Schocks nicht spart, sie aber wie alle B-Filme einer Ökonomie unterwirft, die ihre Triebkräfte anderswo hat: In einer Logik des Unbewussten.“\n2004 kam der Nachfolger Riddick: Chroniken eines Kriegers in die Kinos, der nur knapp seine Kosten einspielen konnte. Die DVD des Films, zusammen mit dem animierten Kurzfilm Riddick: Krieger der Finsternis und die Videospiele The Chronicles of Riddick: Escape from Butcher Bay sowie The Chronicles of Riddick: Assault on Dark Athena, wurden jedoch ein finanzieller Erfolg, so dass im März 2009 Vin Diesel bei der Vorstellung von The Chronicles of Riddick: Assault on Dark Athena die Umsetzung zweier weiterer Riddick-Spielfilme verkündete. Die Fortsetzung Riddick: Überleben ist seine Rache lief in Deutschland am 19. September 2013 in den Kinos an.\nTimescape |\nThe Arrival – Die Ankunft |\nPitch Black – Planet der Finsternis |\nBelow |\nRiddick: Chroniken eines Kriegers |\nA Perfect Getaway |\nRiddick: Überleben ist seine Rache\n"
}