{
    "date": "28-04-2021 14:21:01",
    "link": "https://de.wikipedia.org/wiki/Pixie%5F%28Film%29",
    "title": "Pixie (Film)",
    "text": "Pixie ist eine Kriminalkomödie von Barnaby Thompson, die im Oktober 2020 in ausgewählte Kinos im Vereinigten Königreich kam.\nPixie, die Stieftochter des Kleinstadtgangsters Dermot O’Brien, lebt im Westen Irlands. Die junge Femme Fatale, gleichermaßen von Verstand und Schönheit gesegnet, hat jedoch große Pläne. Sie will das verschlafene, irische Nest verlassen und in San Francisco ein neues Leben beginnen, um dort Kunst zu studieren. Pixie nutzt ihr Insiderwissen, das sie als Dermots Stieftochter hat, und beginnt geschickt verschiedene Liebhaber und Ex-Freunde zu manipulieren, einen Coup durchzuführen. Doch weil dieser nicht ganz so verläuft, wie geplant, begibt sich Pixie gemeinsam mit Frank und Harland auf einen wilden Roadtrip, während dem sie versuchen, die Drogen zu verkaufen.\nEs handelt sich bei Pixie um den ersten Film bei dem der Brite Barnaby Thompson Regie führte und gleichzeitig als Produzent fungierte. Das Drehbuch schrieb sein Sohn Preston Thompson.\nOlivia Cooke spielt in der Titelrolle Pixie O’Brien, Colm Meaney ihren Stiefvater Dermot O’Brien. In weiteren Rollen sind Ben Hardy als Frank McCullen und Daryl McCormack als Harland zu sehen. \nHauptdarstellerin Cooke beschreibt den Film als eine Art „Heist-Slash-Road-Trip-Thriller-Comedy-Film“, ein Genre, in dem sie nach eigenen Aussagen zuvor noch nicht zu sehen war. Sie bereitete sich durch ein Schießtraining auf ihre Rolle vor. Als Pixies werden in der englischen Folklore kleine Fabelwesen mit ähnlichen Merkmalen wie Kobolde und Feen bezeichnet. Der Legende nach spielen sie den Menschen Streiche, zum Beispiel, indem sie Sachen stehlen. Sie werden als Wesen beschrieben, die nicht gut genug für das Paradies und nicht schlecht genug für die Hölle waren und daher für ewig auf der Erde bleiben mussten.\nGedreht wurde von Mitte August bis Ende September 2019, zu einem Großteil in Belfast. So entstanden Aufnahmen vor der Kulisse der Cooke Centenary Church und in einer stillgelegten alten Kirche in Belfasts Ormeau Road. Als Kameramann fungierte John de Borman.\nDie Filmmusik komponierten Gerry Diver und David Holmes.\nDer Film kam am 23. Oktober 2020 in ausgewählte Kinos im Vereinigten Königreich.\nDer Film konnte bislang 76 Prozent aller Kritiker bei Rotten Tomatoes überzeugen.\nCath Clarke beschreibt im Guardian den Ton des Films als Father Ted-meets-Tarantino mit einem Hauch von Ferris macht blau und Brügge sehen… und sterben? Durchsetzt sei das Ganze von einigen witzigen Ideen, so dass es die Priester sind, die in der Gegend das Geschäft mit den Drogen in der Hand haben. Olivia Cooke sei in der Rolle von Pixie wirklich großartig, wobei sich Clarke die Frage stellt, ob die Benennung ihrer Figur als eine Abrechnung mit dem Klischee vom „Manic Pixie Dream Girl“ in Hollywood-Filmen zu verstehen ist, das die Existenz weiblicher Charaktere lediglich dadurch rechtfertigt, Männern bei Veränderungen und in ihrer Entwicklung zu helfen. Im Gegensatz zu diesem Figurenkonzept sei Pixie in Preston Thompsons Drehbuch als eine Frau angelegt, die versucht zu bekommen, was sie nur kann und damit als amoralischer und selbstsüchtiger Freigeist.\n"
}