{
    "date": "28-04-2021 14:21:01",
    "link": "https://de.wikipedia.org/wiki/Pizza%5Ff%C3%BCr%5Feine%5FLeiche",
    "title": "Pizza für eine Leiche",
    "text": "Pizza für eine Leiche (Originaltitel: Delivered) ist eine US-amerikanische Filmkomödie aus dem Jahr 1998. Regie führte Guy Ferland.\nWill Shermans akademische Laufbahn endet ohne Erfolg. In seiner Freizeit zeichnet er Comics, die jedoch keinen Abnehmer finden. Außerdem hat sich seine Freundin Claire von ihm getrennt, um mit Barry, einem Studenten, zusammen sein zu können. Um seinen Lebensunterhalt zu verdienen arbeitet er als Pizzabote. Die Kunden nörgeln ständig am Essen herum und geben kein Trinkgeld. Aus Frust spricht er Rachefantasien auf sein Diktiergerät.\nEines Abends soll er wieder einmal eine Pizza ausliefern. Er trifft auf Reed. Was Will jedoch nicht weiß: Reed ist gerade dabei den eigentlichen Käufer der Pizza zu töten. Als er später in einer Bar sitzt berichten die Fernsehnachrichten von einem Mord. Will erkennt das Grundstück und meldet sich bei der Polizei. Reed hat derweil beschlossen auch Will zu töten, da er  Zeuge seiner Tat sein könnte. Er verfolgt Will bei seinen Auslieferungsfahrten und schleicht sich mit einem Messer bewaffnet in dessen Auto. Dort findet er Wills Diktiergerät. Als überraschend die Polizei auftaucht und das Auto, das Reed zuvor gestohlen hatte, beschlagnahmt, muss er fliehen. Reed hört sich Wills Aufzeichnungen an und ist überwältigt davon, dass Will das in Worte fasst, was er schon immer dachte. Er beschließt Wills Rachefantasien Wirklichkeit werden zu lassen.\nZuerst tötet er Wills alten Professor, der ihn bei einer Prüfung durchfallen ließ. Der Verdacht fällt auf Will. Die Polizei glaubt nicht an einen Zufall, da Will mit den zwei Toten in Verbindung stand. Da die Polizei aber nicht genug Beweise hat kommt er frei. Die nächste Person, die Reed tötet, ist Barry. Die Polizei geht aber von einem Selbstmord aus. Einige Zeit später lässt sich Reed von Will eine Pizza liefern und gibt sich ihm zu erkennen. Unter einem Vorwand gelingt es Will das Haus zu verlassen. Er verständigt sofort die Polizei, die aber gerade mit einer Verhaftung beschäftigt ist und nicht sofort zu Will kommen kann. Reed wiederum macht sich auf den Weg um Canyon, einen unzuverlässigen Kollegen von Will, zu töten. Als Ort der Tat hat er sich Wills Wohnung ausgesucht. Will versucht Reed davon abzuhalten, kommt aber zu spät.\nEr beschließt Reed zu verfolgen, ist aber selbst auf der Flucht vor der Polizei. Mit Hilfe seiner Ex-Freundin findet er ihn auf dem Universitätsgelände. Auf dem Dach eines Gebäudes nimmt Reed Claire als Geisel und droht damit auch sie zu töten. Es kommt zu einer handgreiflichen Auseinandersetzung bei der Reed vom Dach stürzt und stirbt. Will findet nach all diesen Erlebnissen wieder zu Claire und beschließt für seinen Comic, in dem er die Erlebnisse verarbeitet, einen Verleger zu finden.\n„Ein satirischer Thriller in schlichter Fernsehinszenierung, der die mangelnde Originalität einer zunehmend profaner werdenden Welt zum Aufhänger seiner durchaus intelligenten Geschichte nimmt, die zugleich als Verweis für den Zusammenhang von Nihilismus und Faschismus verstanden werden will.“\n„Passabler IndependentFilm mit Schwächen.“\n"
}