{
    "date": "28-04-2021 14:21:01",
    "link": "https://de.wikipedia.org/wiki/Planet%5Fder%5FAffen%3A%5FPrevolution",
    "title": "Planet der Affen: Prevolution",
    "text": "Nachfolger →Planet der Affen: Revolution\nPlanet der Affen: Prevolution  (Originaltitel: Rise of the Planet of the Apes) ist ein US-amerikanischer Science-Fiction-Film des Regisseurs Rupert Wyatt aus dem Jahr 2011 und der erste von inzwischen drei aufeinander aufbauenden Teilen. Der Film basiert lose auf dem Roman Der Planet der Affen des französischen Schriftstellers Pierre Boulle und den verschiedenen Verfilmungen des Themas seit den 1960ern. Er erzählt eine vom Roman und der Filmreihe abweichende Vorgeschichte darüber, wie die Affen zur dominanten Spezies auf der Erde werden konnten.\nWill Rodman arbeitet als Wissenschaftler bei einem Pharmaunternehmen und testet ein Medikament, um ein Heilmittel für Alzheimer zu finden. Da sein Vater Charles Rodman an beginnender Demenz leidet, steht Will unter zeitlichem Druck, den erforderlichen Fortschritt zu erzielen, um Versuche an Menschen beginnen zu können.\nDie bevorstehende Produktvorstellung endet jedoch in einer Katastrophe, als die Schimpansin Bright Eyes plötzlich aggressiv wird, das Labor verwüstet und letztendlich vor den Augen der Vorstandsmitglieder erschossen wird. Trotz der deutlichen Wirkung des Medikaments auf die Intelligenz der Affen bricht Wills Vorgesetzter Steven Jacobs das Projekt aufgrund des Vorfalls ab und befiehlt dem Tierpfleger Robert Franklin, die übrigen Testaffen umgehend einzuschläfern.\nBei den anschließenden Aufräumarbeiten stellt Franklin fest, dass Bright Eyes offenbar vor kurzem entbunden hat und deutet den Grund für ihr aggressives Verhalten als Schutz ihres Jungen. Da Franklin es nicht übers Herz bringt, das Neugeborene zu töten, nimmt Will den jungen Schimpansen heimlich mit nach Hause und gibt ihm den Namen Caesar.\nVerzweifelt über die fortschreitende Demenz seines Vaters verabreicht Will ihm das Medikament, wodurch sich sein Gesundheitszustand schnell verbessert. Caesar entwickelt während seines Heranwachsens in den nächsten fünf Jahren enorme geistige Fähigkeiten. Will behandelt ihn wie ein Familienmitglied und bringt ihm Gebärdensprache bei. Als bei Caesar eine Wunde genäht werden muss, lernt Will die behandelnde Tierärztin Caroline Aranha kennen und schließlich zieht sie bei ihm ein. Die beiden besuchen mit Caesar mehrmals das Muir Woods National Monument, wo dem Schimpansen deutlich wird, dass sein eigener Status eher dem eines Haustieres gleicht. Caesar hinterfragt daraufhin offen seine Identität und erfährt von Will alles über seine Herkunft.\nMit der Zeit verschlechtert sich Charles’ Gesundheitszustand wieder, da sein Immunsystem Antikörper gegen das Virus gebildet hat. Caesar wird Zeuge einer Konfrontation zwischen dem verwirrten Charles und dessen Nachbarn Douglas Hunsiker, und er greift Hunsiker an, um Charles zu beschützen. Aufgrund eines Gerichtsbeschlusses wird Caesar daraufhin aus Wills Obhut genommen und in einem Primatentierheim untergebracht, wo die anderen Schimpansen sowie der Aufseher Dodge Landon ihn grausam behandeln. Mit Hilfe von Buck, einem Gorilla, besiegt er wenig später das Alphamännchen unter den Schimpansen, Rocket, und beansprucht dessen Position.\nWill erzählt Jacobs von der mittelfristigen Heilung seines Vaters und erwirkt dadurch die Erlaubnis, am Medikament weiterforschen zu dürfen. Er entwickelt kurz darauf ein verbessertes Medikament, doch Charles verweigert die Einnahme und stirbt über Nacht. Im Labor setzt sich Tierpfleger Franklin versehentlich selbst dem neuen Medikament aus und wird krank. Als er versucht, Will in dessen Haus zu warnen, niest er Blut auf Hunsiker und wird später tot entdeckt. Derweil besticht Will den Leiter des Tierheims, um Caesar mitnehmen zu dürfen, doch der Schimpanse weigert sich, mit ihm zu kommen. Stattdessen flieht er in der darauffolgenden Nacht aus der Einrichtung und entwendet mehrere Ampullen des Medikamentes aus Wills Haus. Er kehrt zum Tierheim zurück und setzt das Gas frei, das die Intelligenz der anderen Menschenaffen über Nacht wesentlich erhöht. Als Dodge versucht, ihn zurück in seinen Käfig zu bekommen, spricht Caesar sein erstes Wort: „Nein!“. Die Affen fliehen aus der Anlage, brechen in die Labore und in einen Zoo ein und lassen die dort eingesperrten Artgenossen frei.\nJacobs erfasst die Situation und lässt die Polizei gezielt Jagd auf den Anführer Caesar machen. Dieser führt die Affen über die Golden Gate Bridge in den nahegelegenen Wald. Auf der Brücke müssen sich die Affen ihren Weg vorbei an einer Polizeiblockade erkämpfen. Neben mehreren Polizisten stirbt auch Jacobs, als dieser von Koba, der eine grauenhafte Vergangenheit im Versuchslabor hinter sich hat, umgebracht wird.\nDie Affen finden schließlich ihren Weg in den Wald, wohin Will ihnen folgt und Caesar warnt, dass die Menschen sie weiter jagen würden. Er bittet Caesar, mit ihm nach Hause zurückzukehren. Statt einer Antwort umarmt Caesar ihn und meint, dass er bereits zu Hause sei. Will weiß nun, dass das ein Abschied für immer ist und respektiert Caesars Entscheidung.\nUnbemerkt von den Wissenschaftlern hat das neue Medikament Nebenwirkungen, die für die Menschen – nicht aber für die Affen – tödlich sind. Hunsiker, von Beruf Pilot, wurde von Franklin durch Niesen mit Blut bespritzt, dadurch infiziert und verbreitet die Krankheit über die Welt: Eine Grafik zeichnet die Ausbreitung des Virus über internationale Flugrouten nach Europa und dann rund um den Globus.\nIm Gegensatz zu den ersten fünf Filmen der Planet-der-Affen-Filmreihe und der von diesen unabhängigen Neuverfilmung von 2001 wurden die Primaten in diesem Film nicht von Schauspielern in Masken dargestellt, sondern im Performance-Capture-Verfahren verwirklicht. Bewegung und Mimik der Schauspieler wurden am realen Drehort aufgenommen und später am Computer auf eine darüber gelegte „Affenhülle“ übertragen.\nDie Hauptdreharbeiten begannen am 5. Juli 2010 und endeten am 17. September 2010. Für zusätzliche Aufnahmen wurde vom 18. April 2011 bis 2. Mai 2011 nachgedreht. Gefilmt wurde hauptsächlich in British Columbia (in Vancouver und den Mammoth Studios in Burnaby), daneben auf Oʻahu und in San Francisco.\nDie Produktionskosten des Films wurden auf rund 90 Millionen US-Dollar geschätzt. Bereits am ersten Wochenende wurde mit Planet der Affen: Prevolution in den USA ein Umsatz von rund 54 Millionen US-Dollar erzielt. Auch erklomm der Film Platz 1 der US-amerikanischen Kinocharts. In Deutschland belegte der Film ebenfalls in der Startwoche die Spitze der Einspielergebnisse mit einem Umsatz von etwa 3,1 Mio. €.\nKinostart in den USA war am 5. August 2011, in Deutschland und Österreich am 11. August 2011.\nAndy Serkis wurde 2012 für seine Darstellung des Caesar mit dem Saturn Award in der Kategorie „Bester Nebendarsteller“ ausgezeichnet. Die Produktion selbst erhielt je einen Saturn Award für den besten Science-Fiction-Film und für die besten Spezialeffekte. \n2012 wurde der Film zudem für einen Oscar in der Kategorie „Beste visuelle Effekte“ nominiert. In derselben Kategorie kam eine British Academy Film Award-Nominierung hinzu.\nEr gewann auch den deutschen Curt-Siodmak-Preis 2012 als bester Science-Fiction-Film.\nDie Herkunft Caesars ist im Film eine andere als die in der Filmreihe der 1960er und 1970er Jahre, insofern wird eine neue Geschichte erzählt. Der Film weist jedoch zahlreiche Anspielungen und Verweise auf andere Planet-der-Affen-Filme auf:\n\n„Damit entsteht eine neue Flüssigkeit im Übergang zwischen den realen und den digitalen Anteilen der Bilder. Überdies ist Andy Serkis, der Schauspieler, der wie kein zweiter die Möglichkeiten und Herausforderungen des Performance-Capture-Agierens erfasst hat, mittlerweile perfekt in seiner Darstellung (und man mag sich schon vor einer Andy-Serkis-haftigkeit aller Mischwesen im US-Kino fürchten). In ‚The Rise of the Planet of the Apes‘ sind digitale und fotografische Repräsentanten so ebenbürtig und miteinander verwoben wie Menschen und Affen.“\n„Nun ist es allerdings ein weiter Weg von Burtons Desaster zur visionären Kultreihe. ‚Planet der Affen: Prevolution‘ liegt irgendwo dazwischen. Manchmal übertreibt die Geschichte der medikamentengetriebenen Evolution ein bisschen zu sehr, und das tut dem Film nicht gut. Wirklich spektakulär ist hingegen Cäsar. Gespielt (falls man das bei einem CGI-Makeover noch sagen kann) von Peter Jacksons Monster-Wunderwaffe Andy Serkis. Dieser Boris Karloff 2.0 hat einst Gollum in ‚Der Herr der Ringe‘ und dem Riesenaffen in ‚King Kong‘ so viel Menschlichkeit verpasst, dass der Zuschauer tatsächlich für eine Zeit lang die Spezialeffekte vergessen konnte. Auch Serkis’ Cäsar ist zuweilen gespenstisch gut. Vor allem die Augen zeigen, wie weit die Effekte mittlerweile tatsächlich sind.“\n„Caesar ist intelligent, aber nicht stark. Der Aufstand ist eine Sache der Organisation – der Regisseur Rupert Wyatt hat so etwas schon einmal in seinem Debüt ‚The Escapist‘ gezeigt. In ‚Prevolution‘ atmet die Mobilisierung der unterdrückten Artgenossen bis hin zu einer grandios inszenierten Schlacht mit der Polizei auf der Golden Gate Bridge ein revolutionäres Pathos, einen gerechten Zorn, der unwiderstehlich mitreißt. Dem im Kino zu Tode gefeierten, uramerikanischen Superhelden-Individualismus setzt ‚Prevolution‘ die Kraft der unterdrückten Massen entgegen. So entwirft dieses großartige Science-Fiction-Märchen eine politische Perspektive – man hätte sie in einem solchen Film nie und nimmer erwartet.“\n„Im Vorfeld dachte man unweigerlich, dass ein erneuter Aufguss der ‚Planet der Affen‘-Saga wohl nicht viel mehr als ein Indiz der Ideenflaute Hollywoods sein kann. Was sollte denn auch aus der alten Primatenparabel noch an narrativem Mehrwert gezogen werden, das nicht bereits im dystopischen Klassiker ‚Planet of the Apes‘ (1968) oder den damaligen, charmant-alarmistischen Fortsetzungen zu finden war? […] Und obendrein noch ein dermaßen bemühtes Wortspiel im deutschen Titel, das vor allem nach schlimmer Brainstorming-Flaute in der Werbeagentur klingt. Nein, hier erwartete man keine Überraschungen, schon gar keine positiven. Umso erstaunlicher die Erkenntnis, dass ‚Planet der Affen: Prevolution‘ – oder ‚Rise of the Planet of the Apes‘ – entgegen aller[sic!] Vorbehalte zu den überzeugendsten Science-Fiction-Filmen der letzten Jahre zählt.“\n„Eigentlich ist ‚Planet der Affen – Prevolution‘ eine einfache Geschichte: Jemand greift, wie so oft in den Szenarien der Science-Fiction, nach der Weltherrschaft. Diesmal aber nicht Zombies oder Außerirdische, sondern Affen. Und das Besondere ist, dass man ihnen die Weltherrschaft sogar gönnt – am Ende des Films, wenn man gelernt hat, dass sie ohnehin die besseren Menschen sind. […] Denn ‚Prevolution‘ ist durchaus didaktisch gemeint. Der Film will eine Botschaft anbringen, die zwar durch Tricks und Action etwas codiert wird, aber keinen womöglich ironischen Schlenker duldet: Der Mensch hat seinen Untergang verdient. Das sieht man hier an seiner Gier nach Geld und Ruhm, an seiner Konzentration auf den eigenen Vorteil, vor allem aber sieht man es daran, wie er andere Primaten behandelt.“\n„Die spannende Vorgeschichte der Ende der 1960er-Jahre entstandenen Kinofilmserie bietet eine interessante Neuinterpretation des Sujets. Geschickt verbinden sich anrührendes Familiendrama und eine spannende, auf Primaten gespiegelte „Spartacus“-Geschichte mit Anleihen beim Katastrophenfilm zum dichten, klugen Genrefilm, in dem überzeugende Darsteller und vorzügliche Computereffekte einige logische Schwächen ausgleichen.“\nIm November 2011 gab 20th Century Fox bekannt, eine Fortsetzung produzieren zu wollen. Planet der Affen: Revolution (OT: Dawn of the Planet of the Apes) entstand ab Ende 2012 unter der Regie von Matt Reeves[13] und kam im Sommer 2014 weltweit in die Kinos.[14]\nIm Januar 2014 kündigte 20th Century Fox an, einen dritten Teil zu produzieren. Der Film trägt den Titel Planet der Affen: Survival (OT: War of the Planet of the Apes) und wurde erneut unter der Regie von Matt Reeves produziert. Ursprünglich war die Veröffentlichung für 2016 angesetzt, wurde aber auf Juli 2017 verschoben.[15]\nFilme:\nPlanet der Affen (1968) |\nRückkehr zum Planet der Affen (1970) |\nFlucht vom Planet der Affen (1971) |\nEroberung vom Planet der Affen (1972) |\nDie Schlacht um den Planet der Affen (1973) |\nPlanet der Affen (2001) |\nPlanet der Affen: Prevolution (2011) |\nPlanet der Affen: Revolution (2014) |\nPlanet der Affen: Survival (2017)\nFernsehserien:\nPlanet der Affen (1974) |\nReturn to the Planet of the Apes (1975)\n"
}