{
    "date": "28-04-2021 14:21:02",
    "link": "https://de.wikipedia.org/wiki/Played%5F%E2%80%93%5FAbgezockt",
    "title": "Played – Abgezockt",
    "text": "Played – Abgezockt (Played) ist ein britischer Thriller aus dem Jahr 2006. Regie führte Sean Stanek, der gemeinsam mit Mick Rossi das Drehbuch schrieb.\nDer Londoner Polizist Brice und der mit diesem zusammenarbeitende Riley stiften Ray Burns zu einem Raubüberfall an. Ray Burns stellt dafür ein Team zusammen und nimmt neben Nathan auch Terry Rawlings, Sohn des Verbrecherkönigs Jack Rawlings mit. Während der Ausführung fällt Nathan von einer Mauer und stirbt. Brice und Riley verraten Burns an die Polizei, um einen Sündenbock zu präsentieren. Burns wird verhaftet und zu einer achtjährigen Haftstrafe verurteilt. Während dieser Zeit stirbt Terry an einer Überdosis Drogen.\nNach der Entlassung stellt Burns fest, das Riley nach Los Angeles gezogen ist. Er bekommt von einem Unbekannten den Auftrag, Riley zu ermorden. Er reist nach Los Angeles, wo er einen ehemaligen Mitbeteiligten, Charlie, des missglückten Einbruchs trifft. Er tötet Riley. Nach dem Verhör durch die Kripo wird er und dabei von dessen Rileys Freundin angeschossen wird. Er übersteht diese Verletzung und kehrt nach London zurück. Dort hetzt ihm Brice den unterwürfigen Polizeispitzel Danny auf den Hals. Ray tötet Danny und Brice wird von dem Unbekannten erschossen. Vorher hatte er Ray jedoch noch einmal kräftig in den Bauch getreten. Es stellt sich heraus, dass dieser für Rawlings arbeitete. Rawlings sagt Ray, dem er schwere Vorwürfe macht, dass er sich um alle gekümmert hat, die für den Tod seines Sohnes verantwortlich waren. Er sagt Ray, dass auch dieser bezahlen müsse, lässt ihn jedoch laufen. Ray stolpert blutend durch London und es bleibt ein ungewisses Ende, ob er die Wunde überlebt.\nDas Lexikon des internationalen Films schrieb, der „bis in die Nebenrollen hervorragend besetzter“ Film sei ein „ebenso kompromisslos wie stimmig erzähltes Gangsterdrama“.\nDie Produzenten erhielten Preise des Hollywood MiniDV Festivals. Die Drehbuchautoren erhielten 2007 einen Preis des Malibu Film Festivals.\nDer Film wurde in London und in Los Angeles gedreht. Seine Produktionskosten betrugen schätzungsweise 338 Tsd. US-Dollar. Die Weltpremiere fand am 19. Mai 2006 auf den Internationalen Filmfestspielen von Cannes 2006 statt, danach folgten Vorführungen auf einigen anderen Filmfestivals. In Deutschland wurde der Film im März 2007 auf DVD veröffentlicht.\n"
}