{
    "date": "28-04-2021 14:21:03",
    "link": "https://de.wikipedia.org/wiki/Plutonium%5F%281978%29",
    "title": "Plutonium (1978)",
    "text": "Plutonium ist ein deutscher Fernsehfilm von Rainer Erler aus dem Jahr 1978. Der Film wurde von der Firma Pentagramma im Auftrag des ZDF produziert. Die Erstausstrahlung im Fernsehen war am 26. Juni 1978. Viele Außenaufnahmen zeigen südamerikanische Länder, zum größten Teil Brasilien.\nDer Redakteur des Fernsehstudios WRTV 8, Bob Cunningham, kündigt an, dass die Plutonium-Affäre in einem südamerikanischen Staat, der nicht genannt werden darf, aufgeklärt zu sein scheint. Film- und Tonbandmaterial der Journalistin Anna Ferroli sei gesichert. Sie wollte ihr Material am 24. Februar auf einer Pressekonferenz im Fernsehen des Landes präsentieren und die Vorgänge des Vortags, als bei der Erstürmung eines Terroristengefängnisses 14 Personen erschossen wurden, sowie das Verschwinden von 50 kg Plutonium aus einem Kernkraftwerk des Landes aufklären. Die Fernsehsendung wird abgebrochen, die Aufnahmen stammen von einem WRTV 8-Team, das die Konferenz vom Fernseher ihres Hotels abfilmte.\nDas von Cunningham angekündigte Material wird gesendet. Ferroli erklärt am 24. Februar im Studio im Beisein von Regierungsvertretern, dass sie über das Verschwinden des Plutoniums „auspacken“ werde. Das Verschwinden sei Teil einer „ungeheuren Schurkerei“. Sie habe Beweise dafür, dass das Material nicht in der Hand von Terroristen, sondern der Regierung sei. Nach Abbruch der Sendung werden Ferroli und ihr Kameramann vor dem Sender auf offener Straße erschossen, die Täter entkommen. Von diesen Ereignissen gibt es keinerlei Presseberichterstattung; offiziell waren die Mörder Terroristen.\nDie Berichterstattung von WRTV 8 beginnt mit der Entführung des westdeutschen Atomphysikers Hartung, der im Kernkraftwerk des südamerikanischen Staates arbeitet. Die Entführer fordern die Freilassung von 200 politischen Gefangenen. Ferroli hat den Pulitzer-Preis gewonnen und gilt als unbestechlich. Die Bundesrepublik hat im Fall Hartung nicht interveniert und wiegelt ab; der Staat dürfe sich nicht erpressen lassen. Offiziell gibt es in dem südamerikanischen Staat keine Terroristen. Hartungs Ehefrau und die Kinder stehen unter Hausarrest. Im Kraftwerk wird Ferroli vom Chef bestätigt, dass von Seiten der Entführer keine Geldforderungen gestellt wurden. Hartung sei auch kein bedeutender Funktionsträger.\nFerroli versucht, Kontakt zu den Entführern aufzunehmen. Als die Regierung davon erfährt, wird sie des Landes verwiesen. Während einer Pressekonferenz in New York meldet sich völlig überraschend aus Südamerika der entführte Hartung. Die Entführer sind bereit, sich mit Ferroli zu treffen und ein Interview mit Hartung zu ermöglichen. Daraufhin reist sie über ein südamerikanisches Drittland illegal wieder ein. Die Grenzpolizei war trotzdem über Ferrolis Einreise informiert. Ein Helfer Ferrolis war möglicherweise ein CIA-Mitarbeiter.\nIn der Hauptstadt trifft sie sich konspirativ mit einem Vertreter der Terroristen. Dieser nennt sich Porfirio Perez und erklärt ihr, dass seine Gruppe „Kommando zur Befreiung des Volkes“ heiße. Die Entführung diene dazu, Aufmerksamkeit zu erregen. Ferroli ist skeptisch, gibt aber zu, dass die Welt „bildersüchtig“ ist. Er versucht, ihre Bedenken zu zerstreuen; die Tatsache, dass sie erschienen sei, sei bereits ein Erfolg. Perez ist ihr sympathisch; „natürlich“ sei er Kommunist. Ferrolis Recherchen, dass seine Gruppe bei anderen Untergrundbewegungen nicht bekannt sei, kontert Perez mit der Aussage, dass die Existenz von den anderen Gruppen geleugnet werde, um sie nicht zu verraten. Doch sie bleibt skeptisch und bricht das Interview ab.\nTrotzdem wird ihr ein Interview mit Hartung ermöglicht. Er berichtet, dass er von den Entführern gut behandelt werde und fordert die Freilassung der Gefangenen. Ein Oppositionsführer erklärt Ferroli, dass diese Aktion dem politischen Widerstand, der vom Geheimdienst verfolgt wird, überhaupt nicht nütze. Schließlich werden 45 Inhaftierte freigelassen, bei denen es sich laut Ferroli lediglich um die „zweite Garnitur“ handle. Hartung kehrt in seine Firma zurück.\nFerroli verlässt das Land. Später stellt die Internationale Atomenergie-Organisation (IAEA) fest, dass in einem südamerikanischen Staat 30 kg Plutonium fehlen – wie sich herausstellt in der Abteilung von Hartung. Ferroli fliegt wieder nach Südamerika. Hartung versichert ihr, dass das Kontrollsystem des Werks sicher sei und kein Plutonium fehlen können. Der Chef des Werks argumentiert, dass der Diebstahl von Plutonium ohne Spezialausrüstung zudem Selbstmord sei.\nIn einer Talkshow will Ferroli über den Fall berichten, wird aber überraschend mit Aufnahmen konfrontiert, die sie zusammen mit Porfirio Perez zeigen, mit dem sie offensichtlich eine Affäre hatte, was sie auch bestätigt. Sie gibt ihre Ansicht wieder, dass Perez im Vergleich zu europäischen Terroristen kein Terrorist, sondern ein echter Revolutionär sei. Es wird deutlich, dass Ferroli offenbar von verschiedenen Geheimdiensten überwacht wird.\nWerksmitarbeiter Roland B. bestätigt Ferroli, dass im Werk reines Plutonium hergestellt wurde, das aber angeblich durch Verpuffung verschwunden sei. Die Versuche seien eingestellt, man habe aber 40 bis 50 kg Plutonium erzeugt. Ferroli drängt ihn dazu, im Werk weiter nach dem Verbleib des Plutoniums zu recherchieren. Roland B. wird daraufhin im Werk verhaftet und abgeschoben.\nAuf einer Deponie des Werkes findet Ferroli leere Fässer auf, die blaue Farbspuren aufweisen, welche anscheinend von 42 Stahlflaschen mit je einem Kilogramm Plutonium stammen. Als die Polizei erscheint, informiert Ferroli die Beamten. Ferroli stellt fest, dass mit dem erzeugten Material vier bis fünf Atombomben produziert werden könnten, die das Gleichgewicht des Schreckens zerstören würden.\nHartung verschwindet und Ferroli findet ihn im Terroristengefängnis, in dem er zuvor inhaftiert war. Perez macht ihr deutlich, dass keine Information das Haus verlassen wird. Hartung hat sich zu Ferrolis Irritation den Terroristen angeschlossen und argumentiert, dass 70 % der Bevölkerung Lateinamerikas unterernährt sei und sich im Griff der reichen Industrienationen befinde. Ferroli fragt ihn, wie er das Problem mit einer Atombombe lösen will. Perez entgegnet, dass das Material in der Hand von Spezialisten sei und sein Land reich sei, aber abhängig und unmündig und von den USA, Großbritannien, Frankreich, Westdeutschland und Italien nur ausgenützt werde. Seine Regierung werde die Verhältnisse jedoch ändern.\nFerroli und auch Hartung sind überrascht. Perez erklärt weiter, dass sie keine Terroristen, sondern Patrioten und Angehörige der Sicherheitspolizei seien. Hartung und Ferroli wird klar, dass sie beide Opfer einer Geheimdienstoperation unter falscher Flagge sind. Ferroli erklärt Perez, dass morgen die ganze Welt von den Hintergründen der Geschichte wissen werde. Der Geheimdienstoffizier entgegnet, dass er bereits bei ihrer Ankunft angekündigt habe, dass kein Wort das Haus verlassen werde. Das Haus werde zudem von der Polizei gestürmt werden und es werde nur Tote geben.\nTatsächlich beginnen Polizisten, das Haus zu beschießen. Perez stellt verwirrt fest, dass auch Fernsehjournalisten eingetroffen sind, was nicht vorgesehen war. In dem allgemeinen Durcheinander verschafft Hartung sich, Ferroli und ihrem Kameramann eine Möglichkeit zur Flucht. Der Atomphysiker wird von den angeblichen Terroristen erschossen, diese wiederum von der Polizei, obwohl sie sich ergeben wollen.\nNach dem Polizeieinsatz hat sich in der amerikanischen Botschaft ein beteiligter Korporal der Sicherheitspolizei gemeldet, der um politisches Asyl bittet. Er habe unter den toten Terroristen zwei ehemalige Kameraden der Kriegsakademie entdeckt. Seine Vorgesetzten erklärten ihm, dass es sich um Deserteure gehandelt habe. Das schließe er völlig aus, da die beiden Kameraden überzeugte Patrioten waren. Seinem Asylwunsch wird nicht entsprochen, um die instabilen Beziehungen zwischen den USA und dem Land nicht noch mehr zu gefährden.\nEs wird abermals die Fernsehsendung vom 24. Februar, die bereits den Beginn des Films bildete, gezeigt. Laut Cunningham wurden Ablauf und Inhalt drei Stunden lang geprobt. Doch Ferroli erklärt abweichend davon vor laufender Kamera, dass sich das Plutonium in der Hand des totalitären Staates befindet. Die Sendung wird abgebrochen. Cunningham zeigt Aufnahmen vom Tatort, an dem Ferroli und ihr Kameramann erschossen wurden. Die angeblichen Terroristen flohen in einem Pkw mit dem Kennzeichen „FX 3780“, ein Fahrzeug der Sicherheitspolizei. Cunningham verdeutlicht, dass man sich nicht einmal mehr die Mühe mache, die Spuren zu verwischen und verliest eine aktuelle Meldung aus dem Land: Im Nordwesten wurde eine Sperrzone von bisher 2.500 auf 40.000 Quadratkilometern erweitert. Die Bevölkerung wird auf unbestimmte Zeit evakuiert. Der Abspann ist mit Bildern verschiedener Atombombenexplosionen hinterlegt.\nDer Film behandelt das Thema der Sicherheit der Atomtechnologie und des möglichen Missbrauchs derselben für Atomwaffen durch Militärdiktaturen vor dem Hintergrund des damals im Bau befindlichen Kernkraftwerks Angra.\n„Das Thema der atomaren Bedrohung dient dem Film dazu, Praktiken totalitärer Systeme anzuprangern; ein spannender Thriller in Form einer fiktiven Reportage.“\n„Mit der Zündung der indischen Atombombe im Mai 1974 begann das „zweite Atomzeitalter“ (Robert Jungk), das Zeitalter der „Weiterverbreitung“. In diesem Zeitalter spielt Rainer Erlers Geschichte. Es ist nur eine Frage der Zeit, wann ein Staat der Dritten Welt eine eigene Atombombe baut. Um an das begehrte Plutonium zu kommen, ist totalitären Systemen, etwas denen in Südamerika, jedes Mittel recht. Diese beiden Thesen verknüpft Erler zu seiner Politik-Fiktion. Er benutzt die Mittel des Dokumentarfilms, schafft so eine starke Realitätsnähe. Zu hoffen ist, daß es sich bei „Plutonium“ um Science Fiction handelt, zu befürchten ist allerdings, daß es nicht einmal mehr „fiction“ ist … „Plutonium“ ist ein wichtiger Film.“\nRainer Erler bezeichnete sein Werk als „Film gegen die Zwangsläufigkeit des Wahnsinns, ein Film über menschliche Unzulänglichkeit, über die Verführung durch verbrecherische Ideologien, über den Mißbrauch von Menschen, Erkenntnissen und Macht“. (Rainer Erler, Plutonium, 1983, zitiert nach Hahn/Jansen, S. 405) Obwohl im Film weder das Land noch die Städte namentlich genannt werden, sieht man in vielen Außenaufnahmen das KKW Angra, Rio de Janeiro, São Paulo und Brasília. Hartungs Entführer benutzen einen im Distrito Federal zugelassenen Ford-Kleinbus mit dem brasilianischen Kennzeichen AF9131. Die Kontaktaufnahme zwischen Ferroli und Porfirio Perez wurde in Rio de Janeiro gedreht, man sieht im Hintergrund den Zuckerhut.\nAndererseits sprechen die örtlichen Einwohner alle spanisch, nicht portugiesisch wie in Brasilien, und einige Archivbilder von Straßenschlachten aus Argentinien und Chile wurden eingefügt. Alle drei Länder wurden zur damaligen Zeit von Militärdiktaturen regiert, die Interesse an Atomkraftwerken zeigten.\nSeelenwanderung |\nSonderurlaub |\nDer Hexer |\nOrden für die Wunderkinder |\nDie Gardine |\nLydia muss sterben |\nDas Bohrloch oder Bayern ist nicht Texas |\nFast ein Held |\nEndkampf |\nProfessor Columbus |\nDer Attentäter |\nDie Delegation |\nJan Billbusch |\nDer Amateur |\nSieben Tage |\nDas Blaue Palais |\nDie letzten Ferien |\nDie Halde |\nOperation Ganymed |\nPlutonium |\nDie Quelle |\nFleisch |\nEin Guru kommt |\nDer Spot oder Fast eine Karriere |\nMein Freund der Scheich |\nDas schöne Ende dieser Welt |\nDer letzte Stammtisch |\nNEWS – Bericht über eine Reise in eine strahlende Zukunft |\nZucker – Eine wirklich süße Katastrophe |\nDie Kaltenbach-Papiere\n"
}