{
    "date": "28-04-2021 14:21:05",
    "link": "https://de.wikipedia.org/wiki/Poison%5FIvy%5F%E2%80%93%5FDie%5Ft%C3%B6dliche%5FUmarmung",
    "title": "Poison Ivy – Die tödliche Umarmung",
    "text": "Nachfolger →Poison Ivy II – Jung und verführerisch\nPoison Ivy – Die tödliche Umarmung (Originaltitel: Poison Ivy) ist ein US-amerikanischer Thriller aus dem Jahr 1992. Die Regie führte Katt Shea, das Drehbuch schrieben Andy Ruben und Katt Shea nach einer Idee von Melissa Goddard. Die Hauptrollen spielten Sara Gilbert und Drew Barrymore.\nDie Schülerin Sylvie Cooper freundet sich mit ihrer Mitschülerin Ivy an. Bald wird Ivy Stammgast im Haus der Coopers. Sylvies Mutter Georgie leidet schwer unter Asthma und denkt manchmal daran, vom Balkon des eigenen Hauses zu springen.\nEines Tages nimmt Sylvie an einem Ausflug teil, obwohl sie bei der Organisation einer Party im Elternhaus helfen sollte. Ivy springt dort für sie ein. Sylvies Vater, Darryl Cooper, ist beeindruckt, wie attraktiv Ivy in einem Abendkleid aussieht. Ivy verführt ihn nach der Party.\nAls Georgie am Geländer des Balkons steht, fragt Ivy, ob sie gerade an Suizid denke. Sie schubst Georgie, die über das Geländer fällt und stirbt. Gerade noch rechtzeitig versteckt sie sich vor Sylvie, die kurz in das Zimmer hereinschaut, aber nichts bemerkt.\nNach dem Begräbnis versucht Ivy, die Rolle der Mutter von Sylvie zu übernehmen. Sie bietet Sylvie an, sich ihr anzuvertrauen. Etwas später putzen die Mädchen Georgies altes Auto und unternehmen damit einen Ausflug, bei der Ivy den Wagen fährt. Ivy summt dieselbe Melodie, die Georgie am Abend ihres Todes von einem Kassettenrekorder abhörte. Während Sylvie Fragen nach dem Ablauf des Abends stellt, fährt Ivy immer schneller, und es kommt zu einem Unfall. Danach zerrt Ivy die noch bewußtlose Sylvie auf den Fahrersitz.\nAls Sylvie im Krankenhaus aufwacht, denkt Darryl, sie halluziniere und beschuldige Ivy fälschlich, an Georgies Tod schuldig zu sein. Sylvie flieht aus dem Krankenhaus und erwischt zuhause ihren Vater beim Sex mit Ivy. Daraufhin rennt Sylvie weg, und Darryl sucht sie. Er bemerkt erst jetzt auf Ivys Brust die Blessuren vom Lenkrad.\nSylvie kehrt ins Haus zurück und findet Ivy am Balkongeländer des Zimmers von Georgie. Ivy gibt Sylvie einen leidenschaftlichen Zungenkuss und sagt ihr, dass sie sie liebe. Es kommt zu einem Handgemenge, bei dem Ivy vom Balkon stürzt und somit genauso stirbt, wie Georgie starb.\nAm Ende sagt Sylvies Off-Stimme, dass sie immer noch an Ivy denke und sie vermisse.\nRoger Ebert kritisierte in der Chicago Sun-Times vom 29. Mai 1992 das Casting des Films. Er meinte, das Ergebnis wäre besser, würden Sara Gilbert und Drew Barrymore ihre Rollen tauschen. Er wies außerdem auf zahlreiche Anleihen bei den Hitchcock-Filmen hin.\nDas Lexikon des internationalen Films kritisiert den Film als „schlampig aufgebaut“. Der Thriller sei „nicht spannend, sondern vorhersehbar und langweilend.“\nSara Gilbert wurde für den Independent Spirit Award nominiert. Katt Shea wurde für den Preis der Jury des Sundance Film Festivals nominiert.\nDie Dreharbeiten fanden in Los Angeles statt. Es gab mehrere Fortsetzungen des Films: Poison Ivy II von 1995 lief unter dem Titel Duplicate mit Alyssa Milano in der Hauptrolle. Poison Ivy III – Sex, Lügen, Rache (Originaltitel: Poison Ivy: The New Seduction) erschien 1997 und Poison Ivy IV: The Secret Society von 2008 wurde für das Fernsehen produziert.\nDer englische Filmtitel Poison Ivy ist ein Wortspiel mit dem Namen der Hauptdarstellerin Ivy und dem englischen Namen Poison Ivy des hauptsächlich in Nordamerika wachsenden Giftefeus.\n"
}