{
    "date": "28-04-2021 14:21:05",
    "link": "https://de.wikipedia.org/wiki/Poison%5FIvy%5F%E2%80%93%5FThe%5FNew%5FSeduction",
    "title": "Poison Ivy – The New Seduction",
    "text": "Poison Ivy – The New Seduction (Originaltitel: Poison Ivy: The New Seduction) ist ein US-amerikanischer Thriller aus dem Jahr 1997. Regie führte Kurt Voss, das Drehbuch schrieb Karen Kelly.\nIvan Greer, ein reicher Mann, lebt mit seiner Frau Catherine und seiner Tochter Joy in Kalifornien. Die Haushälterin Rebecca, eine alleinerziehende Mutter, lebt mit ihren beiden Töchtern Ivy und Violet ebenfalls im Haus der Familie Greer. Die drei etwa gleichaltrigen Kinder wachsen dort gemeinsam auf. Im Haus scheint ein harmonisches Miteinander zu herrschen, bis Ivan Greer Rebecca mit einem Geliebten im Bett erwischt. Er ist eifersüchtig, da er mit Rebecca ebenfalls ein Verhältnis hat, und wird gegenüber seinem Konkurrenten handgreiflich. Catherine bekommt den Streit mit und erfährt so von dem Verhältnis zwischen ihrem Mann und Rebecca. Der Hausfrieden ist nun zerstört, und Rebecca muss das Haus mit ihren beiden Töchtern verlassen.\n11 Jahre später erscheint Violet bei der Familie Greer und wird von Joy herzlich begrüßt. Violet ist inzwischen eine junge, attraktive und verführerische Frau geworden, voller Rachegedanken wegen des damaligen Rausschmisses ihrer Mutter, und sadistisch angehaucht. Sie verdient sich ihr Geld als Callgirl, die ihren Kunden auch als Domina zur Verfügung steht, hält das aber vor der Familie Greer geheim. Sie greift intensiv in das Leben der Familie ein, um ihre Mutter zu rächen und an Ivans Seite, der inzwischen verwitwet ist, die neue Hausherrin zu werden. Nachdem sie Joys Freund Michael verführt hat und auf dem besten Wege ist, die Beziehung der beiden zu zerstören, macht sie sich an Ivan ran.\nDoch schon bald durchschauen alle Violets Intrigen, besonders die derzeitige Haushälterin Mrs. B., so dass Violet nun auch nicht mehr vor Mord zurückschreckt. Sie ermordet die Haushälterin und versteckt ihre Leiche im Haus. Dann schlägt sie Michael hinterhältig nieder und tötet ihn mit einer Drogenspritze. Als Ivan einen Herzinfarkt bekommt, hilft Violet ihm nicht. Er schleppt sich zur Garage, setzt sich dort ins Auto und wird bewusstlos. Violet startet das Auto, damit die Autoabgase ihm den Rest geben. Danach taucht Joy auf, die inzwischen von der Ermordung ihres Freundes Michael erfahren hat. Violet bedroht Joy und zwingt sie dazu, Gift einzunehmen. Sie sagt ihr, dass sie anschließend ebenfalls Gift nehmen wolle, um mit ihr gemeinsam in den Tod zu gehen. Joy setzt sich zur Wehr und schüttet Violet den vergifteten Tee ins Gesicht. In einem anschließenden Handgemenge stürzt Violet die Treppe hinunter und wird tödlich verletzt.\nPoison Ivy – The New Seduction ist die zweite Fortsetzung des Thrillers Poison Ivy – Die tödliche Umarmung aus dem Jahr 1992. Der Film wurde in Los Angeles gedreht. Er wurde in den USA und in Großbritannien direkt auf Video veröffentlicht.\nBrian Webster schrieb im Apollo Movie Guide, der Film sei technisch gut gemacht und biete attraktive Darsteller, die jedoch eindimensional agieren würden. Er vermittle keine Botschaft. Der Film sei als erotisch geplant, doch kontextfreie Erotik wirke nicht erotisch („eroticism without context isn’t really eroticism at all“).\nDas Lexikon des internationalen Films schrieb, der Film sei ein „Psychothriller mit sadomasochistischem Einschlag und Softerotik-Einlagen, der seine absonderliche Geschichte völlig spannungslos“ erzähle. Er biete „modische Bilder“, die jedoch „über das zweifelhafte Vergnügen mit fadem Beigeschmack nicht hinwegtäuschen“ können.\n"
}