{
    "date": "28-04-2021 14:21:06",
    "link": "https://de.wikipedia.org/wiki/Poltergeist%5FIII%5F%E2%80%93%5FDie%5Fdunkle%5FSeite%5Fdes%5FB%C3%B6sen",
    "title": "Poltergeist III – Die dunkle Seite des Bösen",
    "text": "Poltergeist III – Die dunkle Seite des Bösen (Originaltitel: Poltergeist III) ist ein US-amerikanischer Horrorfilm des Regisseurs Gary Sherman aus dem Jahr 1988. Der Film ist eine Fortsetzung der Geisterfilme Poltergeist aus dem Jahr 1982 und Poltergeist II – Die andere Seite von 1986. Tom Skerritt und Nancy Allen spielen neben Heather O’Rourke die Hauptrollen.\nHeather O’Rourke und Zelda Rubinstein waren die einzigen Schauspieler der Originalbesetzung der Vorgängerfilme, die wieder verpflichtet werden konnten. O'Rourke starb knapp einen Monat nach ihrem zwölften Geburtstag, vier Monate, bevor die Postproduktion abgeschlossen werden konnte und der Film veröffentlicht wurde. Er wurde ihrem Andenken gewidmet. \nCarol Anne soll die Ereignisse der vergangenen Jahre vergessen und wird deshalb von ihren Eltern nach Chicago zu ihrer Tante Patricia, gerufen Pat, und ihrem Onkel Bruce geschickt, die in einem neu erbauten Hochhaus leben, das von Bruce als Architekt geplant und errichtet wurde. Doch schon bald passieren merkwürdige Dinge in dem Gebäude aus Glas und Stahl, als Carol Anne der dämonische Reverend Kane erscheint, um sie davon zu überzeugen, ihn ins Licht zu führen. Spiegel reißen, und es wird in dem Gebäude eiskalt, weil die Klimaanlage einfriert. Das Medium\n Tangina Barrons, die spürt, dass Kane Carol Anne gefunden hat, macht sich auf den Weg, um dem Mädchen zu helfen, sich abermals von Kane zu befreien. Der Geist von Reverend Kane folgt Carol Anne und findet im Haus genug Spiegelflächen, durch die er in die menschliche Welt gelangen kann und das Haus wird zum Ort des Bösen. Donna, die Tochter von Bruce, und ihre Freunde begeben sich unwissend in Gefahr, als die Gruppe eine große Ausstellung in Patricias Kunstgalerie nutzt, um sich im Haus zu verstecken und eine Party im Schwimmbecken zu feiern. \nCarol Anne bleibt allein in der Wohnung zurück und wird von Kane durch die Flure des Gebäudes gejagt. Auch ihre Familie schwebt in großer Gefahr und wird von Kane bedroht. Rechtzeitig trifft Tangina am Ort des Geschehens ein und kann verhindern, dass Carol Anne von Henry Kane dazu gezwungen wird, ihn ins Licht zu führen, indem sie selbst diese Aufgabe übernimmt. Das Böse scheint besiegt und die Familie gerettet. Bei einem finalen Blick auf die Stadt und das Hochhaus ist aber ein grausiges Lachen von Kane zu hören.\nDie Hauptdreharbeiten zu Poltergeist III fanden vom 13. April 1987 bis Juni 1987 in Chicago, Illinois, USA  statt und wurden in dem hundertstöckigen John Hancock Center gedreht. Da das Haus die Anforderungen des Drehbuchs nicht vollständig erfüllte, musste noch in anderen Gebäuden, u. a. George Wellington Center, im Lincoln Park Conservatory und im Water Tower Shopping Atrium gedreht werden. Die Spezialeffekte wurden nicht am Computer erzeugt, sondern am Drehort selbst inszeniert.\nDie Testvorführungen endeten ähnlich wie bei Poltergeist II in einem Desaster, besonders das ursprüngliche Ende wurde kritisiert (Zitat Gary Sherman: Die eingefrorenen Schauspieler sahen aus, als hätten sie eine Eiweißexplosion überlebt). Auch Heather O'Rourkes Darstellung wurde stark kritisiert, sodass ca. 20 Minuten ihrer Szenen entfernt wurden. Infolgedessen wurden Nachdreharbeiten vom 15. bis 18. März 1988 in Los Angeles durchgeführt, um ein neues Ende zu inszenieren. Die Gesamtkosten des Films beliefen sich auf geschätzte 10,5 Millionen US-Dollar. Dabei spielte er in den Vereinigten Staaten rund 14,1 Millionen US-Dollar wieder ein.\nDer Film wurde am 10. Juni 1988 in den US-amerikanischen und am 15. September in den deutschen Kinos im Verleih von Metro-Goldwyn-Mayer veröffentlicht. \nDie zwölfjährige Heather O’Rourke starb am 1. Februar 1988 nach Ende der Dreharbeiten während der Post-Produktionsphase und musste schließlich durch ein Double ersetzt werden, als das Studio das neue Filmende produzieren ließ. Nancy Allen und Gary Sherman äußerten in mehreren Interviews, dass sie zum Nachdreh förmlich genötigt wurden, da Regisseur Sherman den Film nach Heather O'Rourkes Tod nicht mehr beenden wollte. Man ging so lustlos ans Werk, dass man sogar einen der für die Handlung benötigten Charaktere (Scott) vergaß.\nIn einer Szene, in der die Parapsychologin Tangina versucht, Carol Anne aus der Parallelwelt durch einen Spiegel zurück in die reale Welt zu holen, sieht man die Schauspieler Tom Skerritt, Nancy Allen, Zelda Rubinstein und Richard Fire vor dem Spiegel stehen, während die Kamera langsam zurückfährt, sodass die Personen im Spiegel größer werden und allmählich die Personen vor dem Spiegel zu sehen sind. Nur Carol Anne ist nicht von hinten zu sehen, da sie ausschließlich in der Parallelwelt zu finden ist.\nHier handelt es sich um keinen Spezialeffekt, sondern um 4 Doubles, die mit den eigentlichen Schauspielern vor einer Glaswand stehen. Das ist u. a. daran erkennbar, dass die Bewegungen der beiden Schauspieler (Tom Skerritt und Nancy Allen sowie deren Doubles) in der linken Hälfte nicht synchron sind, Zelda Rubinstein für einige Sekunden ihre Arme auf den Brustkorb legt, ihr Double sich jedoch nicht bewegt, sowie daran, dass Richard Fire im Spiegelbild leicht rechts versetzt vom Türrahmen steht, das Double jedoch deutlich links versetzt.\n„Bei ‚Poltergeist III‘, der nur ein Jahr nach dem erfolgreichen zweiten Teil gedreht wurde, drängt sich der Verdacht auf, dass hier ein verzweifelter Versuch gestartet wurde, die Erfolgswelle noch einmal auszudehnen. Doch ‚Poltergeist III‘ ist nur noch ein seichter Aufguss seiner Vorgänger, das Budget wurde äußerst niedrig gehalten und Steven Spielberg und Jerry Goldsmith hatten sich schon lange aus dem Projekt verabschiedet. Von der Originalbesetzung sind auch nur noch Heather O’Rourke und Zelda Rubinstein übrig geblieben. […] Zwar ist der Schauplatz des Geschehens durchaus reizvoll und auch die Schockeffekte sind nach wie vor gut, doch leider ist das Potential insgesamt ausgereizt. Selbst der düstere Reverend Kane kann nicht mehr schocken und alle Charaktere wirken einfallslos und sehr vorhersehbar. So bleibt am Ende der Eindruck eines langweilig inszenierten Gruselfilms, der kaum neue Aspekte bietet und mit Aufgewärmtem daherkommt.“\n"
}