{
    "date": "28-04-2021 14:21:06",
    "link": "https://de.wikipedia.org/wiki/Poltergeist%5FII%5F%E2%80%93%5FDie%5Fandere%5FSeite",
    "title": "Poltergeist II – Die andere Seite",
    "text": "Poltergeist II (Originaltitel: The Other Side) ist ein US-amerikanischer Horrorfilm des Regisseurs Brian Gibson aus dem Jahr 1986. Es handelt sich um die Fortsetzung des Films Poltergeist von Tobe Hooper aus dem Jahr 1982. Die Hauptrollen sind mit JoBeth Williams, Craig T. Nelson sowie Heather O’Rourke, als Carol Anne, besetzt. \nDer Indianer Taylor wird von dem Medium Tangina Barrons zur Ausgrabungsstätte unter dem zerstörten Freeling-Haus gerufen und geht mit ihr hinunter in eine dunkle Höhle, in der sie verweste Skelette finden. Tangina spürt dabei eine dunkle und böse Macht und ahnt, dass sich hier Schreckliches zugetragen haben muss. Taylor möchte von Tangina wissen, wo die Familie Freeling jetzt lebt.\nEin Jahr ist seit den schrecklichen Ereignissen im Haus der Freelings vergangen. Nach ihrer Flucht lebt die Familie bei Dianes Mutter Jessica, die ein Haus auf dem Land besitzt. Seither hat sich die übernatürliche Begabung Carol Annes nicht mehr bemerkbar gemacht. Die Großmutter spürt jedoch, dass Carol Anne etwas ganz Besonderes ist und dieselbe Fähigkeit besitzt, Dinge zu sehen, wie sie. Am nächsten Tag trifft Carol Anne im Einkaufszentrum zum ersten Mal auf den unheimlichen alten Mann mit Hut, den sie einen Tag zuvor gemalt hat. Carol Anne zeichnet übernatürliche Dinge, die nur sie sieht, schreckliche Dinge von Geistern und Dämonen. Jessica versucht vergebens, Diane zu erklären, was diese Zeichnungen zu bedeuten haben, doch Diane möchte davon zunächst nichts wissen, weil sie sich nicht an diese grausame Zeit erinnern und nicht wahrhaben möchte, dass auch Carol Anne die Fähigkeit besitzt, Dinge zu sehen, die anderen verborgen bleiben. \nEines Nachts klingelt Carol Annes Spielzeugtelefon und sie redet mit ihrer Großmutter Jessica, die in dieser Nacht stirbt. Am nächsten Morgen erzählt Diane ihren Kindern, dass Großmutter in der Nacht von ihnen gegangen ist. In der darauffolgenden Nacht passieren einige seltsame Dinge. Diane hat einen schrecklichen Alptraum von Zombies, die sie angreifen und über dem Haus braut sich eine dunkle Wolke zusammen. Carol Annes Spielzeugtelefon läutet abermals, wiederum scheint sie mit ihrer Großmutter zu telefonieren. Plötzlich spielt das Spielzeug verrückt und das ganze Haus fängt an zu vibrieren und zu poltern. Die Freelings sind gerade im Begriff aus dem Haus zu flüchten, als Taylor urplötzlich vor der Tür steht. Die Familienmitglieder springen ins Auto und fahren zu einem Diner. Dort treffen sie abermals auf Taylor, der ihnen erklärt, dass er ihnen helfen könne. Er segnet und reinigt das Haus und erklärt ihnen, dass er es vorerst beschützen könne.\nDoch am nächsten Tag taucht der unheimliche alte Mann mit Hut erneut auf und begehrt Einlass. Er stellt sich als Reverend Kane vor und meint, er wolle nur mit ihnen reden und sie vor Taylor warnen. Aus dem Nichts heraus bekommt Diane Visionen von diesem merkwürdigen Reverend, den sie in einer Höhle sieht. Kane versucht derweil immer noch, Steven davon zu überzeugen, ihn ins Haus zu lassen, bevor es zu spät sei; doch Steven schafft es, seinen Überredungskünsten zu widerstehen, und Kane verschwindet. Taylor wiederum macht Steven darauf aufmerksam, dass dieser Mann dafür verantwortlich sei, was ihnen geschehe und dass er wiederkommen werde.\nAm Abend dringt das Böse ungehindert in das Haus ein und greift zunächst Robbie an. Danach macht sich Kane – nun als Poltergeist – bemerkbar und erschreckt die Familie mit der Aussage, dass er nicht tot sei und sie Carol Anne nicht retten könnte. Taylor erklärt den Freelings, dass der Geist eine böse Seele eines Dämons sei, die nicht wahrhaben wolle, dass sie tot ist und nun in diese Welt eindringe, um Carol Anne dazu zu benutzen, ins Licht übergehen zu können. \nAm darauffolgenden Abend ergreift der Dämon sodann Besitz von Carol Annes Vater Steven, um ihn gefügig zu machen und Carol Anne so zu sich zu holen und ins Jenseits zu entführen. Der Plan misslingt durch Stevens Liebe zu Diane. Nun zeigt der Dämon sein wahres Gesicht in Form eines schrecklich hässlichen Monsters und zwingt die Freelings erneut, Heim und Besitz hinter sich zu lassen.  \nDie Familie, die entschlossen ist, das Böse ein für alle Mal zu besiegen, um wieder in Ruhe leben zu können, macht sich auf den Weg, um sich erneut ein neues Zuhause zu suchen. Zunächst fahren sie jedoch zur Ruine ihres Hauses und steigen zusammen mit Tangina in die Tiefen hinab, um sich den dunklen Mächten zu stellen und den Dämon zu bekämpfen. Sie finden nun dutzende Skelette der Menschen, die hier unten sterben mussten. Der fanatische Gläubige Kane führte vor vielen Jahren eine Gruppe von Menschen in die Höhle, indem er ihnen vortäuschte, dass der Weltuntergang bevorstehe und ließ sie nicht mehr gehen. Er blockierte den Ausgang der Höhle; die Menschen konnten sich nicht mehr befreien und mussten qualvoll ersticken. Nun wollen diese ruhelosen Seelen, denen das Leben so grausam genommen wurde, Carol Anne zu sich holen, damit sie sie ins Licht führe, um ihren Frieden zu finden. Doch Kane möchte das verhindern und reißt Carol Anne und Diane an sich. Nur die Liebe ihrer Familie kann sie jetzt noch retten. Auch Taylor kommt hinzu und hilft mit seinen magischen Kräften, den Dämon zu vertreiben. Dieser reißt nun abermals Carol Anne an sich und zieht sie mit ins Jenseits. Doch plötzlich taucht der Geist von Grandma Jessica auf und bringt Carol Anne zurück zu ihrer Familie. \nAus Dank verschenkt Steven am Ende etwas voreilig sein altes klappriges Auto an Taylor. Als dieser davon fährt, wird den Freelings klar, dass sie nun nicht wissen, wie sie von dem Ort des Grauens wegkommen sollen. Taylor ist schon zu weit weg, um ihr Rufen zu hören.\nDie Dreharbeiten mit einem Budget von rund 19 Millionen US-Dollar fanden unter anderem in Canyon de Chelly Chinle (Arizona) und Red Rock Canyon State Park Cantil (Kalifornien) statt. Das Design der Dämonen stammt vom Schweizer Surrealisten H. R. Giger. Metro-Goldwyn-Mayer (MGM) produzierte den Film und übernahm auch den Verleih. Allein in den USA spielte der Film am Startwochenende vom 23. Mai bis 26. Mai 1986 rund 12,3 Millionen US-Dollar und insgesamt rund 41 Millionen US-Dollar ein. Damit übertraf er sogar das Startergebnis des ersten Films, der in den Vereinigten Staaten am Startwochenende nur 7 Millionen US-Dollar einbrachte, allerdings auch nur in etwa halb so vielen Kinos anlief. Lief Poltergeist I  lediglich in 890 US-Lichtspielhäusern, so brachte es Poltergeist II auf 1590. Das Gesamteinspielergebnis von Poltergeist I, der allein in den USA rund 77 Millionen US-Dollar einbrachte, konnte Poltergeist II aber letztendlich nicht erreichen – auch nicht die Langlebigkeit in den Kinos; Poltergeist I lief 22 Wochen in den US-Kinos, 16 Wochen länger als sein Nachfolger, der schon nach sechs Wochen aus dem Spielplan entfernt wurde. Somit bleibt der erste Film der erfolgreichste der Serie.\nNach katastrophalen Testvorführungen ordnete das Studio umfangreiche Nachbearbeitungen an. Der Film wurde ohne Regisseur Brian Gibsons Zustimmung von insgesamt 130 Minuten Laufzeit auf 91 Minuten heruntergekürzt. Sämtliche Kürzungen betreffen fast ausschließlich Dialogszenen, unter anderem sogar einige wichtige, die das verstrichene Jahr zwischen Teil 1 und 2 beschreiben sowie Tanginas Besessenheit, die wahren Hintergründe herauszufinden, und weitere Informationen über Kane und seine Sekte und einen kurzen, erklärenden Dialog, der Tochter Danas Abwesenheit damit erklärt, dass sie nun anderswo ein College besuche. Anscheinend aber rettete diese Maßnahme den Film vor einem Desaster, denn laut mehreren Mitarbeitern zeichnete sich Regisseur Gibson eher durch sein mangelndes Talent und seine irrationalen Entscheidungen aus, sodass Poltergeist II lediglich durch die Nachbearbeitung gerettet werden konnte.\nPoltergeist II kam am 23. Mai 1986 in die US-amerikanischen und am 18. September 1986 in die deutschen Kinos. 1988 folgte Poltergeist III – Die dunkle Seite des Bösen.\nDer Darsteller Will Sampson (Taylor) starb etwa ein Jahr nach der Premiere des Films infolge sich ergebender Komplikationen bei einer Herzoperation. Die Darstellerin Dominique Dunne (Dana) wurde ein halbes Jahr nach der Premiere des ersten Poltergeist-Films von ihrem Ex-Freund ermordet. Auch im Umfeld des Films Poltergeist III – Die dunkle Seite des Bösen gab es einen Todesfall, als die zwölfjährige Carol-Anne-Darstellerin Heather O’Rourke nach einer Notoperation wegen eines Darmverschlusses verstarb.\nDie Rolle des Reverend Kane wurde von dem Schauspieler und Performancekünstler Julian Beck übernommen, der im September 1985, einen Monat nach Ende der Hauptdreharbeiten, einer Magenkrebserkrankung erlag.\n"
}