{
    "date": "28-04-2021 14:21:06",
    "link": "https://de.wikipedia.org/wiki/Poltergeist%5F%282015%29",
    "title": "Poltergeist (2015)",
    "text": "Poltergeist ist ein US-amerikanischer 3D-Horrorfilm aus dem Jahr 2015 unter der Regie von Gil Kenan. Er ist eine Neuverfilmung des gleichnamigen Films aus dem Jahr 1982. In den Hauptrollen sind Sam Rockwell, Rosemarie DeWitt und Jared Harris zu sehen. Der Film wurde am 22. Mai 2015 in den US-amerikanischen und am 28. Mai 2015 in den deutschen Kinos im Verleih von 20th Century Fox veröffentlicht.\nEric und Amy Bowen ziehen mit ihren drei Kindern, der ältesten Tochter Kendra, Sohn Griffin und der jüngsten Tochter Madison in ein neues und günstigeres Haus, da Eric vor kurzem arbeitslos geworden ist und sie sich das alte nicht mehr leisten können. In der ersten Nacht hören sie seltsame Geräusche in den Wänden und Griffin findet eine Kiste mit Clown-Puppen, die anscheinend im Haus zurückgelassen wurde. Mitten in der Nacht beginnen sich das Licht und die elektronischen Geräte wie von Geisterhand ein- und auszuschalten und eine unsichtbare Kraft scheint sich durch das Haus zu bewegen. Von der Unruhe im Haus geweckt geht Griffin die Treppe hinunter und findet Maddy im Wohnzimmer in einem Gespräch mit einer unbekannten Präsenz im Fernseher vor. Maddy dreht sich um und sagt zu ihm: „Sie sind hier“. Griffin versucht daraufhin den Fernseher auszuschalten, wodurch das Licht anfängt außer Kontrolle zu geraten. Eric und Amy erkundigen sich und erfahren, dass ihr Haus auf einem alten Friedhof erbaut wurde, die Körper und Grabsteine aber versetzt worden sein sollen.\nKendras Mobiltelefon beginnt seltsame Geräusche zu machen und sie wird im Keller von einem Geist gefangen. Griffin bemerkt, dass sich eine der Clown-Puppen zu bewegen scheint. Die Puppe greift ihn nun an, aber er kann sie zerstören und entkommen. Er sagt Maddy, sie solle in ihrem Zimmer bleiben, während er geht, um nach Kendra zu suchen, die verschwunden sei. Maddy wird während dieser Zeit aber in den Wandschrank gelockt, in eine unendliche Leere gezogen und von Geistern in die Dunkelheit entführt. Derweil wird Griffin von den Zweigen des alten Baums vor dem Haus gepackt. Als Amy und Eric nach Hause kommen, sehen sie, wie Griffin von den Ästen des Baumes festgehalten wird, während Kendra ihnen sagt, dass sie nach Maddy suchen müssen. Bei der Suche im Haus realisiert die Familie langsam, dass die Stimme von Maddy aus dem Fernseher zu kommen scheint und sie darin gefangen ist. Amy und Griffin suchen daraufhin eine Forschungsabteilung für paranormale Aktivitäten auf. Die Forscher um Dr. Brooke Powell stellen Geräte im Haus auf und geben allen Familienmitgliedern GPS-Sender, um jederzeit zu lokalisieren, wo sie sich im Haus aufhalten. Bei dem Versuch, Maddy zu kontaktieren, wird Eric von einem Geist, der Maddy ähnelt, in einen Hinterhalt gelockt. Aufgeregt bricht er durch die Schrankwand und enthüllt dadurch das Portal, durch das Maddy in die Geisterwelt gezogen wurde. Die Forscher erkennen, dass dieser Spuk von einem Poltergeist ausgelöst wird. Dr. Powell beschließt daraufhin, den okkulten Spezialisten und TV-Berühmtheit Carrigan Burke anzurufen.\nBurke trifft im Haus ein und erklärt der Familie, dass Maddy lebt und möglicherweise psychisch in der Lage ist, mit den Geistern zu kommunizieren, und von diesen entführt wurde. Er offenbart außerdem, dass sie es mit Poltergeistern zu tun haben, die gefangen und wütend sind, weil nur die Grabsteine des alten Friedhofs versetzt, aber die Leichen der Verstorbenen in den Gräbern belassen worden sind. Sie planen nun, Maddy aus dem Fegefeuer zu befreien. Burke verankert ein Seil in Maddys Zimmer, wirft es in den Strudel und versucht Griffins Spielzeug als Drohne zu benutzen, um Maddy zu führen, aber es wird von den Poltergeistern zerstört. Griffin gibt sich die Schuld, weil er Maddy allein in ihrem Zimmer gelassen hat, und möchte selbst durch das Portal gehen, um sie zurückzuholen. Als er Maddy findet, versuchen die Poltergeister sie abzufangen und das Seil zu zerstören, aber die beiden Kinder können entkommen. Die Familie will nun das Haus für immer verlassen, werden aber von den Poltergeistern aufgehalten, die nun versuchen, sie in das Haus zurückzuziehen, um Maddy erneut zu entführen. Die Familie kann sie aber retten und Burke beschließt nun, selbst in den Strudel zu gehen, um die Geister ins Licht zu führen. Die Bowens fliehen derweil und das Haus wird durch einen riesigen Strudel aus Licht ins Jenseits gerissen. Das Untersuchungsteam versucht die Ausrüstung zu retten und begibt sich auf die Suche nach einem Lebenszeichen von Carrigan Burke, ob er es möglicherweise noch geschafft hat, rechtzeitig zu entkommen.\nNach diesen schrecklichen Ereignissen sucht die Familie Bowen wieder ein neues Zuhause. Eine Maklerin zeigt ihnen ein Haus mit viel Stauraum und einem alten Baum im Hinterhof. Daraufhin fahren die Bowens lachend davon. Während des Abspanns wird gezeigt, dass Carrigan den Vorfall überlebt hat und wieder bei Dreharbeiten zu einer Sendung über Geister ist. Er präsentiert die Show nun zusammen mit Dr. Powell.\nAm 23. September 2013 begannen in Toronto die ersten Dreharbeiten für die Innenaufnahmen. Die Außenaufnahmen wurden in Hamilton, Ontario inszeniert. Der Film ist eine Co-Produktion von Metro-Goldwyn-Mayer, Ghost House Pictures, Vertigo Entertainment, TSG Entertainment und Fox 2000 Pictures. Mit einem geschätzten Filmbudget von ca. 62 Millionen US-Dollar spielte er in den USA über 47 Millionen US-Dollar wieder ein. Zusammen mit den weltweiten Erlösen von 47 Millionen US-Dollar ergibt sich ein Gesamteinspielergebnis von rund 94,5 Millionen US-Dollar.\nDie Veröffentlichung des Films in den USA war ursprünglich für den 13. Februar 2015 vorgesehen, wurde dann aber auf den 24. Juli 2015 verschoben und im März 2015 auf den 22. Mai vorverlegt. Ebenfalls wurde der deutsche Kinostart vom 30. Juli 2015 auf den 28. Mai 2015 vorverlegt.\nDer Kinostart in Österreich war am 29. Mai 2015 und ist in der Schweiz für den 30. Juli 2015 geplant.\nEine um rund sieben Minuten erweiterte Fassung des Films wurde auf Blu-ray veröffentlicht.\n\nWolfgang Stuflesser vom Norddeutschen Rundfunk attestiert dem Film eine gute technische Umsetzung, hält aber die 3D-Effekte für unnötig. So schreibt er auf ndr.de: „Natürlich ist der Film technisch auf den aktuellen Stand gebracht – sowohl, was die 3D-Effekte angeht, die übrigens völlig verzichtbar sind, als auch bei den Geräten im Film. Aus dem Röhrenfernseher ist ein Flachbildschirm geworden. Offenbar haben auch die Geister die Digitalisierung nicht verschlafen und können nun problemlos von einem iPhone Besitz ergreifen.“[10]\nChristoph Petersen von Filmstarts lobt die visuellen Effekte, die Kamera und die guten schauspielerischen Leistungen von Sam Rockwell:\n„Nachdem uns schon die innovative Animation des Spukhauses in ‘Monster House’ ziemlich begeistert hat, lässt sich Regisseur Gil Kenan auch nach seinem Wechsel ins Realfilmfach wieder eine ganze Reihe visueller Leckerbissen einfallen, die zwar nicht unbedingt Angst einjagen, aber uns zumindest zum Staunen bringen. […] Und dann ist da ja auch noch der größte Trumpf des Films: ‘Iron Man 2’-Bösewicht Sam Rockwell (‘Moon’). Mit dem für ihn typischen trockenen Humor mimt er den perfekten Familienvater: Während er in der ersten Hälfte einfach megacool ist, berührt sein späterer verzweifelter Kampf um seine Tochter einen tatsächlich, was im modernen Horrorkino eher selten vorkommt. Dass wir seiner dämonengeplagten Familie so sehr die Daumen drücken, ist zu einem großen Teil das Verdienst von Rockwell.“[11]\n"
}