{
    "date": "28-04-2021 14:21:06",
    "link": "https://de.wikipedia.org/wiki/Poltergeist%5F%28Film%29",
    "title": "Poltergeist (Film)",
    "text": "Poltergeist ist ein US-amerikanischer Horrorfilm aus dem Jahre 1982, der unter dem maßgeblichen Einfluss Steven Spielbergs entstand und in dem die titelgebenden Poltergeister eine tragende Rolle spielen. Offizieller Regisseur des Films war Tobe Hooper, der jedoch von der Postproduktion des Films ausgeschlossen war, die leitend Spielberg übernahm. Dem Film folgten zwei Fortsetzungen (1986 Poltergeist II – Die andere Seite und 1988 Poltergeist III – Die dunkle Seite des Bösen), mit denen aber weder Hooper noch Spielberg in Verbindung stehen.\nAls Inspiration diente der angebliche Spukfall im Haus Herrmann in Seaford, Long Island, New York, USA im Jahre 1958.\nDie Familie Freeling lebt als mehr oder minder typisch amerikanische Familie in der kalifornischen Fertigbausiedlung Cuesta Verde. Die Anfangsszene des Films zeigt die Familie nachts in ihrem Haus. Alle schlafen friedlich, bis auf die 5-jährige Carol-Anne, die mit dem nach Sendeschluss rauschenden Fernsehbild ein lautes Gespräch führt. Die Konversation weckt schließlich den Rest der Familie auf. Carol-Annes Eltern Diane und Steven vermuten dahinter zunächst Schlafwandeln, denken sich nichts weiter dabei und übersehen zunächst auch andere ungewöhnliche Anzeichen, wie z. B. den Tod von Carol-Annes Kanarienvogel am Morgen darauf. In der folgenden Nacht wird Carol-Anne, die wieder einmal mit dem rauschenden Fernseher – diesmal im Schlafzimmer der Eltern – in einen Dialog tritt, Zeugin eines paranormalen Schauspiels: Ein Lichtband greift in der Form einer Hand aus dem Fernseher nach ihr und rauscht schließlich aus dem Fernseher heraus in die gegenüberliegende Wand, worauf das Gebäude erbebt. Die Eltern werden aus dem Schlaf gerüttelt, doch die Frage, was passiert sei, beantwortet Carol-Anne lapidar mit „Sie sind hier“.\nVon nun an stellen sich im Haus zunächst recht harmlose Spukerscheinungen ein: Essbesteck wird verbogen, Gläser zerspringen, Stühle bewegen sich von selbst und der Haushund apportiert vor die Wandstelle, in die das Lichtband Stunden vorher eintauchte. Ein paar Tage später zieht ein starkes Gewitter auf, das seltsame Wolkenformationen mit sich bringt. In dieser Unwetternacht kommt es zum Großausbruch paranormalen Geschehens: Ein Baum im Garten erwacht zum Leben, durchbricht das Kinderzimmerfenster und ergreift Carol-Annes älteren Bruder Robbie. Während seine Eltern und seine ältere Schwester Dana im Garten verzweifelt versuchen, Robbie dem Baum zu entreißen, wird die im Haus zurückgelassene Carol-Anne, die sich hilflos an ihr Bettgestell klammert, sogartig in ihren Kleiderschrank gezogen, aus dem ein grell-unnatürliches Licht strömt. Der Baum wird schließlich von einem plötzlich auftauchenden Tornado aus dem Garten ausgerissen. Steve gelingt es in letzter Sekunde, Robbie zu befreien. Carol-Anne ist spurlos verschwunden, während sich im verwüsteten Kinderzimmer ein furchterregender Spuk einnistet, der alle Familienmitglieder dazu bringt, das Zimmer furchtsam zu meiden. Nur durch die Hilfe des Fernsehers können die Eltern Carol-Annes Stimme hören, das Kind aber nicht sehen.\nRatlos und resigniert wenden sich die Freelings an ein Wissenschaftlerteam, dessen anfängliche Skepsis bei der Führung durchs Haus überaus schnell weicht. Zusammen mit den Wissenschaftlern widerfahren den Freelings nun eine Reihe von Spukphänomenen, seien es Beißattacken aus dem Nichts, ein Blitzgewitter an der Wohnzimmerdecke, von der teils uralte, teils moderne Habseligkeiten von Fremden herabregnen, oder leuchtende, schemenhafte Geister, die die Treppe vom Kinderzimmer herunter wandeln. Einem Wissenschaftler entfleucht sogar ein Steak, das unerwartet vor Maden auseinanderquillt, und gleich darauf gaukelt ihm eine Erscheinung im Spiegel vor, sein Gesicht löse sich in Fleischfetzen auf. Schließlich ziehen die ebenfalls entnervten Wissenschaftler Tangina Barrons als Medium zu Rate. Auf deren Betreiben hin wird sogleich Kontakt mit der verschwundenen Carol-Anne aufgenommen und es gelingt wenig später in einer turbulenten Rettungsaktion, Carol-Anne wieder zurück in die diesseitige Welt zu holen: Dazu begibt sich Mutter Diane über den Kinderzimmerkleiderschrank, der eine Art etabliertes Tor zur Zwischenwelt darstellt, auf „die andere Seite“ und rettet Carol-Anne. Dabei führt ein Fehler seitens Steven fast zum Misslingen der Aktion und lässt ihn – mit glimpflichem Ausgang – Bekanntschaft machen mit einer sehr starken, bösen Erscheinung, die Tangina schlicht „die Bestie“ nennt.\nNach Carol-Annes Rettung hat der Spuk scheinbar ein Ende, die Freelings wähnen den Terror überstanden und planen gebeutelt ihren Umzug. Doch in ihrer letzten Nacht im Haus bricht der Spuk mit bisher unerreichter Härte erneut aus: Wieder trachtet die Bestie nach den Kindern und versucht diese in Gestalt eines gigantischen Schlunds, der sich wieder im Kleiderschrank des Kinderzimmers auftut, auf „die andere Seite“ zu ziehen. Nach mehreren furchtbaren Erscheinungen beginnt das Haus schließlich zu kollabieren, während im Garten sich öffnende Särge aus dem Boden aufsteigen, aus denen verweste und skelettierte Leichen herausfallen. Bei der panischen Flucht von dem Anwesen gelingt es Diane schließlich, die beiden Kinder dem Schlund zu entreißen. Steven erkennt derweil endlich den Sinn hinter den erst kurz zurückliegenden Aussagen seines Arbeitgebers, eines Immobilienmaklers: Das Haus und die ganze Siedlung wurden auf einem Friedhof erbaut, von dem zuvor nur die Grabsteine umgesetzt worden waren, und nun widerfährt den Freelings die Rache der immer noch unter ihrem Heim begrabenen Seelen. Mit dieser Einsicht flieht die Familie aus Cuesta Verde, wobei das Haus der Freelings krachend implodiert und verschwindet. Sie kommen vorübergehend in einem Hotel unter, wo Steven als erste Amtshandlung den Fernseher vor die Zimmertür verbannt.\nPoltergeist gilt heute als eines der großen Schaustücke des Effektkinos der 1980er Jahre. Die schwierigste Szene, die es von Seiten der Spezialeffektmannschaft umzusetzen galt, war jene ganz zum Schluss des Films, in der das Haus der Freelings zusammenfällt und in eine Art Spektralloch gesaugt wird. Diese Szene wurde mithilfe optischer Tricks realisiert, wobei Techniken wie Miniaturtrick, Hochgeschwindigkeitsaufnahme und optisches Einkopieren sowie ein aufwendiges und experimentelles Vakuumverfahren verwendet wurden. Weitere besondere Trickaufnahmen waren ein Tornado zu Beginn des Films sowie das animalische Monster, das Diane im Finale den Zugang zu Carol Annes Zimmer versperrt. Das Monster wurde unter Wasser aufgenommen, um der Bewegung seiner Haare etwas Unnatürliches und Übersinnliches zu verleihen, und später in den Film hineinkopiert; ein Verfahren, das auch bei den früher im Film vorkommenden Geistererscheinungen (wenngleich weniger gut erkennbar) herangezogen wurde.\nDie Spezialeffekte, überwacht von Richard Edlund, waren für einen Oscar nominiert und verloren gegen Spielbergs E.T., dessen Spezialeffekte von Dennis Muren überwacht wurden. Sowohl Edlund als auch Muren arbeiteten damals für Industrial Light & Magic, unter deren Dach die Effekte beider Filme entstanden, und hatten im Jahr zuvor bereits einen ähnlichen ILM-internen „Wettstreit“ ausgetragen. Muren war dabei für die Effekte in Der Drachentöter Oscar-nominiert worden und Edlund für seine Arbeit bei Jäger des verlorenen Schatzes. Damals hatte jedoch Edlund das Rennen für sich entschieden.\nImmer wieder kamen Fragen bezüglich Tobe Hoopers künstlerischer Eigenständigkeit auf, da der Film teilweise sehr starke Einflüsse von Steven Spielbergs Inszenierungsstil aufweist. Berichten zufolge soll Spielberg, der die Grundidee zum Film hatte und das Drehbuch mitverfasste, so gut wie jeden Tag am Drehort gewesen sein; darüber hinaus war Hooper vom Filmschnitt, für den Spielbergs Stammschnittmann Michael Kahn verantwortlich zeichnete, ebenso ausgeschlossen wie von der restlichen Postproduktion (Musik, Effekte usw.). In frühen Kopien des Films war demnach im Vorspann der Schriftzug „A Steven Spielberg Production“ größer geschrieben als „A Tobe Hooper Film“, was nicht nur weitere Mutmaßungen bezüglich Spielbergs starker Produzentenrolle nährte, sondern auch gewerkschaftsrechtliche Probleme für Spielberg nach sich zog. In einem Interview aus dem Jahr 2016 äußerte er sich hierzu indirekt wie folgt: „Ich würde sagen, es war nicht möglich, die Szene zu zeigen, als ich den Film gedreht habe.“\nDie Poltergeist-Filmreihe geriet in die Schlagzeilen, weil zwei der Kinder aus dem ersten Teil sowie die Darsteller des Indianers Taylor (Will Sampson) und Kanes (Julian Beck) aus dem zweiten Teil nach den Dreharbeiten an den verschiedenen Filmen starben. Besonders der Fall der Darstellerin Dominique Dunne sorgte für Entsetzen; sie wurde noch im Erscheinungsjahr des ersten Filmes von ihrem Freund umgebracht. Heather O’Rourke, Darstellerin der Carol Anne, starb 1988 an einem Darmverschluss. Im Zuge der Werbekampagne für den ersten Film wurden zudem phantastische Geschichten über einen „Fluch“ durch zahlreiche Erzählungen von Mitgliedern der Filmcrew über rätselhafte Unfälle am Set oder nur weiß belichtete Filmstreifen lanciert; sogar Steven Spielberg selbst sprach von einigen merkwürdigen Vorkommnissen während der Dreharbeiten. Inwieweit dies vor allem nur der Vermarktung des Films dienen sollte – auch die Pressehefte strotzten von teils kruden (pseudo-)wissenschaftlichen Auseinandersetzungen mit dem Thema – war seinerseits Gegenstand von Mutmaßungen. Vermengt mit den tragischen Ereignissen um einige Darsteller wurde aus derlei Erzählungen schließlich die Legende eines „Poltergeist-Fluchs“, der die Filmreihe überschattet.\nNeben den Spezialeffekten waren 1983 noch der Toneffektschnitt sowie die Filmmusik von Jerry Goldsmith für einen Oscar nominiert, wenngleich alle gegen die Konkurrenz den Kürzeren zogen. Von sechs Nominierungen für den Saturn Award der Academy of Science Fiction, Fantasy & Horror Films gewann der Film drei in den Kategorien Bester Horrorfilm, Bestes Make-up sowie Zelda Rubinstein als beste Nebendarstellerin. Des Weiteren waren nominiert JoBeth Williams als beste Hauptdarstellerin, Tobe Hooper als bester Regisseur und einmal mehr Jerry Goldsmith für die Filmmusik. Richard Edlund bekam schließlich eine Auszeichnung der BAFTA Award für die Spezialeffekte des Films und Heather O’Rourke den „Young Artist Award“ in der Kategorie die „Beste Nebenrolle“.\nDas Originalhaus aus dem ersten Teil, an dem die Außenaufnahmen stattfanden, steht immer noch – in Kalifornien in Simi Valley, 4267 Roxbury Street. Die Besitzer des Hauses, die es 1982 an das Filmteam vermieteten, leben heute noch darin.\nIn der Szene, in der Mutter Diane Freeling vor Hellseherin Tangina Barrons auf die Knie geht und weint, erkundigt sich die kleinwüchsige Barrons in Bezug auf das mit einem Fluch belegte Haus: „Wo war das letzte Ereignis einer Bilokation?“. Unter einer Bilokation versteht man die angebliche Fähigkeit einer Person, an zwei Orten gleichzeitig zu sein.\nAm 22. Mai 2015 erschien die Poltergeist-Neuverfilmung von 20th Century Fox und Metro-Goldwyn-Mayer in den US-amerikanischen Kinos. In Deutschland kam der Film am 28. Mai 2015 in die Kinos; der Start in Österreich und der Schweiz erfolgte einen oder zwei Tage später.\nUrsprünglich war Vadim Perelman für die Regie vorgesehen. Nachdem Perelman diese im April 2012 ablehnte und auch Sam Raimi nicht zur Verfügung stand, übernahm Gil Kenan die Regie. Raimi und sein langjähriger Kollege Robert G. Tapert produzierten den in 3D gedrehten Film, in dem Rosemarie DeWitt, Sam Rockwell, Jared Harris und Saxon Sharbino die Hauptrollen spielen.\n„Was als spaßiger Schabernack und treffsichere Satire auf den ‚american way of life‘ beginnt, endet als Horror-Orgie mit einem geballten Einsatz von raffinierten Spezialeffekten. Ein handwerklich hochklassiger, geschickt gemachter Unterhaltungsfilm.“\n"
}