{
    "date": "28-04-2021 14:21:07",
    "link": "https://de.wikipedia.org/wiki/Pool%5Fder%5FLeidenschaft",
    "title": "Pool der Leidenschaft",
    "text": "\nPool der Leidenschaft (Originaltitel: Guarded Secrets) ist ein US-amerikanischer Spielfilm aus dem Jahr 1997. Dieser Film fällt in die Kategorie erotischer Thriller.\nPace Bradley ist auf dem Weg zu den Navy Seals, um sich zu verpflichten, als er die Anhalterin Tracy mitnimmt. Nach einer gemeinsamen Liebesnacht im Motel stellt Pace fest, dass sich Tracy mit seinem Auto und seinem Geld aus dem Staub gemacht hat. Als er weiter trampt nimmt ihn Ben Johnson, der in einem noblen Strandclub arbeitet, mit, der ihm einen Job als Aushilfsrettungsschwimmer gibt. Im Club angekommen erregt der gutaussehende Pace sofort die Aufmerksamkeit einiger Frauen wie der attraktiven Vicky und der verheirateten Noreen, während Ben ihn vor dem Verbrecher Tony Scarlotti, der Geld für die kolumbianische Drogenmafia wäscht, warnt.\nAuf einer abendlichen Party versucht Noreen Pace an der Bar abzuschleppen, aber Vicky schafft es ihn unter einem Vorwand mit sich zu nehmen und zu einem Schäferstündchen im Whirlpool zu animieren.\nPace wird aufmerksam auf Miranda, die Ehefrau von Tony Scarlotti, lässt sich aber zwischenzeitlich von Noreen verführen. Ben warnt ihn davor sich mit Miranda einzulassen, und zunächst zeigt sie sich auch äußerst spröde gegenüber Pace. In der Zwischenzeit kommt es zu Spannungen zwischen Pace und Scarlotti, da dieser ihn wie einen Laufburschen behandelt. Als er aber beim Schwimmen einen Krampf bekommt und beinahe ertrinkt wird er von Pace gerettet, woraufhin er wesentlich freundlicher wird. Er bietet ihm sogar einen Job auf seinem Schiff an, wo Pace Hinweise darauf entdeckt, dass dort ein Mord geschehen ist. Als Miranda, die zu oft dem Alkohol zuspricht, von Scarlotti geschlagen wird, beauftragt dieser Pace sie zurück in den Club zu bringen. Dort bietet Pace ihr Hilfe an, doch Miranda lehnt dies arrogant ab, woraufhin Pace sie küsst. Sie gibt ihm eine Ohrfeige, aber dann schlafen beide miteinander. Im weiteren Verlauf wird Pace immer tiefer in Scarlottis kriminelle Machenschaften hineingezogen welche er mitmacht um Miranda zu helfen, trotz Warnungen von Ben. Dennoch gibt er ihm für alle Fälle seinen Anhänger als Glücksbringer. In der Zwischenzeit schlafen Pace und Miranda mehrmals miteinander und Pace fasst den Plan von Scarlotti Geld zu stehlen, das er in Särgen im Meer versenkt, um mit Miranda durch zu brennen. Mit Hilfe von Noreen, die die Küstenwache alarmiert, als Pace von Scarlotti zu einem Job gerufen wird, schafft es Pace mit einem Beutel Geld vom Schiff zu entkommen, bevor Scarlotti, der hinter sein Verhältnis mit Miranda und seinem Verrat gekommen ist, ihn erschießen kann, kurz darauf wird er selbst von der Küstenwache tödlich verwundet. Am Strand trifft Pace auf Miranda aber auch auf Ben, der sich als Undercover-Polizist enttarnt, der auf Scarlotti angesetzt war. Mit Hilfe eines Peilsenders in Bens Kette konnten sie Scarlottis Boot aufspüren, und Ben verabschiedet sich dann ohne das von Pace erbeutete Geld zu beschlagnahmen. Pace und Miranda bleiben zurück und stellen fest, dass es für beide nicht der passende Zeitpunkt ist um eine Beziehung einzugehen, daher trennen sie sich mit der Möglichkeit sich wieder zu sehen, sobald Pace bei den Navy Seals seine Ausbildung abgeschlossen hat.\n"
}