{
    "date": "28-04-2021 14:21:07",
    "link": "https://de.wikipedia.org/wiki/Population%5F436",
    "title": "Population 436",
    "text": "Population 436 ist ein kanadisch-US-amerikanischer Mystery-Thriller der kanadischen Regisseurin Michelle Maxwell MacLaren, der in den USA am 13. März 2006 uraufgeführt wurde und in Deutschland am 4. Juli 2006 in die Kinos kam. \nSteve Kady arbeitet für die Volkszählungsbehörde und wurde in die ländliche Kleinstadt Rockwell Falls geschickt, um zu ergründen, weshalb der Ort seit über 100 Jahren stets exakt 436 Einwohner hat. Kurz nach der Stadtgrenze bekommt Kadys Wagen einen Reifenschaden, eine Weiterfahrt ist nicht möglich. Eine in der Nähe auf einem Pferd reitende junge Frau verweigert ihm die Hilfe. Der ansässige Polizist Bobby Caine nimmt ihn nach Rücksprache mit seinem Vorgesetzten widerwillig mit in das Dorf, und er wird bei einer Familie mit einer erwachsenen Tochter namens Courtney, der Reiterin vom Ortseingang, einquartiert.\nIn den folgenden Tagen bemerkt er einerseits, dass tatsächlich auch in den Büchern der Stadt in jedem Jahr genau dieselbe Einwohnerzahl verzeichnet ist, andererseits, dass die Bewohner des Ortes sich ihm gegenüber geheimnistuerisch verhalten, wenn er sie dazu befragen will. Auch Courtney scheint ein Geheimnis zu haben, und obwohl Caine sich mit ihr verloben will, bahnt sich eine Affäre zwischen Kady und ihr an. Kady wird zudem allnächtlich von Albträumen geplagt.\nNach einiger Zeit in der Stadt, ohne Kontakt zur Außenwelt, gelingt es Kady, weitere Hinweise auf die Vorgänge in der Stadt zu erlangen. Wiederholt wird eine mysteriöse Fieberkrankheit erwähnt, die viele Einwohner irgendwann einmal befällt. Alle Spuren führen zum Arzt der Stadt, Dr. Greaver, der die Einwohner behandelt, und dies laut Urkunden bereits seit vielen Jahrzehnten tut. Das junge Mädchen Amanda ist bei ihm eingesperrt. Aufgrund angeblicher Schizophrenie ist es ihr nicht erlaubt, mit anderen Menschen zu sprechen. Kady entkommt wenig später mit einem Trick der Überwachung durch die Dorfbewohner und gelangt so zu Amanda, die ihm eine Operationsnarbe an ihrem Kopf zeigt. \nAbends wird im Ort ein großes Fest gefeiert, und zwar seinetwegen, wie er erfährt. Als ein Galgen enthüllt und eine Frau gehängt wird, die noch auf dem Galgen beteuert, sie sei ob dieser Ehre zutiefst erfreut, erkennt Kady auch das Geheimnis des Kultes, verliert die Nerven und ist außer sich: Die Einwohnerzahl wird seitens des Bürgermeisters und des Sheriffs stets bei 436 Menschen gehalten, was der Anzahl der Einwohner entspricht, die zur Blütezeit Rockwell Falls' dort gelebt haben. Alle, die die Stadt verlassen wollen, werden einer Gehirnwäsche unterzogen. Diejenigen, denen die Flucht zunächst gelungen ist, wurden beim Versuch scheinbar von Gott getötet. Daraufhin umringen ihn die Dorfbewohner, überwältigen ihn, und Dr. Greaver versucht mittels einer Gehirnwäscheprozedur, Kadys Fluchtgedanken auszutreiben. Auch Courtney, die zuletzt Partei für ihn ergriffen hat und Rockwell Falls ebenfalls entkommen will, wird eingesperrt. Nach der Prozedur kann Kady entkommen. Er befreit Amanda und fährt mit dieser zum Haus von Courtney, die Kady im Falle seiner Flucht aus Rockwell Falls bat, sie mitzunehmen. Er muss jedoch feststellen, dass sie einer Lobotomie unterzogen wurde und keinerlei derartige Pläne mehr hegt. \nEr schafft es, mit dem Mädchen aus der Stadt zu fliehen, nachdem Bobby einen Kollegen, der sie aufhalten wollte, erschossen hat. Nach kurzer Fahrt entdeckt er ein Kreuz im Wagen, das auch in seinen Albträumen vorkam. Als er wieder aufsieht, kommt ein riesiger Truck auf ihn zu, dem er nicht mehr ausweichen kann. Er und das Mädchen sterben beim Unfall. \nDie 436 Einwohner sind jedoch bald wieder vollzählig: Ein befreundeter Arbeitskollege von Kady, der diesem einen Besuch abstatten wollte, besucht das Dorf, sowie Zwillinge, die in diesem Moment in Rockwell Falls geboren werden, stellen die fixe Einwohnerzahl wieder her.\nAuf der DVD-Fassung befindet sich ein alternatives Ende, das Amandas und Kadys Flucht harmonisch enden lässt: Die Kollision mit dem Truck verhindert Kady in letzter Sekunde.\n„Spannend entwickelter, optisch ansprechender Mystery-Thriller, der die düstere Geschichte ohne genreübliche Blutbäder über die Runden bringt.“\n"
}