{
    "date": "28-04-2021 14:21:07",
    "link": "https://de.wikipedia.org/wiki/Possession%5F%E2%80%93%5FDie%5FAngst%5Fstirbt%5Fnie",
    "title": "Possession – Die Angst stirbt nie",
    "text": "\nPossession – Die Angst stirbt nie ist die US-amerikanische Neuverfilmung des südkoreanischen Mystery-Thrillers Addicted (Originaltitel: Jungdok). Das Remake ist das erste englischsprachige Filmprojekt des schwedischen Regie-Duos Bergvall/Sandquist.\nDer seit einem Jahr verheiratete Ryan nimmt seinen Bruder Roman in seinem Haus auf, welcher kürzlich aus dem Gefängnis entlassen wurde. Ryans Frau Jess fühlt sich äußerst unwohl in Romans Gegenwart. Sein Benehmen macht ihr Angst. \nEines Tages haben die Brüder einen schweren Autounfall. Jess ist am Boden zerstört, hatte sie doch immer Angst, ihren Mann zu verlieren. Aber noch besteht Hoffnung. Beide Männer liegen im Koma. Roman erwacht nach einem Jahr aus dem Koma, da er leichtere Verletzungen davontrug. Die Ärzte behandeln seine Wahnvorstellungen und seine Amnesie, dann wird er entlassen. Jess soll ihn wieder in ihrem Haus aufnehmen, eine vertraute Umgebung soll helfen das Gedächtnis zu reaktivieren. Missmutig gewährt sie Roman Unterschlupf. \nRoman beginnt Ryans Verhaltensweisen zu kopieren, sodass man bald von einem Identitätswechsel sprechen kann. Jess’ Abwehrverhalten schwindet nach einiger Zeit. Ryans sanftes Wesen, seine liebevolle Art, seine romantische Ader, seine Anhänglichkeit kommen in Roman zum Vorschein und stimmen sie schließlich um. Sie sieht in Roman nun ihren Mann. Mit seiner früheren Freundin Casey kann Roman nichts mehr anfangen. Sie ist ihm nach eigener Aussage vollkommen unbekannt. Er liebt nun Jess. \nAls Jessica ihm endgültig vertraut und sogar ein gemeinsames Kind unterwegs ist, kommen wieder Romans grobe Wesenszüge zum Vorschein. Er tötet seine eifersüchtige Exfreundin Casey und wird anschließend auch gewalttätig gegenüber Jess. Diese kann ihn mit einem spitzen Werkzeug töten, während Roman dabei ist, sie im Atelier ihres Mannes zu würgen.\nDie Schwangerschaft beendet Jess ohne Probleme – das Baby kommt gesund zur Welt. Und bei Ryan besteht wieder Grund zur Hoffnung. Sein Zustand ist stabil.\nGedreht wurde im kanadischen Vancouver.\nNach der Fertigstellung des Films im Jahr 2007 verzögerte sich die Veröffentlichung durch das Insolvenzverfahren der Yari Film Group, sodass man sich letztendlich für einen Verkauf als DVD entschied. 2010 startete der Vertrieb in Deutschland. Im Bonusmaterial ist ein alternatives Ende enthalten.\n„Possession ist ein leiser Film, der nicht, wie das Cover suggerieren will, in die Richtung der […] Asia-Remakes von Der Fluch und The Ring geht. Mit vielen ruhigen Zwischentönen und ohne Hektik wird die heile Welt ausgebreitet, um sie dann mit einem Paukenschlag zu zerstören. Possession ist ein routinierter, gut gemachter Film mit einer originellen Idee. Das ist in der heutigen Zeit schon eine ganze Menge.“\n"
}