{
    "date": "28-04-2021 14:21:07",
    "link": "https://de.wikipedia.org/wiki/Predestination",
    "title": "Predestination",
    "text": "Predestination (englisch für ‚Prädestination‘) ist ein australischer Science-Fiction-Thriller aus dem Jahr 2014. Das Drehbuch wurde von Michael und Peter Spierig geschrieben, die auch Regie führten. Die Story basiert auf der Kurzgeschichte Entführung in die Zukunft (All You Zombies) von Robert A. Heinlein. Die Uraufführung fand am 8. März 2014 auf dem South-by-Southwest-Filmfestival statt. Im deutschsprachigen Raum hatte Predestination am 5. Februar 2015 seine DVD-Premiere.\nDas Temporal Bureau – eine Einrichtung, die durch Zeitreisen Terroranschläge und andere Verbrechen verhindert – schickt einen Agenten durch die Jahrzehnte, um einen Anschlag des Terroristen „Fizzle Bomber“ zu verhindern. Beim Entschärfen der Bombe wird er aber vom „Fizzle Bomber“ gestört und schafft es nicht, die Bombe unschädlich zu machen. Bei der Explosion wird der Agent verletzt und verbrennt sich das Gesicht. Er versucht, zur Zeitmaschine zu kommen, die als Violinenkoffer getarnt ist, ist aber zu schwach dafür. Ein Mann tritt hinzu und schiebt dem Agenten den Koffer hin, dieser aktiviert die Zeitmaschine und verschwindet.\nNach Jahren der Erholung und mit einem komplett neuen Aussehen bekommt der Agent einen neuen Auftrag. Getarnt als Barkeeper trifft er auf einen Mann an der Bar, einen Autor von Geschichten für Hausfrauenzeitschriften, der unter dem Pseudonym „Die ledige Mutter“ schreibt. Dieser behauptet, dass seine Lebensgeschichte die beste Geschichte sei, die der Barkeeper je hören werde:\nDer Mann erzählt, dass er als Mädchen namens Jane aufgewachsen ist. Als Baby wurde Jane vor einem Waisenhaus abgesetzt und wuchs dort auf. Schon als Kind war sie aber anders als die anderen Kinder, unglaublich intelligent und mit einer Faszination für das Weltall und die Mathematik, aber sozial nicht fähig, mit anderen Menschen umzugehen. Niemand adoptierte sie. Stattdessen erschien, als sie eine junge Frau war, ein Mann namens Mr. Robertson, der sich als Leiter eines Weltraumprogramms der Regierung ausgab und Jane gerne als eine der ersten Frauen in den Weltraum schicken wollte. Sie wurde als mögliche Kandidatin aufgenommen und musste sich einer Reihe von physischen und psychischen Tests unterziehen, die sie alle ohne Probleme meisterte; aber wegen eines Kampfes mit ihren Konkurrentinnen wurde sie aus dem Programm geworfen. Sie nahm einen Job als Haushaltshilfe an und ging zur Abendschule. Eines Abends prallte sie dort mit einem Mann zusammen, dem ersten Mann in ihrem Leben, für den sie etwas empfand. Die beiden wurden ein Paar und Jane war glücklich, bis der Mann irgendwann plötzlich spurlos verschwand. Kurz darauf tauchte Mr. Robertson wieder auf und erklärte, dass er gar nicht für ein Weltraumprogramm arbeite, sondern eine geheime staatliche Einrichtung aufbaue und Jane gern einstellen würde. Jane sagte glücklich zu, merkte aber kurz darauf, dass sie schwanger war und deshalb nicht teilnehmen konnte.\nIn einem Krankenhaus brachte sie eine Tochter zur Welt. Dort wurde ihr eröffnet, dass man beim Kaiserschnitt bemerkt habe, dass Jane sowohl die innere Anatomie einer Frau als auch die eines Mannes habe. Durch Komplikationen bei der Geburt habe zwar der Uterus entfernt werden müssen, aber die Ärzte würden Jane zu einem Mann umoperieren können. In dem Wissen, dass sie bald ihren Namen würde wechseln müssen, gab sie ihrer Tochter den Namen Jane. Kurz darauf wurde das Baby jedoch aus dem Krankenhaus entführt. Nach neun Monaten Krankenhausaufenthalt und drei Operationen verließ Jane das Krankenhaus als Mann, nannte sich fortan John und ging nach New York City. Dort begann er, Geschichten für Hausfrauenzeitschriften zu schreiben.\nNachdem John mit seiner Geschichte fertig ist, fragt ihn der Agent, was er machen würde, wenn er dem Mann, der für all das Leid von John verantwortlich ist, gegenübertreten könnte. Würde John ihn umbringen? John bejaht das. Daraufhin behauptet der Agent, dass sie genau das machen werden. Er führt John in den Keller der Bar, zeigt ihm die Zeitmaschine und eröffnet ihm, dass das Temporal Bureau die Einrichtung ist, für die Mr. Robertson Jane einstellen wollte und immer noch will. Der erste Auftrag ist der Mord an dem Mann, der John all das angetan hat. Sie springen mit der Zeitmaschine zu dem Tag, an dem Jane dem Mann an der Abendschule begegnete. Der Agent gibt John eine Waffe und beauftragt ihn, den Mann zu töten. John geht zu der Schule und wartet auf den Mann. Dabei prallt Jane mit ihm zusammen und John erkennt, dass er selbst der Mann ist, in den er sich damals verliebt hat, als er noch Jane war. \nDer Agent beobachtet die beiden und versucht dann durch einen weiteren Zeitsprung, seinen alten Auftrag auszuführen, den „Fizzle Bomber“ aufzuhalten. Er erwischt ihn, als er gerade die Bombe aktiviert, und verwickelt ihn in einen Kampf, aber der „Fizzle Bomber“ überwältigt ihn und schlägt ihn nieder. Als der Agent sich wieder bewegen kann, hört er Schüsse und eine Explosion. Kurz darauf sieht er sich selbst mit verbranntem Gesicht, wie er versucht, an den Violinkoffer zu kommen, es aber nicht schafft. Er tritt aus dem Dunkel und schiebt seinem früheren Ich die Zeitmaschine hin. Dann verschwindet er selbst wieder und trifft sich mit Mr. Robertson in einem Krankenhaus. Dieser warnt ihn davor, dass zu viele Zeitsprünge zur Zerstörung der Psyche führen können. Der Agent tut das ab und widmet sich seinem nächsten Auftrag: der Entführung von Jane als Baby. Er nimmt das Baby mit durch die Zeit und legt es vor dem Waisenhaus ab. So stellt sich heraus, dass Jane ihr eigenes Kind ist: Sie ist gleichzeitig Mutter, Vater und Kind. Dann geht der Agent zurück zu John und Jane. Er ist der Grund, dass John spurlos verschwindet. John kommt in die Einrichtung und wird für seinen ersten echten Auftrag ausgebildet.\nDer Agent erhält noch einen weiteren Auftrag, bevor er in den Ruhestand geht: den „Fizzle Bomber“ doch noch zu fangen. Er trifft ihn in einem Waschsalon, sieht zum ersten Mal dessen Gesicht und erkennt sich selbst. Auf die Frage, warum er all die Menschen umbringt, behauptet sein späteres Ich, dass er durch die Anschläge und den Tod von wenigen Menschen größere Anschläge und schlimmere Attentate verhindert habe. Der Agent erinnert sich an Mr. Robertson und dessen Aussage, dass zu viele Zeitsprünge zu Problemen führen können. Sein späteres Ich sagt, dass doch genau das vorherzusehen war, und in diesem Moment erfährt der Zuschauer in Rückblenden, dass er der Agent John ist und die Jagd nach dem „Fizzle Bomber“ ebendieser erste Auftrag, bei dem der Agent durch die Explosion ein neues Gesicht bekommen hat. \nJohn sagt dann, dass er nicht zulassen kann, dass der „Fizzle Bomber“ so viele Menschen umbringt, und tötet sein zukünftiges Ich.\n„Predestination ist einer dieser Filme, den man unbedingt ein zweites Mal sehen sollte. […] Fazit: Packendes Sci-Fi-Thriller-Drama mit Anleihen an Inception und Looper, das hervorragende Unterhaltung bietet und auch lange nach dem Abspann noch für Gesprächsstoff sorgt.“\n„Eines der Highlights des Filmfest München 2014 war Predestination. […] Für die Spierig-Brothers eine immense Weiterentwicklung, ein gigantischer Sprung vom ohnehin schon guten Daybreakers hin zu diesem Zeitreise-Kleinod, das mit seinem Angriff auf die Logik von Zeit-Paradoxa den Zuschauer mitten ins Geschehen hineinzieht. […] Fazit: Überraschend, smart, komplex – ein Zeitreise-Film, wie es ihn noch nicht gegeben hat.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\n"
}