{
    "date": "28-04-2021 14:21:08",
    "link": "https://de.wikipedia.org/wiki/Preis%5Fdes%5FVerlangens",
    "title": "Preis des Verlangens",
    "text": "Preis des Verlangens ist ein Filmdrama von Roberto Andò aus dem Jahr 2004. Es entstand in französisch-schweizerisch-italienischer Co-Produktion.\nSerge Novak gilt als großer Unbekannter in der Literaturszene. Niemand kennt seinen wahren Namen, doch hat Novak bereits 1978 mit seinem Roman Die Winterreise seinen Durchbruch erlebt und seither die Geschichte um die Hauptfigur Laszlo in zahlreichen erfolgreichen Romanen weitergeschrieben. Nur sein Verleger weiß, dass sich hinter Serge Novak Daniel Boltinski verbirgt. Daniel ist mit der Italienerin Nicoletta verheiratet und hat einen Stiefsohn, Fabrizio, zu dem das Verhältnis jedoch angespannt ist. Daniel lebt als Schriftsteller sehr zurückgezogen und oftmals entfernt von seiner Familie, pflegt jedoch zahlreiche Liebschaften zu deutlich jüngeren Frauen. Eines Tages begibt sich Daniel auf den Weg zur Hochzeit Fabrizios nach Italien. Auf der Schiffsfahrt nach Neapel lernt er eine junge Frau kennen, die mit ihm flirtet und mit der er die Nacht verbringt. Erst am nächsten Morgen sieht er sie bei der Hochzeit wieder: Es handelt sich um Mila, die nun frisch angetraute Ehefrau seines Stiefsohns. Daniel ahnt sofort, dass Mila ein falsches Spiel spielt, doch umgarnt Mila ihn auch nach seinen Flitterwochen weiterhin. Zunächst nicht an einer Weiterführung der Affäre interessiert, verfällt Daniel schließlich doch Milas Reizen. Als sie einen geheimen Treffpunkt in einem abgelegenen Haus ihrer Freundin Ewa organisiert und ihn einlädt, folgt er ihr und beide schlafen miteinander.\nDaniel erhält eines Tages einen Umschlag mit Fotos, die ihn in eindeutigen Posen mit Mila zeigen. Er kehrt in das Haus zurück und findet dort unter anderem ein Foto, das seinen Schulfreund Paul zeigt, der sich im Alter von 20 Jahren das Leben genommen hat. Mila berichtet ihm, dass auf dem Foto Ewas Eltern zu sehen sind. Daniel glaubt nun, dass Ewa ihn mit seiner Vergangenheit, über die er nie spricht, erpressen will. In einem weiteren Brief, den Daniel gerade noch abfangen kann, bevor ihn seine Frau öffnet, fordert Ewa schließlich fünf Millionen Franken Schweigegeld, habe Daniel doch einst Pauls Roman Die Winterreise gestohlen und als sein Werk ausgegeben. Von Mila erfährt er, dass Ewa nach Krakau zurückgekehrt sei, und erfährt ihre Adresse. Hier trifft er auf eine Frau, die ihm mitteilt, dass in der Wohnung Ewas Eltern gelebt haben – Nina und Andrzej, den Ewa immer für ihren Vater gehalten hatte, auch wenn in Wirklichkeit ein Autor Ewas Vater gewesen sein soll.\nDaniel reist weiter bis zum Haus seines Freundes Paul, das inzwischen leer und zum Verkauf steht. Der Verwalter berichtet ihm erneut vom Tod des jungen Schriftstellers, der nach Polen kam, um die Geschichte seiner Familie zu erforschen, sich dann aber das Leben nahm. Daniel sucht das Grab seines Freundes Paul auf. Zudem beauftragt er einen Privatdetektiv, zu Mila und Ewa Nachforschungen anzustellen. Zurück im Haus seiner Familie am Genfer See lauern ihm Reporter auf, die wissen wollen, ob die Gerüchte wahr seien: Dass Serge Novak in Wirklichkeit er sei und er wiederum seinen ersten Erfolgsroman nur von einem anderen Schriftsteller übernommen habe. Daniel reagiert aggressiv, wiegelt jedoch vor seiner Frau Nicoletta ab. Sie erfährt nur zufällig, dass Daniel erpresst wird und eine Affäre mit Mila hat. Daniel entschließt sich, die Affäre mit Mila zu beenden und vor der Presse zuzugeben, dass er Serge Novak ist. Mila reagiert berechnend, als Daniel ihr bei einem Treffen das Aus ihrer Beziehung verkündet. Als sie sieht, dass Nicoletta Daniel heimlich gefolgt ist, küsst sie ihn demonstrativ vor dem Davongehen. Nicoletta trennt sich nun von Daniel. Der lüftet wenig später vor der Presse seine Anonymität, verlässt die Pressekonferenz jedoch vorzeitig, um Ewa den Koffer mit den geforderten fünf Millionen Franken zu geben. Da auf der Pressekonferenz deutlich gemacht wurde, dass Daniel den Roman nicht plagiiert hat, versteht sein Agent Ginsberg nicht, warum Daniel dennoch auf die Geldforderung eingegangen ist. Ewa und Mila teilen sich das Geld wenig später, doch bitte Mila Ewa, aus ihrem Leben zu verschwinden.\nDer Privatdetektiv berichtet Daniel kurze Zeit später von seinen Forschungsergebnissen. Nach denen sind Mila und Ewa Schauspielerinnen, die wegen Drogendelikten in die Schweiz geflohen sind. Es stellt sich heraus, dass Ewa in Wirklichkeit Mila und Mila Ewa ist. Daniel zieht sich auf Pauls Villa zurück, die er gekauft hat, und vollendet hier seinen neuen Roman Leben und Tod des Serge Novak. Eines Tages wartet die ihm als Mila bekannt gewordenen Ewa vor seiner Tür. Sie schlafen miteinander, doch stiehlt sich Ewa nachts aus dem Bett und durchsucht Daniels Sachen. Sie findet einen Umschlag, in dem das Manuskript zu Die Winterreise steckt. Dabei liegt ein Brief, den Paul einst an David schrieb. Darin gestand er ihm, dass er weite Teile seines Romans auf Davids Leben aufgebaut hat. Da es aufgrund seines geplanten Selbstmordes sein einziger Roman sein wird und er den Inhalt aus Daniels Leben „gestohlen“ hat, überlasse er es Daniel, wie er mit dem einzigen Manuskript verfahren will – ob er ihn als sein Werk oder als das Pauls ausgeben wird. Ewa ist erschüttert. Zudem findet sie in dem Umschlag die Ergebnisse der Recherchen des Privatdetektivs. Langsam kehrt sie zu Daniel zurück, der sie mit der Pistole an der Schläfe erwartet. Sie kann ihn nicht davon abbringen, sich vor ihren Augen zu erschießen. Die Polizei bestätigt kurz darauf Daniels Selbstmord. Als Ewa von einem Polizisten gefragt wird, ob sie Daniel auf einem alten Klassenfoto identifizieren kann, scheint es so, als hätte das Familienbild ihrer Eltern eigentlich Daniel gezeigt, ordnen die handschriftlichen Namensvermerke auf der Klassenfotorückseite doch Daniel Paul und Paul Daniel zu. Sie bricht in Tränen aus und meint, dass sie ihn auf dem Foto nicht zeigen kann. Später geht sie auf den Friedhof, auf dem Daniels und Pauls Grab nebeneinander liegen. Sie legt das Manuskript von Daniels neustem Werk über Leben und Tod von Serge Novak auf Pauls Grab, wo die Blätter bald vom Wind verweht werden.\nPreis des Verlangens wurde unter anderem in Genf und Krakau gedreht. Der Film kam am 27. Februar 2004 in die italienischen Kinos und wurde am 15. Mai 2004 im Rahmen der Semaine Internationale de la Critique auch bei den Filmfestspielen von Cannes gezeigt. In Deutschland kam der Film nicht in die Kinos, sondern wurde erstmals am 22. Februar 2006 im Ersten im deutschen Fernsehen gezeigt.\nFür den film-dienst war Preis des Verlangens ein glatter, aber dennoch „weitgehend stimmungsvoll inszenierter erotischer Thriller, der der Frage nach Identität und Authentizität auf den Grund zu gehen versucht.“ Cinema nannte den Film ein „elegant fotografiertes Identitätspuzzle“ und eine „stimmungsvolle…, etwas unterkühlte… Umsetzung einer verrätselten Story um Realität und Fiktion“, in der Hauptdarsteller Daniel Auteuil glänze.\nKino-Zeit hob die „komplexe…, stringente… und doch immer wieder überraschend angelegte… Dramaturgie“ des Films hervor sowie die eindrucksvolle Leistung des Ensembles, das Daniel Auteuil in einer Paraderolle als „geheimnisvolle, vielschichtige und melancholische Persönlichkeit anführt“.\nAuf dem Avignon Film Festival wurde Ludovico Einaudi für Preis des Verlangens mit dem UCMF Award für die Beste Filmmusik ausgezeichnet.\n"
}