{
    "date": "28-04-2021 14:21:08",
    "link": "https://de.wikipedia.org/wiki/Prestige%5F%E2%80%93%5FDie%5FMeister%5Fder%5FMagie",
    "title": "Prestige – Die Meister der Magie",
    "text": "\nPrestige – Die Meister der Magie (Originaltitel: The Prestige) ist ein US-amerikanisch-britischer Thriller von Christopher Nolan aus dem Jahr 2006, der auf dem Roman Das Kabinett des Magiers (1995) von Christopher Priest basiert. Verliehen wird der Film von Touchstone Pictures und Warner Bros. Weltweit spielte der Film fast 110 Millionen US-Dollar ein. Der deutsche Kinostart des 40 Millionen US-Dollar teuren Films war am 4. Januar 2007.\nDas 19. Jahrhundert neigt sich seinem Ende zu. In London lernen sich die beiden angehenden Zauberkünstler Robert Angier und Alfred Borden kennen. Was beide eint, ist die Faszination für Zauberkunst und das Bestreben, ihr Publikum mit bisher ungesehenen Zaubertricks zu erstaunen. Die beiden beginnen einen freundschaftlichen Wettstreit unter Mithilfe des altgedienten Ausstatters Cutter.\nAngiers Ehefrau Julia, die als Assistentin mit auf der Bühne steht, ertrinkt während eines spektakulären Tricks in einem Wasserbehälter, nachdem sie einen Knoten, den Borden gebunden hat, nicht rechtzeitig hat lösen können. Angier macht Borden für ihren Tod verantwortlich, und es kommt zum Bruch zwischen den Männern. Nachdem sie erfolgreich gegenseitig ihre Aufführungen sabotiert haben, wobei Borden zwei Finger verliert, trennen sich ihre Wege. Borden heiratet und wird Vater einer Tochter namens Jess, was den um seine Ehefrau trauernden Angier zusätzlich verdrießt.\nIm weiteren Verlauf des Films geht Borden, der nun mit dem Ausstatter Bernard Fallon arbeitet, mit einer ganz neuen Darbietung an die Öffentlichkeit, die ihm viel Publikum beschert: Mit Hilfe eines unbekannten Tricks scheint es zu gelingen, sich von einem Ende der Bühne zum anderen zu teleportieren. Angier ist neidisch und will hinter das Geheimnis von Bordens Trick „Der transportierte Mann“ kommen. Doch im Gegensatz zu gewöhnlichen Darbietungen dieser Zeit ist der Trick anscheinend perfekt und das Geheimnis nicht zu enträtseln. Mit Hilfe von Cutter entwickelt Angier eine eigene Version des Zauberstücks, wozu er einen Doppelgänger verwendet, um die Illusion der Teleportation zu erzeugen: „Der neue transportierte Mann“ wird aufgrund seiner Präsentation als gelungene, verbesserte Kopie vom Publikum gefeiert. Doch das befriedigt Angier nicht, er will um jeden Preis hinter das Geheimnis von Bordens Trick kommen. Er setzt seine Bühnenassistentin und Geliebte Olivia als Spionin auf ihn an.\nKurze Zeit später besticht Borden Angiers Bühnen-Doppelgänger und lässt damit dessen Trick auffliegen. Dafür erhält Angier durch Olivias Hilfe Bordens verschlüsseltes Notizbuch. Er entführt gemeinsam mit Cutter Bordens Ausstatter und erpresst so das Schlüsselwort, das zur Dechiffrierung notwendig ist: „Tesla“ – gemeint ist der Elektroingenieur Nikola Tesla, dessen Ausstellung beide zuvor besucht hatten. Angier glaubt, dass Borden sich von ihm hat helfen lassen, und reist nach Colorado Springs, wo er Tesla begegnet, der sich selbst mit Thomas Edison in einem Wettstreit befindet und wegen seiner Errungenschaften auf dem Gebiet der Elektrizität als genialer Wissenschaftler gilt. Während der Reise kommt Angier dahinter, dass das Notizbuch nur eine falsche Fährte war und er einem Komplott von Borden und der zu ihm übergelaufenen Olivia zum Opfer gefallen ist. Olivia ist inzwischen anscheinend zu Bordens Geliebter geworden, was seiner bereits belasteten Ehe zusätzlichen Druck gibt und letztlich zum Selbstmord seiner eifersüchtigen Ehefrau Sarah führt.\nTesla kann Angier trotzdem helfen: Er versorgt ihn mit einer geheimnisvollen Apparatur, mit der er Bordens Transportationstrick übertrumpfen kann. Angier kehrt nach London zurück und setzt für seine Aufführung des „wahren transportierten Mannes“ exakt 100 Aufführungen an: Jeden Abend übertrifft er Bordens Trick, indem er sich nicht nur quer über die Bühne, sondern innerhalb von Augenblicken hinauf in eine Loge des Theaters „teleportiert“. Nun will Borden hinter Angiers Geheimnis kommen und besucht dessen Vorstellung. Da er eine Falltür erspäht hat, begibt er sich unter die Bühne, und tatsächlich fällt Angier während des Tricks aus seiner Apparatur unter die Bühne – in einen Wassertank, der sich automatisch verschließt. Obwohl Borden versucht, ihn zu befreien, stirbt Angier; Borden wird in diesem Augenblick von Mitarbeitern des Theaters ertappt, so dass es so aussieht, als hätte er den Wassertank verschlossen. Er wird wegen Mordes festgenommen und zum Tod durch Erhängen verurteilt. Doch wie sich herausstellt, ist Angier noch am Leben. Er offenbart sich allerdings nicht der Justiz, sondern lebt nun unter seinem ursprünglichen Namen Lord Caldlow, so dass Borden als vermeintlicher Mörder hingerichtet wird.\nIn der finalen Szene wird Angier von Bordens Assistenten Fallon besucht und niedergeschossen – allerdings sieht letzterer genauso aus wie Borden. Erst jetzt wird klar, dass Borden tatsächlich einen Zwillingsbruder hatte. Beide Brüder haben sich in ihrer Tarnung immer abgewechselt: wenn der eine als Alfred Borden auftrat, nahm der andere die Rolle seines vermeintlichen Assistenten Bernard Fallon ein. Dies war das Geheimnis hinter Bordens Version von „Der transportierte Mann“: Es war ein perfekt inszenierter Doppelgängertrick. Dieser ging sogar so weit, dass sich der eine der Zwillinge zwei Finger amputierte, als der andere seine durch Angiers Sabotage verlor. Borden offenbart dem sterbenden Angier zudem, dass er derjenige war, welcher stets seine Frau Sarah liebte, während sein Zwillingsbruder seine Liebe in Olivia fand. Somit überlebt Jess’ leiblicher Vater, Alfred Borden, während sein Bruder derjenige war, der gehängt wurde. Als Borden aus dem durch Angiers Petroleumlampe angezündeten Lagerraum geht, sieht man in einem von vielen Wassertanks eine tote Kopie von Angier.\nErst in dieser Schlussszene wird deutlich, worin der Unterschied bei den Darbietungen der beiden konkurrierenden Zauberkünstler bestand. Die Zwillinge Borden lebten sowohl privat als auch auf der Bühne ein gemeinsames Leben und wurden so zum Teil des eigenen Gesamtkunstwerkes. Angier hingegen verdoppelte sich mittels Teslas Apparatur in jeder einzelnen Vorstellung: Teslas Apparatur ist also in der Lage, einen Klon von der Person zu erstellen, die die Apparatur benutzt. Angier wusste vorher nie, ob er selbst oder sein Klon qualvoll im Wassertank ertrinken oder am Ende den Ruhm (Prestige) ernten würde.\nRegisseur Christopher Nolan arbeitet nach Batman Begins in diesem Film erneut mit Christian Bale und Michael Caine zusammen. Auch setzt er seine langjährige Zusammenarbeit mit Filmkomponist David Julyan und Kameramann Wally Pfister fort, die bei nahezu jedem seiner Filme mitwirken. Die Dreharbeiten dauerten vom 9. Januar bis zum 8. April 2006. Analyse, der Song im Abspann, stammt von Radiohead-Frontmann Thom Yorke und ist auf dessen Soloalbum The Eraser zu finden.\nRicky Jay, der im Film den Magier Milton spielt, war tatsächlich auch ein Zauberkünstler und half Hugh Jackman und Christian Bale bei der Verbesserung ihrer Fingerfertigkeit. Jay galt als einer der erfahrensten und geschicktesten Zauberkünstler auf den Gebieten der Kartenkunst, des Falschspiels, des Kartenwerfens, der Closeup- und der Mentalmagie. Wie die Zauberkünstler im Film hatte auch Jay einen Rivalen: Nach Kritik über David Copperfields Zaubermuseum erteilte dieser ihm Hausverbot.\nDie im Film verwendete Verschwindemethode, bei der jedes Mal ein Vogel zu Tode kommt, ist rein fiktiv und korrespondiert mit dem tödlichen Doppelgängerthema.\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Änne Troester und der Dialogregie von Tobias Meister im Auftrag der FFS Film- & Fernseh-Synchron GmbH in Berlin.\nDen im Film verarbeiteten Stromkrieg zwischen Thomas Edison und Nikola Tesla hat es wirklich gegeben. Während Edison sich Gleichstrom nutzbar machte, arbeiteten Tesla und der Großindustrielle George Westinghouse an einer Methode, Wechselstrom zu nutzen. Im Kampf um den noch jungen Strom-Markt soll Edison, einem Pionier der Glühlampe, jedes Mittel recht gewesen sein. So ließ Edison Tiere bis hin zu einem Elefanten mit hochdosiertem Wechselstrom töten, um zu beweisen, wie gefährlich und damit untauglich das Konzept der Konkurrenz sei. Letztendlich konnte Edison den Siegeszug des Wechselstroms jedoch nicht verhindern.\nDer Film enthält zahlreiche Anspielungen auf tatsächliche Begebenheiten bekannter Illusionisten um die Jahrhundertwende.\n„Eine intelligent und amüsant inszenierte Unterhaltung mit schönen Verweisen auf die Filmgeschichte. Christopher Nolans Film bietet ebenso viele Fallen und Tricks wie die Lebensgeschichte der beiden Magier selbst, die bis zum Schluss immer neue Verwirrungen und Rätsel bereithält.“\n„Die Kombination von Material und Regisseur könnte nicht passender sein: The Prestige erzählt die Geschichte zweier rivalisierender Magier im London der Jahrhundertwende auf einzigartige, um nicht zu sagen magische Weise. Niemand außer Nolan hätte dieses Kunststück so meisterhaft vollbringen können.“\n„Auf die Wirkung eines einzelnen ‚Schlussgags‘ verlässt sich der Regisseur dieses Mal nicht. Wie in einer chinesischen Zauberbox ist ein filmisches Geheimnis in das andere geschachtelt. Kaum glaubt man, man könnte nicht mehr überrascht werden, kommt auch schon der nächste Dreh, der den Plot wieder in eine komplett andere Richtung zieht. Der Glaubwürdigkeit von The Prestige tut das allerdings keinen Abbruch. Mit jeder neuen Information macht das filmische Puzzle mehr Sinn. Auch wenn am Ende einer Szene vieles anders erscheint als noch zu Beginn.“\n„Grandiose Bilder und wohldosierte Effekte: Einmal mehr beweist sich Christopher Nolan als Garant für niveauvolles Kommerzkino. Mühelos kombiniert er Zutaten des Historienfilms mit Thriller- und Sci-Fi-Elementen. Ergebnis: Ein fesselnder Leinwandzauber!“\n„Mit der Zauberkunst hat Christopher Nolan eine grandiose Metapher für das Filmemachen gefunden. […] packend erzählt und sehr dynamisch inszeniert […] fehlerlosen Schauspielerführung […] ‚Prestige‘ ist ein hochintelligenter Unterhaltungsfilm, der ganz nebenbei komplexe und existenzielle Themen berührt. So auch jenes, dass die jeweils neueste Technologie immer ein wenig wie Magie wirkt. – Prädikat besonders wertvoll“\n„Mit «The Prestige» hat Christopher Nolan den Mélièsschen Zaubertrick noch einmal neu inszeniert, der zugleich Ende der alten Bühnenmagie und Beginn des neuen Filmwunders darstellt. Als Hommage und Moritat auf Zauberei und das Kino.“\nBei der Oscarverleihung 2007 wurden Kameramann Wally Pfister und die beiden Szenenbildner Nathan Crowley und Julie Ochipinti nominiert, konnten aber keinen Oscar gewinnen. Ferner bekam Crowley eine Nominierung für den Preis der Art Directors Guild, während die beiden Drehbuchautoren Jonathan und Christopher Nolan 2007 für den Online Film Critics Society Award nominiert waren.\nPrestige – Die Meister der Magie war darüber hinaus als bester Science-Fiction Film und für die besten Kostüme für den Saturn Award nominiert und gewann den Curts-Siodmak-Preis 2008 als bester Science-Fiction-Film.\nFollowing |\nMemento |\nInsomnia – Schlaflos |\nBatman Begins |\nPrestige – Die Meister der Magie |\nThe Dark Knight |\nInception |\nThe Dark Knight Rises |\nInterstellar |\nDunkirk |\nTenet\n"
}