{
    "date": "28-04-2021 14:21:09",
    "link": "https://de.wikipedia.org/wiki/Priest%5Fof%5FEvil",
    "title": "Priest of Evil",
    "text": "Peter Franzén: Timo Harjunpää\nIrina Björklund: Elisa Harjunpää\nRosa Salomaa: Paulina Harjunpää\nSaga Sarkola: Emmi Harjunpää\nTommi Korpela: Kengu\nVille Virtanen: Inspector Mäki\nJorma Tommila: Matias Krankke\nJenni Banerjee: Onerva Nykänen\nSampo Sarkola: Johannes Heino\nMaria Järvenhelmi: Cessi\nRauno Juvonen: Wächter\nReino Nordin: Skinhead\nInka Kallén: Jaana Yasin\nNiilo Syväoja: Matti\nPriest of Evil ist ein finnischer Thriller aus dem Jahr 2010. Der Spielfilm basiert auf dem Roman Harjunpää ja pahan pappi des finnischen Schriftstellers Matti Yrjänä Joensuu.\nDer Polizist Timo Harjunpää verliert seine Tochter Emmi, weil er bei einem Einsatz ist und sie nach einem Konzert nicht rechtzeitig abholen kann. Emmi wird brutal vergewaltigt und ermordet. Zwei Jahre später leidet Timo noch unter dem Verlust. Er versucht, sich besser um seine andere Tochter Paulina zu kümmern, doch das Verhältnis zu seiner Ehefrau Elisa ist so belastet, dass er schließlich auszieht.\nWährend Timo mit seinem privaten Schicksal kämpft, ermordet ein unbekannter Täter zwei Menschen an einer U-Bahn-Haltestelle, indem er sie vor die einfahrenden Züge stößt. Er folgt der Spur eines Verdächtigen im Kapuzen-Pullover. Dabei kann er sich jedoch nicht allein auf diesen Fall konzentrieren, weil der Mörder seiner Tochter aus dem Gefängnis entlassen wird. Bei den Ermittlungen stellt sich heraus, dass der U-Bahn-Mörder aus religiösen Motiven handelt und sich selbst als Erlöser betrachtet, der gewalttätige Menschen bestraft.\nSchließlich entführt er nach einer Bibelstunde Timos Frau. In seinem Haus zeigt er Elisa Fotos seines brutalen Vaters und von Familie Harjunpää. Er erzählt ihr, dass er einst vor seinem Vater floh und dabei fast von einem Zug überfahren wurde. Im Keller vergewaltigt er Elisa. Anschließend erschießt er einen Polizisten und droht Elisa zu verbrennen. Timo kommt gerade noch rechtzeitig mit seiner Kollegin, um den Mörder zu stoppen.\n"
}