{
    "date": "28-04-2021 14:21:09",
    "link": "https://de.wikipedia.org/wiki/Prisoners%5F%282013%29",
    "title": "Prisoners (2013)",
    "text": "Prisoners ist ein US-amerikanischer Spielfilm aus dem Jahr 2013 unter der Regie von Denis Villeneuve. Das Drehbuch schrieb Aaron Guzikowski. Der Psychothriller handelt von der Suche nach zwei entführten jungen Mädchen durch ihre Väter, die dabei auch zu Selbstjustiz greifen, und einen Polizisten. Drehorte für den in Pennsylvania spielenden Film war größtenteils die Stadt Conyers und ihre Umgebung in Georgia. Der deutsche Kinostart war am 10. Oktober 2013.\nDie Familien Dover und Birch feiern gemeinsam Thanksgiving. Nach dem Essen verschwinden die beiden Töchter Anna Dover und Joy Birch beim Suchen nach Annas verlorener Trillerpfeife spurlos. Ein Polizeiaufgebot macht wenig später ein verdächtiges Wohnmobil ausfindig. Als Detective Loki versucht, den Fahrer Alex Jones aus dem Wagen zu locken, gerät dieser in Panik und fährt gegen den nächsten Baumstamm. Bei dem folgenden Verhör jedoch findet sich kein belastendes Material gegen Alex, bei dem man den IQ eines 10-Jährigen vermutet. Er wird freigelassen und kehrt ins Haus seiner Tante Holly Jones zurück.\nKeller Dover, der Vater der verschwundenen Anna, beharrt vehement auf Alex’ Schuld, weshalb er ihn entführt und in einem heruntergekommenen Haus, das ihm gehört, foltert – in der Hoffnung, er werde das Versteck der Mädchen preisgeben. Dabei zwingt er den anderen Familienvater, Franklin Birch, ihm zu helfen.\nWährenddessen macht sich Detective Loki auf die Suche nach dem wahren Entführer und stößt bald auf den suspekten Bob Taylor. Er sucht Taylor in dessen Haus auf und überwältigt ihn. Es stellt sich heraus, dass er in vielen schwarzen Kästen Schlangen zusammen mit blutbefleckter Kinderkleidung aufbewahrt hat. Die Eltern der beiden entführten Mädchen können Teile davon ihren Töchtern zuordnen. Der Mörder scheint gefasst, es fehlen somit nur noch die Leichen.\nTaylor begeht auf der Polizeistation Selbstmord. Es wird festgestellt, dass das Blut auf der Kleidung von Schweinen stammt. Er hatte die Kleidung bei Einbrüchen in den Häusern verschiedener Familien gestohlen. In seinem Haus hatte Taylor überall verstreut mysteriöse Labyrinthe gemalt. Loki erkennt nach einer Weile das Labyrinthsymbol wieder: Eine Leiche, die er im Keller eines Pfarrers gefunden hatte, trug es als Anhänger um den Hals.\nTage später wird Joy Birch aufgefunden und ins Krankenhaus eingeliefert. Von Anna fehlt weiterhin jede Spur. Joy flüstert schließlich, dass Keller „da“ gewesen sei. Dieser verlässt fluchtartig das Krankenhaus, gefolgt von Loki, der vermutet, dass Keller zum alten Haus fahren werde. Dort entdeckt Loki den misshandelten Alex. Keller Dover wiederum fährt zu Holly Jones, da er den Verdacht hat, dass Joy dort seine Stimme gehört haben könnte. Holly bedroht ihn jedoch mit einer Waffe und sperrt ihn in ein unterirdisches Loch im Garten ein, in dem auch Joy und Anna zeitweise eingesperrt waren und in dem Dover Annas Trillerpfeife findet. Holly und ihr Mann (die Leiche mit dem Labyrinth-Anhänger im Keller des Pfarrers) haben bereits Jahre zuvor Kinder entführt, darunter Bob Taylor und Alex Jones, um einen „Krieg gegen Gott“ zu führen, der ihren Sohn in jungen Jahren an Krebs hatte sterben lassen. Ihr Motiv war die Hoffnung, dass die Menschen sich von Gott abwenden würden, wenn ihre Kinder entführt wurden.\nLoki begibt sich schließlich ebenfalls zu Hollys Haus, um ihr von Alex’ Befreiung zu berichten. Dabei entdeckt er Holly, als diese gerade versucht, Anna durch eine Giftinjektion zu töten. Er kann Holly erschießen, wird dabei aber verletzt. Er bringt das vergiftete Mädchen ins Krankenhaus, wo es gerettet wird. Am Schluss sieht man, wie Männer der Spurensicherung den Garten der Jones umgraben und Loki mitteilen, dass dies für den gesamten Garten Wochen dauern werde, da der Boden zum Teil schon gefroren sei. Als die Männer ihre Arbeit beenden, registriert Loki ein leises Pfeifen (Trillerpfeife), das von Dover aus dem Erdloch kommt, wo er noch immer verletzt festsitzt. Hier endet der Film.\nDie deutsche Free-TV-Premiere des Filmes sicherte sich der Fernsehsender ProSieben für den 27. März 2016. Die Einschaltquoten beliefen sich auf 1,18 Mio. (5,7 % Marktanteil) bzw. 0,77 Mio. (8,8 %) in der werberelevanten Zielgruppe.\nPrisoners wurde von den US-amerikanischen Kritikern überwiegend positiv aufgenommen. Rund 81 Prozent der Rezensionen bei Rotten Tomatoes nahmen den Film wohlwollend auf. Die Internetseite kommt zu folgendem Fazit: „Prisoners ist von einer emotionalen Komplexität und einem Gefühl der Angst getragen, das den Betrachter verstört.“\n„Prisoners gehört zu jener Sorte Film, die einen gefangennehmen, fast im wörtlichen Sinn: Man fühlt sich als Geisel, dazu verdammt, im Kinosessel festgenagelt alles mitzumachen bis zum befürchtet-bitteren oder dem erhofft-erlösenden Ende.“\n„Blicke und Details verfolgen den Zuschauer noch lange nach diesem Film, ebenso wie die Gewalt der Geschichte und die der Bilder des Kamera-Veteranen Roger Deakins. Prisoners lässt tief in menschliche Abgründe gucken. Mit seltener Wucht skizziert Denis Villeneuve, wie weit Leute zu gehen imstande sind, deren Leben von Obsessionen und Verbrechen bestimmt werden.“\n„Prisoners ist ein düsterer Thriller, der in Ästhetik und Dramaturgie an die Psycho-Dramen David Finchers (Sieben, Zodiac) erinnert. Keine der handelnden Figuren scheint ohne Schuld, jeder verbirgt ein dunkles Geheimnis, und je mehr sich die Krimihandlung in mysteriöse, teils haarsträubende Horror-Details verästelt, desto mehr wird auch der Zuschauer in einen Abgrund wettstreitender Emotionen gezogen, in dem Moral keine Kategorie mehr ist.“\n„Regisseur Denis Villeneuve bebildert das Abgleiten in die Ungewissheit mit subtiler Metaphorik. Ohne je die Funktionsweisen der Genremaschinerien ,Psychothriller‘ und ,Melodram‘ anzutasten, setzt er feine inszenatorische Akzente. Dem Schmerz der Opferfamilien räumt er viel Raum ein, und die mit jedem Tag der Entführung anwachsende Verlustangst, die quälerisch sich ausbreitende Unsicherheit vibriert in regennassen und herbstgrauen Ansichten eines in Waldeseinsamkeit verlorenen Pennsylvania. Die Naturidylle wird zur Schreckenskulisse.“\n„Ein düsterer, raffiniert konstruierter Entführungs- und Selbstjustiz-Thriller, dessen atmosphärisch dichte, vorzüglich fotografierte Bilder sich ins Gedächtnis einbrennen. Zugleich beschreibt der Film das fesselnde Duell zwischen einem Vater und einem kinderlosen Polizisten, das mit klugen Spiegelungen und Verdopplungen an große ethische Fragen rührt.“\nRoger Deakins wurde für seine Kameraarbeit u. a. 2014 für den Oscar nominiert. Zudem wurde der Film 2013 in den Kategorien Beste Kamera, Bester Schnitt sowie Bester Nebendarsteller (Jake Gyllenhaal) für den Satellite Award nominiert.\nBei Produktionskosten von 46 Millionen US-Dollar ist Prisoners am US-Startwochenende mit einem Einspielergebnis von 20,8 Millionen US-Dollar an die Spitze der Kinocharts geklettert. Der Film konnte weltweit über 122,1 Millionen US-Dollar einspielen.\nREW-FFWD |\nDer 32. August auf Erden |\nMaelström |\nPolytechnique |\nDie Frau die singt – Incendies |\nPrisoners |\nEnemy |\nSicario |\nArrival |\nBlade Runner 2049 |\nDune\n"
}