{
    "date": "28-04-2021 14:21:09",
    "link": "https://de.wikipedia.org/wiki/Professor%5FNissens%5Fseltsamer%5FTod",
    "title": "Professor Nissens seltsamer Tod",
    "text": "Professor Nissens seltsamer Tod ist ein deutscher Kriminal-Stummfilm aus dem Jahre 1917 von und mit Einar Zangenberg als Detektiv und Valy Arnheim in der Titelrolle.\nProfessor Nissen ist ein bekannter Forscher, sein Neffe Paul assistiert ihm. Eines Tages bekommt Nissen Besuch von der rassigen Tänzerin Lola Fernandez, die er bei einer Forschungsreise in die Pampa kennengelernt hatte. In Erinnerungen an die schöne, gemeinsame Zeit lädt sie den Professor ein, sie demnächst in der Bar “Gelber Teufel” zu besuchen. Nissen kommt, in Begleitung von Paul, und beide Männer sind fasziniert von der Kreolin. Am nächsten Tag lädt die Künstlerin zum Tee in ihre Wohnung. Es wird Süßholz geraspelt, und der Wissenschaftler bekommt von Lola eine Korallenkobra geschenkt. Die Einladung diente jedoch lediglich dazu, dass Nissens Diener, offensichtlich ein Konfident der Lateinamerikanerin, die Zeit dazu nutzt, den Schreibtisch seines Chefs nach bestimmten Unterlagen zu durchsuchen. Doch er wird nicht fündig.\nBaron Joe Setter, ein Studienfreund Nissens und zugleich auch Detektiv, bemerkt, dass Lola und Nissens Diener miteinander tuscheln. Dies kommt ihm mehr als merkwürdig vor, und er beginnt, diese Dame im Auge zu behalten. Derweil umgarnt die Tänzerin Paul nach allen Regeln der Kunst, um auf diese Weise ihrem Ziel näher zu kommen. Gemeinsam besuchen sie eine Gesellschaft Nissens. Aus diesem Anlass holt der Wissenschaftler aus seinem Safe einen geheimnisvollen, nach Indianersitte geschmückten Stock heraus und sagt Lola, dass dieser einst einem sterbenden Indianer gehört habe. In einem unbeobachteten Moment kritzelt Lola daraufhin folgende Worte auf einen Zettel – “Stock gefunden, komme in ‘rote Katze‘” – und spielt dieses Memo heimlich Nissens Diener in die Hände.\nDer Baron, der mittlerweile in Erfahrung gebracht hat, dass sich Lola in der ‘roten Katze’ mehrfach mit einem als Hochstapler bekannten Mann namens Castro getroffen hat, begibt sich inkognito in jenes Etablissement und kann bei seinem Lauschangriff erfahren, dass die beiden für den kommenden Abend “einen großen Coup” planen. Joe Setter folgt dem Pärchen, bleibt dabei aber nicht unbemerkt. Ein Portier, den die beiden passieren, sagt Setter, dass besagter Herr angeblich Lolas Impresario sei. Schließlich beginnt Setter nicht schlecht zu staunen: vor seinen Augen verwandelt sich der angebliche Impresario zu Nissens Diener. Der wiederum geht mit einem Brief Lolas, in dem sie um Geld bittet, zu Paul, während Lola Prof. Nissen in ihre Wohnung bittet. Paul wiederum, für die rassige Exotin schwer entflammt, bittet seinen Onkel um das Geld, das Lola angeblich benötige. Als dieser ablehnt, kommt es deswegen zum lauten Streit. Am nächsten Morgen wird Professor Nissen aufgefunden: Er liegt tot in seiner Wohnung.\nPaul wird als Haupttatverdächtiger verhaftet, und Joe Setter, der erst durch die Zeitung von den Ereignissen erfährt, ist bereit, den Fall zu übernehmen. Bei der Untersuchung der Wohnung des Toten entdeckt er ein Taschentuch, dessen intensiven Parfümduft er schon einmal bei Lola erschnuppert hatte. Auch stöbert er Lolas Brief an Paul auf sowie eine Perücke. Im Lesezimmer entdeckt der Hauswart den entfernten Indianerschmuck des geheimnisvollen Stocks. Setter unterzieht sich einer starken Maskierung, wird zum zauseligen Professor und versucht so unerkannt in das Umfeld Lolas und ihres Gehilfen zu kommen. Er spielt Lola und Castro eine Zeitung in die Hände, in der über einen Giftmord an Nissen spekuliert wird, und belauscht vom Nebenzimmer deren Reaktion. Dieser kann Setter entnehmen, dass er mit seiner Vermutung richtig liegt. Daraufhin benachrichtigt der Baron und Hobbydetektiv sofort die Polizei.\nAuf der Wache liest Joe Setter aus dem Erlebnisbericht Prof. Nissens vor, den er in dessen Wohnung entdeckt hatte. Darin schreibt der Tote auch über die Kreolin Lola, mit der er offenbar angenehme Stunden verbrachte. Als der Wissenschaftler einem schwerkranken Indianer half, schenkte dieser ihm als Dankeschön jenen mysteriösen Stock. Ehe Joe zu Ende lesen kann, legt Lola ein umfassendes Geständnis nieder, denn sie weiß, dass sie verloren hat. So lüftet sich das wahre Geheimnis des Stockes, das Prof. Nissen bis zuletzt nicht gekannt hatte. In dem Stock war eine Schatzkarte verborgen, die zu einer Silbermine führt. Als Nissen nach Europa heimkehrte, folgten Lola und Castro ihm, um dieses wertvolle Artefakt in die Hände zu bekommen. Castro machte sich als Assistent und Diener Nissens unverzichtbar, nutzte aber seine Stellung tagtäglich dazu aus, nach dem Verbleib des Stocks zu fahnden. Dazu durchwühlte er Nissens Haus. Bei einem letzten unangemeldeten Besuch in Nissens Domizil wollte Lola, nunmehr in Besitz des Stockes, noch einmal die überreichte Korallenkobra füttern. Da hörte sie Nissen heimkommen und floh, ohne ihr “Geschenk” wieder wegschließen zu können. So kam es zum Unglück, dass der Professor gebissen wurde und an dem Schlangengift starb.\nProfessor Nissens seltsamer Tod entstand zum Jahresende 1916 und passierte die Zensur im Februar des darauf folgenden Jahres. Die Uraufführung war im Juni 1917 im Tauentzienpalast. Der Film besaß bei seiner Neuzensur am 12. August 1921 vier Akte und eine Länge von 1334 Metern.\nFür den Darsteller der Titelfigur Valy Arnheim war dies mutmaßlich sein erster Film. Regisseur Zangenberg wiederum beendete hiermit seine Deutschlandtätigkeit und übersiedelte im Frühjahr 1917 nach Wien.\n„Dieser interessante Detektivfilm, der von Einar Zangenberg regissiert und in der Hauptrolle dargestellt ist, gereicht diesem voll und ganz zur Ehre; denn sein ruhiges, konzentriertes, der Rolle vollständig angepaßtes Spiel befriedigt uns ebenso sehr als die sorgsam ausgearbeitete Regie, die allen modernen Anforderungen Rechnung trägt. Die geistreich ersonnene Handlung befaßt sich mit der Aufdeckung eines Verbrechens, die das überraschende Resultat ergibt, daß das entlarvte Hochstaplerpaar wohl des Betruges überwiesen wird, daß ihnen aber der zur Last gelegte Tod ihres Opfers durch eine Giftschlange herbeigeführt wurde.“\n"
}