{
    "date": "28-04-2021 14:21:10",
    "link": "https://de.wikipedia.org/wiki/Projekt%3A%5FPeacemaker",
    "title": "Projekt: Peacemaker",
    "text": "\nProjekt: Peacemaker (Originaltitel: The Peacemaker) ist ein US-amerikanischer Actionfilm der Regisseurin Mimi Leder aus dem Jahr 1997, in dem George Clooney und Nicole Kidman in den Hauptrollen zu sehen sind. Er war der erste von DreamWorks SKG produzierte Film und zugleich der erste Kinofilm von Regisseurin Mimi Leder.\nBei einem Transport von zehn ausrangierten russischen Atomwaffen im Rahmen des Strategic Arms Reduction Treaty ereignet sich in der Nähe von Tscheljabinsk eine nukleare Explosion. Die von der US-Regierung um eine Analyse der Ereignisse gebetene Atomwaffenexpertin Dr. Julia Kelly und der Army Ranger Lieutenant Colonel Thomas Devoe stellen fest, dass der Zug kurz zuvor entführt wurde und neun Atomsprengköpfe gestohlen wurden. Der Transport wurde daraufhin von den Entführern auf das Gleis eines Personenzugs umgeleitet und stieß mit diesem zusammen. Kurze Zeit später wurde der verbliebene 500-kT-Atomsprengkopf gezündet, um den Diebstahl zu verschleiern. Der US-Geheimdienst findet heraus, dass der russische General Kodoroff, der eigentlich in dem Zug umgekommen sein müsste, weiterhin telefonische Lebenszeichen abgibt.\nDevoes russischer Kontaktmann und alter Freund Oberst Dimitri Vertikoff lädt die beiden nach Wien ein, um dort nach Informationen über den Transport der Sprengköpfe zu suchen. Bei einer von der russischen Mafia kontrollierten Spedition können sie wichtige Transportdokumente beschaffen. Doch kurz danach geraten sie in einen Hinterhalt, bei dem Vertikoff erschossen wird. Nach einer Verfolgungsjagd durch die Gassen von Wien gehen die Dokumente zwar bei einer Autoexplosion verloren, doch Dr. Kelly versandte zuvor eine Kopie der Daten via E-Mail. Dadurch kann Kodoroffs Transportfahrzeug, ein alter TAM-Militärlastwagen, per Satellit auf einer Gebirgsstraße im Nordkaukasus gefunden und überwacht werden.\nDie Sprengköpfe drohen Richtung Iran zu verschwinden, daher muss ein von Devoe befehligtes Sonderkommando mit drei Hubschraubern in russisches Gebiet vordringen. Da dies ohne Wissen und Genehmigung der russischen Grenzüberwachungstruppen geschieht, wird einer der drei Hubschrauber von der russischen Luftabwehr abgeschossen. Die verbleibenden zwei Helikopter können den Lastwagen aufbringen, wobei Kodoroff getötet wird. Es werden dabei jedoch nur acht der Waffen gefunden. Die letzte hat ein Freund des radikalisierten Diplomaten Gavrić in dessen Auftrag abgezweigt und diesem übergeben.\nIn Sarajevo finden IFOR-Truppen eine Videobotschaft des Terroristen Dušan Gavrić, der im Balkankrieg seine Familie verloren hat und die westlichen Staaten für ihre Waffenlieferungen an die Kriegsparteien verurteilt und bestrafen möchte. Dr. Kelly und Devoe erkennen, dass sich Gavrić, dessen Identität sie nicht kennen, mit dem letzten Atomsprengsatz auf dem Weg nach New York befindet. Auf Anweisung von Dr. Kelly wird dort der nationale Notstand ausgerufen.\nGavrić reist als Teil einer UN-Delegation zu Friedensverhandlungen nach New York und bringt den zu einer Zeitbombe umgebauten Atomsprengsatz als Diplomatengepäck in die Stadt. Devoe und Kelly veranlassen eine Großfahndung mit Hubschraubern. Mit Hilfe von Geigerzählern wird der Attentäter in den Straßen von New York auf dem Weg zum UN-Hauptquartier eingekreist und von Polizeibeamten angehalten. Sein Freund, der mit ihm angereist ist, kann ihm zur Flucht verhelfen, wird kurz darauf jedoch von Devoe angeschossen. Gavric flüchtet zunächst in eine Schule und dann in eine Kirche. Hier wird er von Devoe und Kelly gefunden, die Bombe trägt er in einem Rucksack. Kelly versucht ihn zu überreden, die Funktion des Zündmechanismus preiszugeben. Doch stattdessen erschießt Gavrić sich selbst. Im letzten Moment gelingt es Dr. Kelly, den Sprengkopf aufzubrechen. Der konventionelle Sprengstoff detoniert zwar, ohne jedoch den nuklearen Sprengsatz zu zünden. Devoe und Kelly, die sich in letzter Sekunde retten konnten, werden nur leicht verletzt.\nJames Berardinelli schrieb auf ReelViews, der Film sei weder besser noch schlechter als ein durchschnittlicher James-Bond-Film. Mit gestrafftem Drehbuch und entsprechend kürzerer Laufzeit hätte er deutlich erfolgreicher sein können. Es sei schwierig, die Spannung über zwei Stunden lang aufrechtzuerhalten; die Aufgabe habe sich für die in einem Spielfilm debütierende Regisseurin als zu schwierig erwiesen.\nDas Lexikon des internationalen Films lobte: „Ein mit beachtlichem handwerklichem Geschick inszeniertes Kinodebüt, das nicht nur geschickt Versatzstücke des Actiongenres verarbeitet, sondern seine Geschichte auch mit erzählerischer Übersicht und Raffinesse schildert.“\nNicole Kidman wurde im Jahr 1998 für ihre Rolle für den Blockbuster Entertainment Award nominiert. Der Film wurde 1998 für den Political Film Society Award für Exposé nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nDer Film wurde unter anderen in New York City, Los Angeles, Philadelphia, Prag, Bratislava, Kroatien, Mazedonien, Polen, Russland, Österreich und Tschechien gedreht.\nDer Film feierte seine Premiere in den USA am 26. September 1997 und lief zwei Monate später, am 13. November 1997, in den deutschen Kinos an. Bei einem geschätzten Budget von 50 Millionen US-Dollar spielte der Film an den Kinokassen in den Vereinigten Staaten 41 Millionen US-Dollar ein und erzielte ein weltweites Einspielergebnis von 110 Millionen US-Dollar. In den deutschen Kinos sahen sich im Jahr 1997 1,13 Millionen Besucher den Film an.\n"
}