{
    "date": "28-04-2021 14:21:10",
    "link": "https://de.wikipedia.org/wiki/Projekt%5FBrainstorm",
    "title": "Projekt Brainstorm",
    "text": "Projekt Brainstorm ist ein US-amerikanischer Science-Fiction-Thriller aus dem Jahr 1983 des Regisseurs, Effektspezialisten und Produzenten Douglas Trumbull mit Christopher Walken und Natalie Wood in den Hauptrollen. Projekt Brainstorm war nach Silent Running (deutsch Lautlos im Weltraum) Trumbulls zweite Regiearbeit. Die Premiere in Deutschland fand am 10. Februar 1984 statt.\nDer Film handelt von der Wissenschaftlerin Dr. Lillian Reynolds, die gemeinsam mit ihren Mitarbeitern, dem getrennt lebenden Ehepaar Dr. Michael Anthony Brace und Karen Brace, einen revolutionären Apparat entwickelt hat. Es ist eine Gehirn-Computer-Schnittstelle (anfangs noch eine Art Helm, der später dann kompakter gestaltet wird), die es ermöglicht, Gedanken, Emotionen und Erlebnisse aufzuzeichnen, sichtbar zu machen und auf andere Personen zu übertragen. Als Speichermedium dienen goldbeschichtete Magnetbänder, die mit einem Laser beschrieben werden und auch beliebig bearbeitet und geschnitten werden können. Der Apparat ist auf Menschen und Affen anwendbar.\nAls die stark unter Stress stehende und herzkranke Dr. Reynolds einen schweren Herzanfall erleidet, entschließt sie sich, ihren Tod zu dokumentieren, mit der Absicht, ihrem Kollegen Michael das Magnetband zu hinterlassen, so dass dieser wissenschaftliche Erkenntnisse über die Geschehnisse während und nach dem Tode erlangen kann.\nDer skrupellose Industrielle Alex Terson entscheidet sich dazu, Brainstorm an das Militär zu verkaufen und zum Zwecke der Gehirnwäsche einzusetzen. Er ordnet an, das „Todesband“ mit den Todeserfahrungen von Dr. Reynolds unter Verschluss zu halten, damit niemand mehr Zugriff auf das Band erhält.\nMichael versucht das Band abzuspielen, aber das ist ihm erstmal unmöglich, da er die aufgezeichneten schmerzhaften und unerträglichen Gefühle zunächst abschwächen und umwandeln muss. Es gelingt ihm, aber ein Firmenmitarbeiter, der sich parallel das Band ungefiltert anschaut, stirbt qualvoll. Michael findet später auch Zugriff auf das Geheimprojekt Brainstorm. Über die Telefonleitung und mit der Unterstützung eines nach dem Genuss eines „Sexbandes“ entlassenen Mitarbeiters bekommt er Zugang zu Aufzeichnungen, die für militärische Zwecke produziert wurden. Er spielt eines der Bänder ab. Nach einem Warnhinweis der Regierung wird eine lebensgefährliche psychotische Episode gezeigt. Michael erkennt nun den wahren Plan, der sich hinter dem Projekt verbirgt.\nWährend Michael seiner Frau die Wahrheit über das Projekt erzählt, setzt sich deren Sohn Chris an das Gerät und spielt Tersons „extremes Band“ ab, das dazu führt, dass Chris ein schweres psychisches Trauma erleidet. Aber Michael ist trotzdem dazu entschlossen, an Dr. Reynolds Todesband zu gelangen und dieses abzuspielen – auch wenn ihm das nur unter Lebensgefahr möglich ist.\nBrainstorm wurde größtenteils in Super Panavision 70 mm gedreht und war sowohl inhaltlich als auch technisch seiner Zeit weit voraus. Der Film entstand in zwei Prozessen: im Format 1,85:1 (35 mm) für die Realszenen und im Format 2,20:1 (70 mm Super Panavision) für die „Brainstorm“-Szenen des Gerätes.\nWeil zwei verschiedene und inkompatible Filmaufzeichnungsarten beziehungsweise Filmformate benutzt wurden, mussten die 35-mm-Aufnahmen auf 65- beziehungsweise 70-mm-Negative vergrößert werden, damit eine visuelle Konsistenz erreicht werden konnte.\nAls Ergebnis waren die 35-mm-Sequenzen des Original-Kinoformats im so genannten Pillarbox-Format zu sehen (Seitenverhältnis 14:9 mit seitlichen Rändern), während die 70-mm-Szenen im vollen Leinwandformat (engl. scope screen format) gezeigt werden konnten. Die VHS- und DVD-Versionen des Films zeigen die 35- beziehungsweise 70-mm-Sequenzen im Letterbox-Format in ihren jeweilig korrekten Seitenverhältnissen.\nJames Horner komponierte die düstere musikalische Untermalung des Films und nahm diese in Hollywood mit einem Studio-Orchester auf. Bei dem Varese Sarabande Album, bzw. bei der CD-Version, handelt es sich um eine Neuaufnahme mit dem London Symphony Orchestra, die kurz vor dem offiziellen Kinostart produziert wurde.\nProjekt Brainstorm war Natalie Woods letzter Film. Kurz vor Ende der Dreharbeiten kam sie am 29. November 1981 bei einem Bootsausflug mit ihrem Ehemann Robert Wagner und ihrem Filmpartner Christopher Walken unter ungeklärten Umständen zu Tode.\nDurch den Tod wurde die Produktion für fast zwei Jahre gestoppt. Aus diesem Grund wollte MGM die Filmrechte an Paramount Pictures verkaufen, damit der Film abgeschlossen werden konnte. Das Studio entschloss sich aber schließlich dazu, das Ende unter Verwendung eines Körperdoubles, einer Stimmimitatorin sowie bereits vorhandenem und abgedrehtem Filmmaterial fertigzustellen. Im Herbst 1983 kam der Film schließlich in die Kinos und wurde zum Flop.\nDer Abspann des Films enthält im Gedenken an Natalie Wood die Widmung „To Natalie“ („Für Natalie“).\n„Technisch aufwendige, nicht immer stimmige Mischung aus groß angelegtem Unterhaltungskino und bedenkenswerter Beschreibung technologischer Entwicklungen und gesellschaftlicher Konflikte.“\n„‚Projekt Brainstorm‘ [ist] keine Weltraum-Utopie; vielmehr wird hier das All mit der menschlichen Psyche vertauscht und die Grenze des heute wissenschaftlich und technologisch tatsächlich Möglichen nur um eine Winzigkeit überschritten. […] Trumbulls Konzept, den Schauwerten seines Films dadurch einen tieferen Sinn zu verleihen, daß er sie mit einer anspruchsvollen Thematik verbindet, die an ethische Fragen und gar an das Tabu des Todes rührt, ist redlich und anerkennenswert. In der Tat sollte man heute für jeden Film dankbar sein, der die hochentwickelten technischen Möglichkeiten des Mediums einmal nicht in den Dienst mehr oder minder primitiver, publikumsträchtiger Horror- und Fantasy-Filme stellt, sondern versucht, mit ihrer Hilfe auch inhaltlich neue Wege zu beschreiten. […] Zu Ken Russells artverwandtem Film ‚Der Höllentrip‘ liefert er ein hübsches Gegenstück, den ‚Himmelstrip‘ sozusagen. Bauklötze staunen kann man dabei, aber süchtig (oder klüger) wird man kaum davon.“\n„Was man auf der Leinwand […] sieht, ist nichts weiter als die angestrengt ambitiöse Demonstration von Trumbulls neuem Trickverfahren ‚Show-Scan‘ […]. Die Komplexität der Charaktere und der angeschnittenen Themen werden begraben von der ‚experimentellen Extravaganz‘ der Technologie, die im Grunde sehr banal ist.“\nDarstellerin Louise Fletcher wurde 1984 in der Kategorie Beste Schauspielerin mit einem Saturn Award ausgezeichnet. Komponist James Horner gewann den Preis für seine Filmmusik.\nBrainstorm ist ebenfalls der Titel eines Kinofilms aus dem Jahr 1965, bei dem William Conrad Regie führte.\n"
}