{
    "date": "28-04-2021 14:21:10",
    "link": "https://de.wikipedia.org/wiki/Promising%5FYoung%5FWoman",
    "title": "Promising Young Woman",
    "text": "\nPromising Young Woman ist ein Thriller von Emerald Fennell, der im Januar 2020 beim Sundance Film Festival seine Premiere feierte und am 20. Mai 2021 in die deutschen Kinos kommen soll. Im Rahmen der Oscarverleihung 2021 erhielt der Film fünf Nominierungen und wurde für das beste Originaldrehbuch ausgezeichnet\nCassie ist eine vielversprechende junge Medizinstudentin, bis der Selbstmord ihrer besten Freundin Nina eines Tages ihr Leben aus dem Gleichgewicht bringt.\nSie bricht ihr Studium ab, sucht sich einen Job in einem Café und zieht wieder bei ihren Eltern ein. Nachts führt Cassie jetzt ein Doppelleben: Ungefähr einmal die Woche geht sie aus und tut so, als ob sie betrunken ist. Wenn sie dann an Männer gerät, die die scheinbar hilflose Frau sexuell ausnutzen wollen, erteilt sie ihnen eine Lehre, die die Männer so schnell nicht vergessen werden.\nAls sie Ryan, einem früheren Studienkameraden und jetzigen Kinderarzt, begegnet, kommt sie wieder in Kontakt zu alten Bekannten, die ihren Anteil am Schicksal von Nina hatten. Ryan ist außerdem seit langem verliebt in Cassie und bringt sie mit seinen Avancen, die nicht zu ihren Plänen passen, aus dem Konzept.\nDas Drehbuch von Emerald Fennell, die auch Regie führte, landete 2018 auf der Blacklist der besten unverfilmten Ideen Hollywoods. Es ist der erste Spielfilm der Engländerin, die bereits als Schauspielerin bekannt ist und als ausführende Produzentin der zweiten Staffel der BBC-America-Serie Killing Eve für zwei Emmy Awards nominiert wurde.\nÜber die Verwendung christlicher und biblischer Motive sagte Fennell, schon früh habe sie bei der Ideenentwicklung und Figurenzeichnung von Cassie an einen Racheengel gedacht, weil ihre Geschichte die Einfachheit eines Gleichnisses habe oder einer Geschichte aus der Bibel. Auch die anfängliche, fast an eine Kreuzigung erinnernde Szene sei beabsichtigt gewesen. Es gebe für sie keine verletzlichere Pose als die, in der sich Cassie in dieser Szene befindet, so Fennell.\nCarey Mulligan ist in der Hauptrolle als Cassie zu sehen. Laverne Cox spielt Cassies Chefin Gail, Bo Burnham ihren früheren Klassenkameraden Ryan. Weitere Rollen wurden mit Alison Brie, Connie Britton, Adam Brody und Jennifer Coolidge besetzt. Die Dreharbeiten fanden in Los Angeles statt, produziert wurde der Film von Margot Robbies Firma „LuckyChap Entertainment“.\nDie Filmmusik komponierte Anthony B. Willis. Im Oktober 2020 veröffentlichte Capitol Records eine von Donna Missal für den Film aufgenommene Coverversion von Nothing’s Gonna Hurt You Baby von Cigarettes After Sex.[10] Das 16 Musikstücke umfassende Soundtrack-Album sollte ursprünglich im April 2020 von Capitol Records veröffentlicht werden,[11] erschien letztlich aber erst Anfang Dezember 2020.[12] Bis auf die von Anthony B. Willis aufgenommene Coverversion des Britney-Spears-Covers Toxic stammen alle Stücke von Künstlerinnen.[13] Aufnahmen der Filmmusik fanden in der Synchron Stage Vienna statt.[14]\nDer erste Trailer wurde im Dezember 2019 vorgestellt. Seine Weltpremiere feierte der Film am 26. Januar 2020 beim Sundance Film Festival.[15] Im Dezember 2020 wurde der Film in den Vereinigten Staaten veröffentlicht.[16] Im Januar 2021 erschien der Film als Video-on-Demand.[17] Am 18. Februar 2021 sollte der Film ursprünglich in die deutschen Kinos kommen. Aufgrund der anhaltenden Einschränkungen durch die Corona-Pandemie wurde der Kinostart zunächst auf den 29. April 2021 und zuletzt auf den 20. Mai 2021 verschoben.\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.[18] In Deutschland wurde der Film von der FSK ab 16 Jahren freigegeben.\nDer Film erhielt bislang überwiegend gute Kritiken und konnte 91 Prozent aller Kritiker bei Rotten Tomatoes überzeugen mit einer durchschnittlichen Bewertung von 8,1 der möglichen 10 Punkten[19], wobei er immer wieder zusammenfassend als „#MeToo-Rache-Thriller“ beschrieben wurde.[20][21] Aus dem IndieWire Critics Poll 2020 ging Promising Young Woman als Erstplatzierter unter den besten Erstlingsfilmen des Jahres hervor.[22]\nBenjamin Lee schreibt im Guardian, Carey Mulligan sei in der Rolle von Cassie in fast jeder Szene des Films überzeugend, und ihre Performance mache es unmöglich, den Blick abzuwenden, neugierig darauf zu wissen, was sie als nächstes tun wird. Ihr dabei zuzusehen, wie Cassie über diese abscheulichen Männer Macht erlangt, sei ein schwindelerregender Nervenkitzel, und trotz des Themas sei Emerald Fennells Film oft äußerst lustig, auch wenn er manchmal zu sehr ins Karikaturistische abdrifte.[20]\nDie Filmkritikerin Antje Wessels schreibt, Mulligan als das Herzstück des Films verleihe der Intention der Filmemacherin mit ihrer moralisch zerrissenen Performance einen ungeheuren Nachdruck, und der Schauspielerin gelinge es von Anfang an, die Wut ob des Ist-Zustands mit ihrer ganz eigenen Form der Rebellion zu kompensieren. Die von ihr gespielte Cassie mutiere jedoch nicht zur klassischen Heldenfigur und sei in ihrer unnahbaren, ihrem Lebensumfeld stets überlegenen Attitüde auch keine klassische Sympathieträgerin, sondern im Gegenteil: „Je weiter Promising Young Woman voranschreitet, desto weniger greifbar wird ihre Figur und greift zu Methoden, die den Rahmen des 'Gleiches mit Gleichem vergelten' mit voller Wucht sprengen.“ \nZum Vorwurf in den sozialen Netzwerken im Vorfeld der Veröffentlichung, Promising Young Woman sei ein „Männerhasserfilm“ bemerkt Wessels, ganz so einfach sei das nicht, denn dafür sei Fennell in ihren Beobachtungen menschlicher Spleens und Gewohnheiten viel zu genau, und Einzelsituationen wirkten oft eher wie einem Liebesfilms entnommen. So gelte die Hauptanklage in dem stilsicher inszenierten Thriller Promising Young Woman letztlich auch nicht den Männern an sich, sondern der unter anderem von ihnen dahingehend aufgebauten und geordneten Welt, in der sexueller Missbrauch oft nicht so geahndet und verfolgt wird, wie es den Umständen nach angebracht wäre.[23]\nPat Brown vom Slant Magazine schreibt, diese Selbstermächtigungsfantasie einer Frau, die männliche Egos unter Druck setzt, sei stilvoll und unterhaltsam und diene im Film als praktische Sicherheitsluke, um Cassie aus jeder Situation herauszuholen. Dies ermögliche es Fennell aber auch, in Cassies obsessive Missionen sorgfältig orchestrierten Humor einzubringen, statt einfach nur blanken Horror heraufzubeschwören, der eine viel natürlichere Reaktion des Publikums auf deren gefährliches Spiel sein dürfte. Brown bemerkt zudem ein Plakat für den Film Panique von Julien Duvivier, ein Film Noir aus dem Jahr 1946, das in einer Szene im Hintergrund zu sehen ist. Dieser stellte in seinem Film eine leicht zu manipulierende Frau in den Mittelpunkt, was als Beweis für dessen Frauenfeindlichkeit gewertet werden könne, und wenn sich im Gegensatz hierzu Männer in Promising Young Woman in einigen der vielen gezeigten Drecksäcken wiedererkennen, sei dies zweifellos beabsichtigt.[24]\nBjörn Schneider, Filmkorrespondent der Gilde deutscher Filmkunsttheater, schreibt, auch wenn die Hauptfigur höchst ambivalent sei, könne man sich an Cassies Vendetta zunächst nicht satt sehen, so herrlich komisch und abgedreht sei mitunter die Art und Weise, wie sie die Männer in ihren Wohnungen auflaufen lässt. Carey Mulligan spiele glaubhaft und vermittele ihre innere Zerrissenheit gekonnt und ausgewogen. Auf Dauer ermüdeten jedoch die ständigen Racheaktionen, die oftmals sehr ähnlich ablaufen. Ein Genuss seien die bonbonfarbene Optik, das sich in Pink, Plüsch und Kitsch suhlende Produktionsdesign sowie der poppig-eingängige Soundtrack, so Schneider weiter: „Das alles ergänzt sich wunderbar und passt zur expressiven, exzentrischen Gesamtwirkung: von den bittersüßen, überkandidelten Songs […] über die markant-leuchtenden Farben von Cassies Fingernägeln und den grellen Ambiente-Lichtern der Nachtclubs bis hin zu den schrillen Kostümen.“[25]\nDer Film befindet sich in der Vorauswahl für die British Academy Film Awards 2021. Im Folgenden eine Auswahl weiterer Nominierungen und Auszeichnungen.\nAACTA International Awards 2021\nAlliance of Women Film Journalists Awards 2020\nArt Directors Guild Awards 2021\nArtios Awards 2021\nBritish Academy Film Awards 2021\nChicago Film Critics Association Awards 2020\nCritics’ Choice Movie Awards 2021\nDirectors Guild of America Awards 2021\nEddie Awards 2021\nFlorida Film Critics Circle Awards 2020\nGolden Globe Awards 2021\nIndependent Spirit Awards 2021\nLondon Critics’ Circle Film Awards 2021\nLos Angeles Film Critics Association Awards 2020\nMake-Up Artists and Hair Stylists Guild Awards 2021\nMTV Movie & TV Awards 2021\nNational Board of Review Awards 2021\nOnline Film Critics Society Awards 2021\nOscarverleihung 2021\nPalm Springs International Film Festival 2021\nProducers Guild of America Awards 2021\nSatellite Awards 2020\nScreen Actors Guild Awards 2021\nSunset Film Circle Awards 2020\nWriters Guild of America Awards 2021\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Michael Schlimgen und der Dialogregie von Susanna Bonaséwicz im Auftrag der RC Production Kunze & Wunder GmbH & Co. KG in Berlin.\n"
}