{
    "date": "28-04-2021 14:21:11",
    "link": "https://de.wikipedia.org/wiki/Proxy%5F%28Film%29",
    "title": "Proxy (Film)",
    "text": "Proxy ist ein US-amerikanischer Horrorthriller von Zack Parker aus dem Jahr 2013. Parker beschreibt seinen Film als einen geistigen Nachfolger des Horrorfilms Rosemaries Baby. Die Hauptfigur seines Films, die von Alexia Rasmussen verkörperte Esther Woodhouse, ist nach der Titelheldin des vorgenannten Films benannt worden. \nEsther Woodhouse, die kurz vor der Geburt ihres Kindes steht, wird nach einem letzten Termin bei ihrem Frauenarzt brutal von einer vermummten Gestalt angegriffen und verletzt. Der Angreifer mit Kapuze tötet zudem das ungeborene Baby, indem er mit einem Ziegelstein auf den Bauch Esthers einschlägt. Im Krankenhaus versucht man, das Baby durch einen Kaiserschnitt zu retten, es kann aber nur noch tot entbunden werden. Esther, deren Kind das Produkt einer Samenspende war und die ziemlich isoliert lebt, findet Trost und Zuwendung in einer Selbsthilfegruppe, deren Mitglieder Eltern sind, die ähnliches durchgemacht haben, auch wenn sie diese anfangs nur widerwillig aufsucht.\nDort freundet sie sich mit Melanie an, die behauptet, ihr Mann und ihr kleiner Sohn Peyton seien von einem betrunkenen Autofahrer getötet worden. Eine Szene einige Tage später gibt Esther Rätsel auf, als sie Melanie zufällig in einem Einkaufszentrum sieht und es so scheint als sei diese auf der Suche nach ihrem Sohn, den sie angeblich verloren habe. Esther verhält sich abwartend und beobachtet nur wenig später, wie Melanie einen kleinen Jungen aus ihrem Auto holt. Als sie Melanie zu deren Haus folgt, stellt sie fest, dass auch der Mann ihrer neuen Freundin noch am Leben ist. Es sieht ganz so aus, als täusche Melanie ihr Leid nur vor, um Aufmerksamkeit auf sich zu lenken.\nEsther meint, Melanie helfen zu müssen, da diese tief im Inneren wohl gern eine Mutter sein möchte, die ihr Kind verloren hat, sich aber nicht traut, diesen Schritt zu gehen. Sie dringt in Melanies Haus ein und tötet das Kind. Der hinzukommende Vater des Jungen überrascht Esther jedoch und erschießt sie mit einem Schrotgewehr.\nDie erschreckenden Hintergründe um diese Taten und die Schwangerschaft werden aufgedeckt, dabei stellt sich heraus, dass Anika Barön, die lesbische Geliebte Esthers, sie überfallen und das Kind in ihrem Bauch getötet hat. Möglicherweise war der Ablauf der Tat so geplant, da sich herausstellt, dass Esther nur die Aufmerksamkeit wollte, die schwangeren Frauen geschenkt wird, ohne aber die Verpflichtungen auf sich zu nehmen, die mit der Geburt eines Kindes anfallen. Die Opferrolle, die ihr dadurch zuteilwurde, dass sie ihr Kind verloren hat, war sozusagen ein Bonus.\nEs handelt sich um eine Produktion von Along The Tracks und FSC Productions. Gedreht wurde in Richmond und in den Studios in Connorsville in Indiana.\nDie Weltpremiere fand am 10. September 2013 auf dem Toronto International Film Festival in Kanada statt. Der Film wurde sodann auf folgenden Festivals vorgestellt:\nIn der Deutschland wurde der Film am 14. Oktober 2014 auf Blu-ray und DVD veröffentlicht, in Japan im Dezember 2016. Veröffentlicht wurde er zudem in Russland.\nBei Metacritic erzielte Proxy ein durchschnittliches Kritikerrating von 57 von 100 möglichen Punkten.\nMike D’Angelos sprach bei The Dissolve von einer wirklichen nervenaufreibenden Studie von Ursache und Wirkung. Schon allein herauszufinden, was der Filmtitel eigentlich bedeute, erfordere einige Anstrengungen. Parkers Komposition sei sauber, präzise und schnörkellos. Zugegebenermaßen sei dies kein Film für jeden Geschmack. Der Performance-Stil sei absichtlich künstlich, was einige abstoßen könnte. Einige Logikfehler, müsse man ignorieren. Low-Budget-Genre-Bilder, so mutig und ehrgeizig wie in Proxy kämen nicht oft vor.\nBrian Tallerico, ein Filmkritiker von Roger Ebert, befand, Parker habe einen harten, brutalen und oft fesselnden Thriller gemacht. Weiter führte Tallerico aus, dass die dilettantischen Aspekte der Produktion diese nicht wirklich beeinträchtigen würden, da eine als unheimlich erlebte Qualität, es schwer mache, an dem Werk zu rütteln, ähnlich den Werken eines frühen David Cronenberg, eines Filmemachers, der es ebenfalls liebte, die entsetzlichen Tiefen des Alltags auszuloten. Parker schreibe sehr ungezwungene Dialoge und bearbeite seinen Film nicht ungeschickt, sodass der Horror aus dem Alltäglichen entstehe oder ihn zerreiße. Abschließend schrieb der Kritiker, dies sei ein gewagter, selbstsicherer, absolut brutaler Film, wahrscheinlich abstoßend für diejenigen, die moralisch nicht bereit seien, den Abstieg in die Dunkelheit zu akzeptieren und gleichzeitig zu akzeptieren, dass diese Dunkelheit, die so fessele, auf menschlichen Bedürfnissen beruhe.\nDennis Harvey von Variety war der Ansicht, dass den zunächst wenig vielversprechenden Thriller Proxy waghalsige Wendungen zunehmend bizarrer und fesselnder werden lassen. Plausibel sei die Geschichte jedoch nur, wenn man akzeptiere, dass in jedem von uns ein mörderischer Wahnsinniger lauere. Zu den späteren Reizen des Films gehöre seine Bereitschaft, die Perspektive von einem Charakter zum anderen abrupt zu verschieben. Der Film liefere wenig Schnickschnack und brauche ihn auch nicht, da er stilistisch scharf und einfach wie ein Messer sei.\nJeannette Catsoulis führte in der New York Times aus: Mit verkleinertem Set und der Kühnheit einer Low-Budget-Produktion ist Mr. Parker ein intelligenter und grenzgängerischer Filmemacher, der sich weniger mit Logik beschäftigt, als mit der Frage, wie weit er seine Charaktere vorantreiben kann. Parker spiele mit Extremen, wie er es schon in seinem Film Scalene getan habe und bringe sein Thrillerformat in die Nähe einer Horrorkomödie, allerdings würden nicht viele Zuschauer lachen.\nAA Dowd schrieb für AV/Film, das größte Attribut von Proxy sei die bewusste Demontage der Annahmen des Publikums. Parker schaffe eine Atmosphäre vagen Unbehagens, die darauf hindeute, dass etwas an den Ereignissen nicht stimme, noch lange bevor das Drehbuch die Quelle dieser Spannung enthülle. Dowd meinte, der Filmemacher schulde seinen Komponisten, den Newton Brothers, beträchtlichen Dank, da deren düstere Musik eine perfekte Begleitung zum Filmgeschehen biete, besonders während der auffälligen Szene des grausig langsamen Gemetzels. Abschließend hieß es: Wie seine Charaktere sei der Film nicht das, was er zuerst zu sein scheine. Aber er hätte aufhören sollen, Identitäten zu verraten, kurz vor der endgültigen Enthüllung.\nFrank Voigts von Killingred empfahl den Film, auch wenn er in die Kategorie „schwere Kost“ gehöre. Dies sei „kein Film für einen unterhaltsamen Abend bei Bier und Chips und auch nichts, um die Frau oder Freundin mal wieder richtig zu erschrecken“. Würde man sich aber bewusst auf den Film einlassen, werde man „mehr als ausreichend belohnt“. Zwar sei dies kein Horrorfilm im eigentlichen Sinne, aber „die verzwackte Story und die pointierte Gewalt“ würden bis zum Schluss fesseln.\n"
}