{
    "date": "28-04-2021 14:21:11",
    "link": "https://de.wikipedia.org/wiki/Proximity%5F%E2%80%93%5FAu%C3%9Ferhalb%5Fdes%5FGesetzes",
    "title": "Proximity – Außerhalb des Gesetzes",
    "text": "Proximity – Außerhalb des Gesetzes (Proximity) ist ein US-amerikanischer Thriller von Scott Ziehl aus dem Jahr 2001.\nWilliam Conroy ist wohlhabend, verheiratet und Vater eines Sohnes. Der erfolgreiche Rechtsanwalt unterrichtet als Professor für Jura an einer Universität. Dort geht er auch eine Affäre mit einer seiner Studentinnen nach. Eines Abends macht Conroy eine folgenschwere Spritztour mit seiner Geliebten: Aufgrund zu viel Alkoholgenuss kommt es zu einem Verkehrsunfall, bei der seine Geliebte ums Leben kommt. Dafür wird er zu einer Haftstrafe von sechs Monaten verurteilt.\nIm Gefängnis, in dem Conroy inhaftiert wird, gab es in den letzten zwei Jahren 14 Todesfälle. Auf Conroy werden Anschläge ausgeübt, woraufhin er flieht. Er kommt auf die Spur einer Verschwörung. Die Häftlinge wurden im Auftrag der Familien derer Opfer ermordet.\nConroy stiehlt ein Videoband, das die Gefängnisleitung bloßstellen könnte. Er wird von dem Gefängnisdirektor und von seinen Leuten verfolgt, es kommt zu einer Schießerei in einer U-Bahn-Station und im Einkaufszentrum in der Nähe. Der Gefängnisdirektor und seine Komplizen werden verhaftet.\nDer Film wurde in Cleveland (Ohio) gedreht. Seine Produktionskosten betrugen schätzungsweise 6 Millionen US-Dollar.\nRyan Cracknell schrieb im Apollo Movie Guide, der Film stelle die Wahrnehmung der Gerechtigkeit der Zuschauer in Frage. Er zeige, dass nicht alle Bösewichte wirklich schlecht seien. Der Film sei „gut konstruiert“. Cracknell bezeichnete ihn als eine „Low-Budget-Schwester“ von Auf der Flucht, es gebe einige Klischees und schlecht aufgebaute Dialoge.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „durchschnittlicher Actionfilm um den zu oberflächlich abgehandelten Themenkomplex Justiz, Rache und Gerechtigkeit“.\n"
}