{
    "date": "28-04-2021 14:21:13",
    "link": "https://de.wikipedia.org/wiki/Psycho%5FIII",
    "title": "Psycho III",
    "text": "← VorgängerPsycho II\nNachfolger →Psycho IV – The Beginning\n\nPsycho III ist ein US-amerikanischer Psychothriller aus dem Jahr 1986 und eine weitere Fortsetzung des Hitchcock-Klassikers Psycho von 1960. Regie führte Hauptdarsteller Anthony Perkins. Der Film spielt einen Monat nach dem mysteriösen Verschwinden von Norman Bates vermeintlicher Mutter Emma Spool, was in Psycho II geschildert wurde.\nDie junge Novizin Maureen versucht, sich das Leben zu nehmen. Die herbeieilenden Nonnen können das Unglück noch verhindern, allerdings stößt Maureen Schwester Margaret dabei unabsichtlich den Glockenturm hinunter. Schockiert verlässt die junge Frau daraufhin das Kloster. Auf der Landstraße wird sie von dem erfolglosen Rockmusiker Duane aufgegabelt, der sie zu vergewaltigen versucht. Duane kommt zufällig am „Bates Motel“ vorbei und liest, dass eine Aushilfe gesucht wird. Da er in Geldnot ist, nimmt er die Stelle an. \nNorman Bates, der an einer dissoziativen Identitätsstörung leidet, begegnet währenddessen in dem Schnellrestaurant der Journalistin Tracy, die einen Artikel zum Thema „Rehabilitation geisteskranker Mörder“ verfassen möchte. Während des Interviews sieht Norman zum ersten Mal Maureen, die ihn an sein erstes Opfer Marion Crane erinnert. Er gerät in Panik und flüchtet aus dem Restaurant. Tracy, stutzig geworden durch Normans seltsames Verhalten, trägt Duane auf, ihr alle Vorkommnisse im Motel sofort zu berichten. \nWährenddessen kommt Maureen im Motel an und bekommt durch Duane Zimmer 1 zugeteilt, dasselbe, das seinerzeit auch Marion Crane bewohnt hat. Norman ist entsetzt, beobachtet aber durch das Guckloch in der Wand, wie Maureen ins Badezimmer geht. Angetrieben von seiner eifersüchtigen Mutter verkleidet sich Norman, um Maureen umzubringen, die sich jedoch die Pulsadern aufgeschnitten hat und nun zu verbluten droht. In einer Wahnvorstellung hält sie die hereinkommende „Mutter“ für die Jungfrau Maria und ihr „Erscheinen“ für ein göttliches Zeichen. Maureen wird in ein Hospital eingeliefert, und Norman versichert ihr, dass sie gerne weiterhin in seinem Motel bleiben könne. Norman und sie verlieben sich, doch aus Angst, dass seine Mutter Maureen töten könnte, verleugnet er seine Liebe.\nDuane bringt unterdessen eine junge Frau mit in das Motel, die von Norman in einer Telefonzelle erstochen wird. Auch an einem Abend nach einem Footballspiel wird eine junge Frau, die in dem Motel gefeiert hatte, ermordet. Maureen wird von Tracy in Normans Lebensgeschichte eingeweiht und verlässt daraufhin das Motel. Norman beschuldigt seine Mutter, ihm Maureen weggenommen zu haben. Der ausgestopfte Körper von Emma Spool, eines weiteren Opfers von Norman, wurde jedoch zwischenzeitlich von Duane gestohlen, der Norman erpressen wollte. Dieser schlägt ihn während eines Streits mit seiner Gitarre bewusstlos und versenkt den jungen Mann zusammen mit seinem Wagen im Moor.\nMaureen kehrt mit dem Vorhaben ins Motel zurück, mit Norman zu leben. In einer Schrecksekunde stößt er sie jedoch die Treppe hinunter und Maureen wird vom Pfeil einer Statue aufgespießt. Tracy kommt unterdessen auch im Motel an und findet Maureens Leiche im Wohnzimmer aufgebahrt vor. Norman, der sie beobachtet hat, verkleidet sich abermals als seine Mutter. Während Norman Tracy durch das Haus verfolgt, gibt sie Einzelheiten aus seinem tragischen Familienleben preis, um ihn aus seinem dissoziativen Zustand zu reißen. Demnach war Emma Spool nicht Normans Mutter, sondern seine Tante. Spool war in Normans Vater verliebt, tötete diesen in rasender Eifersucht auf ihre Schwester und entführte den kleinen Norman. Als Folge dieser Taten wurde sie in eine Anstalt gebracht und erkrankte ebenfalls an einer dissoziativen Identitätsstörung, indem sie sich für Normans Mutter hielt. Als Norman dies erfährt, sticht er auf den ausgestopften Körper ein. Als ihn der Sheriff verhaftet und informiert, dass er wahrscheinlich nie mehr aus der Klinik entlassen werde, antwortet er: „Aber ich werde endlich frei sein“. Auf dem Rücksitz des Polizeiwagens streichelt er mit einem dämonischen Grinsen die ausgestopfte Hand seiner „Mutter“, die er mit sich führt.\nIn diesem Film werden viele Motive des Originalfilms Psycho aufgegriffen, zum Beispiel das Ausstopfen von Tieren und Leichen, der Voyeurismus, aber auch das dämonische Grinsen am Ende des Films. Eigen ist nur, dass sich Norman Bates am Ende bewusst ist, was er tut. Dies unterscheidet seinen Charakter wesentlich vom ersten Film, in welchem er das Opfer einer Persönlichkeitsspaltung ist. Psycho III ist allerdings sehr viel ironischer als die vorangegangenen Filme. So wird nicht selten schwarzer Humor in einigen Dialogpassagen verwendet. Auch einige Szenen wurden mit einem humorigen Unterton belegt.\nEs gibt ein Musikvideo zu dem Lied Scream of Love, der sich auf dem Soundtrack zu Psycho III befindet. In dem Musikvideo ist auch Anthony Perkins zu sehen und einige Rückblenden zum Originalfilm von 1960.\n„Eine weitere Fortsetzung von Hitchcocks Klassiker, die trotz der üblichen Schockeffekte deutlich parodistische Züge trägt und sich selbst nicht ganz ernst nimmt.“\nDer Film wurde in den Kategorien Best Actor und Best Horror Film für den Saturn Award nominiert.\n\nPsycho (1959)  • Psycho II (1982)  • Psycho House (1990)\nPsycho (1960) • Psycho II  (1983) • Psycho III (1986) • Psycho (1998)\nBates Motel (1987) • Psycho IV – The Beginning (1990) • Bates Motel (Fernsehserie, 2013–2017)\n"
}