{
    "date": "28-04-2021 14:21:14",
    "link": "https://de.wikipedia.org/wiki/Psycho%5FIV%5F%E2%80%93%5FThe%5FBeginning",
    "title": "Psycho IV – The Beginning",
    "text": "Nachfolger →Psycho\n\nPsycho IV – The Beginning ist ein US-amerikanischer Psychothriller aus dem Jahr 1990. Er ist die letzte Fortsetzung von Alfred Hitchcocks Klassiker Psycho aus dem Jahr 1960. Für das amerikanische Fernsehen produziert, erlangte Psycho IV keinen großen Bekanntheitsgrad, ist jedoch auf einer 2007 veröffentlichten Psycho-DVD-Collection enthalten.\nNorman Bates ruft bei der Radio-Talkshow „Talk Of The Town“ an, die an diesem Abend Matrizid zum Thema hat. Er gibt sich am Telefon als „Ed“ aus und erzählt seine Lebensgeschichte. Durch seine Erzählung erfährt man, dass Norma Bates, seine Mutter, ihn in seinen jungen Jahren psychisch misshandelt hat. Vor allem ekelte sie die sexuelle Erregung, die Norman beim Anblick seiner Mutter und anderer Frauen überkam. Norma Bates wollte ihren Sohn so lange einsperren, bis dieser gelernt hatte, seinen Trieb zu kontrollieren. Außerdem kokettierte sie vor den Augen ihres Sohnes mit ihrem Liebhaber, was Norman zu rasender Eifersucht brachte, worauf er beschloss, seine Mutter und den Liebhaber umzubringen. Nach dem Mord an seiner Mutter brachte Norman auch Frauen um, die ihn sexuell erregten: er schämte sich für seine Begierde und dachte, dass dies ganz im Sinne seiner Mutter sei.\nZu Gast im Studio der Radiosendung ist Dr. Richmond, der früher Norman Bates in der Anstalt betreute. Dieser erkennt, dass es sich bei dem Anrufer um Norman handelt, jedoch wird er aus der Radioshow verwiesen, weil er offensichtlich Norman Bates verunsichert und ihn zum Auflegen des Telefonhörers bewegen würde, was die Moderatorin der Sendung auf keinen Fall riskieren will.\nNachdem Norman Bates seine Kindheitserinnerungen im Radio berichtet hat, kündigt er an, dass er seine Frau Connie umbringen will. Hintergrund ist dabei die Tatsache, dass Connie das gemeinsame Kind gegen Normans Willen austragen will. Bates befürchtet, dass seine Krankheit vererbbar sei, und will mit allen Mitteln verhindern, Vater zu werden.  Norman lässt sich  nicht von seinem Plan abbringen und lockt seine schwangere Frau Connie zum nun leerstehenden Bates Motel, wo er sie umbringen möchte.\nDoch es erscheinen ihm Visionen, in denen er die umgebrachten Frauen sieht, von denen er erzählt hat. Dies bewegt ihn dazu, seine Vergangenheit hinter sich zu lassen und mit Frau und Kind ein neues Leben zu beginnen. Als symbolische Tat beschließt er, das Motel niederzubrennen. Dabei wird er von Flammen eingeschlossen, er entgeht dem Tod nur knapp, indem er durch den Keller flüchtet. In der letzten Szene des Films hört man die Stimme seiner Mutter, die nach ihm ruft, und sieht, wie sich Norma Bates’ Schaukelstuhl bewegt. Dies lässt den Schluss zu, dass Bates seine dissoziative Identitätsstörung nicht überwunden hat und ihn seine Vergangenheit nochmals einholen wird.\n„Dilettantisch inszeniert und voll altbackener Klischees, nutzt der Film den ‚Psycho‘-Mythos, um eine boulevardzeitungsverdächtige ‚Enthüllungsstory‘ auf magerem Niveau zu präsentieren.“\n\nPsycho (1959)  • Psycho II (1982)  • Psycho House (1990)\nPsycho (1960) • Psycho II  (1983) • Psycho III (1986) • Psycho (1998)\nBates Motel (1987) • Psycho IV – The Beginning (1990) • Bates Motel (Fernsehserie, 2013–2017)\n"
}