{
    "date": "28-04-2021 14:21:14",
    "link": "https://de.wikipedia.org/wiki/Pulp%5FFiction",
    "title": "Pulp Fiction",
    "text": "Pulp Fiction ist ein US-amerikanischer Gangsterfilm von und mit Quentin Tarantino aus dem Jahr 1994. Der Film wurde für sieben Oscars nominiert – darunter in der Kategorie Bester Film – und gewann in der Kategorie Bestes Originaldrehbuch. Auf dem Filmfestival in Cannes wurde er mit der Goldenen Palme ausgezeichnet. Zudem steht der Film auf der Liste der All-Time 100 Movies des Time-Magazins. 2013 wurde Pulp Fiction in das National Film Registry aufgenommen. Im Katalog der 1.000 besten Filme auf \"They Shoot Pictures\", für dessen Erstellung über 9.000 Listen mit Filmkritiken ausgewertet wurden, erreichte Pulp Fiction Platz 72 (Ranking von 2020).\nDer Titel ist der englischen Umgangssprache entnommen. Mit ihm wird „Trivial- oder Schundliteratur“ (englisch pulp fiction) bezeichnet, Nachfolger der Groschenromane, wobei in einem derartigen Heft meist mehrere Kurzgeschichten zusammengefasst sind. Der Film erzählt in nichtchronologischer Folge episodenhaft die Geschehnisse weniger Tage im Leben von Gangstern in Los Angeles.\nDie Handlung besteht aus drei Episoden, die miteinander verwoben sind und in nicht-chronologischer Reihenfolge erzählt werden, eingerahmt wird der Film von einem Pro- und Epilog, die zusammen genaugenommen eine vierte Episode bilden. Bis auf wenige Szenen, aus denen der Ort nicht näher hervorgeht, spielt sich das komplette Geschehen des Filmes im Großraum Los Angeles ab. Die Handlungsstränge werden durch die handelnden Personen und einen MacGuffin verwoben, hier einen Koffer, dessen Inhalt dem Zuschauer nie gezeigt wird.\nIn einem kurzen Prolog beschließt das Gangsterpärchen Pumpkin und Honey Bunny in einem Diner-Restaurant, dieses auszurauben. An diesen Strang knüpft später direkt die Schlussszene an.\nNach dem Vorspann des Films erfolgt ein Sprung zu einer Szene, die zur später fortgesetzten Episode The Bonnie Situation gehört: Die beiden Auftragsmörder Jules Winnfield und Vincent Vega fahren in einem Auto. Vincent ist vor kurzem aus Europa zurückgekehrt. Sie führen den von dem Gangsterboss Marsellus Wallace erteilten Auftrag aus, sich an ehemaligen „Geschäftspartnern“ zu rächen und einen Koffer abzuholen, der Marsellus gehört. Sie betreten die Wohnung, in der sich nach Kenntnis von Jules und Vincent vier oder fünf dieser ehemaligen Geschäftspartner befinden, darunter auch ein Mann namens Brett. Als sie sich davon überzeugt haben, dass sie den gesuchten Koffer samt Inhalt gefunden haben, erschießt Jules während des kurzen Gesprächs wie beiläufig einen der Männer. Nach einer weiteren kurzen Befragung erschießen sie Brett, nachdem Jules sehr eindringlich eine Fantasiebibelstelle zitiert hat, die angeblich Ezechiel 25,17 sein soll. Es erfolgt ein Szenenwechsel, der mit einem Zwischentitel angekündigt wird.\nAn einem Tisch in einer verrauchten Kneipe sitzt ein Mann mit kurzen Haaren, Butch Coolidge. Er ist Boxer und bekommt von Marsellus Wallace eine große Geldsumme, damit er in der fünften Runde seines nächsten Kampfes zu Boden geht. Vincent und Butch geraten in der Kneipe kurz aneinander.\nAm nächsten Tag kauft Vincent bei seinem Dealer Lance Heroin, setzt sich einen Schuss und holt Mia Wallace, die Frau seines Chefs Marsellus, ab. Er soll ihr während Marsellus’ Abwesenheit ein wenig die Zeit vertreiben. Die beiden gehen in das Lokal Jack Rabbit Slim’s, das im Stil der 1950er Jahre eingerichtet ist und in dem Schauspieler-Doubles als Kellner arbeiten. Ihr Gespräch dreht sich um die Banalität, ob der dort servierte Milkshake den Preis von 5 Dollar wert ist. Außerdem erzählt die Möchtegernschauspielerin Mia von ihren Erfahrungen, die sich auf einen Pilotfilm einer dann nicht verwirklichten Fernsehserie namens Fox Force Five beschränken. In der Toilette nimmt sie Kokain zu sich und besteht anschließend gegenüber Vincent darauf, beim Twistwettbewerb mitzumachen, um den ausgelobten Preis zu gewinnen. Die anschließende Tanzszene zu Chuck Berrys You Never Can Tell zeigt beide mit Bewegungen, die ikonenhaft für den Film wurden, wie ein Handzug mit zwei gestreckten Fingern in Augenhöhe.\nAls Vincent Mia (mit der Siegertrophäe in der Hand) zu Hause absetzt, schwört er sich auf der Toilette, dass nichts weiter passieren wird. Unterdessen findet Mia in Vincents Mantel das Heroin, hält es für Kokain, schnupft eine Überdosis und kollabiert. Als Vincent sieht, was passiert ist, bringt er Mia zu seinem Drogenhändler Lance, der für Notfälle eine Adrenalinspritze parat hat. Mittels einer Adrenalininjektion direkt ins Herz schaffen sie es, Mia wiederzubeleben. Vincent bringt Mia wieder nach Hause. Mia und Vincent sind sich einig, dass Marsellus nichts davon erfahren soll.\nButch Coolidge erinnert sich kurz vor seinem Boxkampf an einen Tag in seiner Kindheit, als ihm Captain Koons – ein Kriegskamerad seines im Vietnamkrieg gefallenen Vaters – dessen goldene Uhr überreichte. Laut Koons wurde diese Uhr seit dem Ersten Weltkrieg über mehrere Generationen der Familie Coolidge weitergereicht. Während der Kriegsgefangenschaft in Vietnam hatten Butchs Vater und – nach dessen Tod – Koons die Uhr mehrere Jahre lang „in ihren Ärschen“ vor den Vietcong versteckt.\nButch soll nun absichtlich seinen Boxkampf verlieren, wofür er von Marsellus Wallace bezahlt wurde. Er hat jedoch eigene Pläne, nutzt die Situation aus und wettet auf sich selbst – er schlägt seinen Gegner nieder, welcher im Boxring stirbt. Eigentlich will er mit seiner Freundin Fabienne sogleich aus der Stadt fliehen, doch sie hat die Uhr seines Vaters in der gemeinsamen Wohnung vergessen. Da ihm die Uhr viel bedeutet, fährt Butch trotz des hohen Risikos zur Wohnung. Dort angekommen, nimmt er die Golduhr an sich, entdeckt dann in der vermeintlich verlassenen Wohnung eine abgelegte Maschinenpistole und überrascht damit Vincent, als dieser arglos die Toilette verlässt. Butch erschießt ihn und macht sich auf die Rückfahrt zu Fabienne. An einer Ampel trifft er auf den die Straße überquerenden Marsellus Wallace, der Butch im Auto erkennt. Butch versucht, Marsellus zu überfahren, und wird gleich darauf selbst angefahren. Nachdem beide wieder zu sich gekommen sind, schießt Marsellus auf Butch und verfolgt den Flüchtenden bis in ein Pfandleihhaus. Butch überwältigt dort seinen Verfolger und will den am Boden liegenden Marsellus erschießen, doch der Ladenbesitzer Maynard schlägt ihn mit einem Gewehrkolben nieder und ruft telefonisch einen Freund hinzu, den Mitarbeiter eines Sicherheitsdienstes Zed.\nAls Butch und Marsellus erwachen, finden sie sich gefesselt und geknebelt im Folterkeller des Hauses wieder, wo Maynard und Zed sich den Sexsklaven „Hinkebein“ (engl.: „The Gimp“) halten. Während Marsellus im Nebenzimmer von Zed vergewaltigt wird, gelingt es Butch, sich zu befreien. Er will zunächst fliehen, macht dann aber an der Ladentür kehrt, wählt eine Waffe aus den Beständen des Geschäfts – erst einen Hammer, dann einen Baseballschläger, anschließend eine Motorsäge und letztendlich ein japanisches Schwert vom Typ eines Katana – und überwältigt damit die beiden Peiniger. Während Butch den Voyeur Maynard mit dem Samuraischwert niederstreckt und Zed in Schach hält, befreit sich Marsellus und schießt Zed in die Genitalien, um sich zu rächen.\nButch und Marsellus treffen eine Vereinbarung: Sie sind „quitt“. Butch muss aber die Stadt für immer verlassen und über die Vergewaltigung schweigen. Während Butch zu Fabienne gehen möchte, beschließt Marsellus, Zed dort im Keller „mit einer Kneifzange und einem Lötkolben“ zu Tode foltern zu lassen.\nButch fährt mit Zeds Chopper zu Fabienne und dann mit ihr in eine ungewisse Zukunft.\nEs erfolgt ein zeitlicher Rücksprung. Nachdem Jules und Vincent die beiden Ganoven Roger und Brett erschossen haben, stürmt ein dritter aus dem Badezimmer mit vorgehaltenem Revolver in den Raum und verschießt die gesamte Munition auf die beiden, jedoch ohne sie zu treffen. Er wird kurzerhand erschossen. Jules glaubt an ein Wunder, eine göttliche Intervention, und beschließt, seinen „Beruf“ aufzugeben.\nJules und Vincent nehmen Marvin, den einzigen Überlebenden und Informanten (zum Versteck des Koffers), in ihrem Auto mit. Während der Fahrt und einer Diskussion über die „göttliche Intervention“ schießt Vincent Marvin versehentlich in den Kopf. Um die blutigen Spuren des tödlichen Unfalls schnellstmöglich zu beseitigen, fährt Jules mit ihnen zu seinem Freund Jimmie. Dort können Jules und Vincent jedoch nicht bleiben, da Jimmies Frau Bonnie bald nach Hause kommen wird. Marsellus schickt deshalb Mr. Wolf, „Cleaner“ und Organisationsgenie für problematische Situationen, um die Sache zu bereinigen. Mr. Wolf lässt Jules und Vincent das Innere des Wagens säubern und mit Decken auskleiden, bevor er die völlig blutverschmierten Auftragskiller im Garten mit dem Schlauch abspritzt und sie Kleidung von Jimmie anziehen lässt. Dann fahren alle drei zu Monster-Joes Abschleppdienst, auf dessen Schrottplatz das Problemauto mit der Leiche entsorgt wird.\nJules und Vincent besuchen anschließend ein Restaurant, das, während Vincent auf der Toilette ist, von den beiden Ganoven Pumpkin und Honey Bunny überfallen wird – hier knüpft die Handlung direkt an den Prolog an. Pumpkin geht herum und raubt die Gäste aus. Am Tisch von Jules angekommen, fordert er den Koffer. Nach einer nervösen Diskussion ist Jules bereit, den Koffer herzugeben und öffnet ihn – es ist ein goldener Glanz sichtbar, aber nicht sein Inhalt. In dem Moment gelingt es Jules, der unter dem Tisch schon die Pistole bereitgehalten hat, die Oberhand zu gewinnen. Da er aber gerade eine „Entwicklung“ durchmacht, überlässt er Pumpkin all sein Geld (er kauft damit für 1500 Dollar Pumpkins Leben, damit er ihn nicht töten muss und den Koffer behalten kann), lässt die beiden ihren Raubzug abschließen und gehen. Jules und Vincent verlassen das Restaurant.\nDie zeitliche Verknüpfung der einzelnen Stränge wird an einzelnen Motiven wie dem Koffer oder der Kleidung von Vincent und Jules erkennbar. Der Koffer wird in der ersten Hauptszene abgeholt, auf der Weiterfahrt geraten die Protagonisten in „Die Bonnie-Situation“, in der sie ihre Kleider wechseln müssen, mit dem anschließenden Frühstück im Restaurant (Prolog und Schlussszene). In dieser Behelfskleidung liefern sie zu Beginn der Episode „Vincent Vega und Marsellus Wallaces Frau“ den Koffer bei Marsellus Wallace ab, nachdem der gerade mit Butch Coolidge die Schiebung beim Boxkampf ausgehandelt hat, die wiederum die Grundlage für die Episode „Die goldene Uhr“ bilden wird. Wie schon in der ersten Hauptszene erwähnt Vincent, dass er sich am nächsten Tag um Wallaces Frau Mia kümmern soll; die Episode „Vincent Vega und Marsellus Wallaces Frau“ findet also am Tag nach „Die Bonnie-Situation“ statt. Chronologisch am spätesten liegt die Episode „Die goldene Uhr“, bei der Vincent von dem Boxer Butch erschossen wird.\n1986 arbeitete der erfolglose Schauspieler Quentin Tarantino in einer Videothek und schrieb Drehbücher, die er unaufgefordert an alle möglichen Filmstudios verschickte. Zusammen mit einem Kollegen, Roger Avary, entwarf er ein Drehbuch, das drei der ältesten Klischees miteinander verbinden sollte: „Solche, die man schon eine Zillion Male gesehen hat – den Boxer, der einen Kampf schmeißen soll, es aber nicht tut, den Mafioso, der die Frau seines Bosses einen Abend lang unterhalten soll, und die beiden Killer auf dem Weg zu einem Job.“ Die Elemente der Story sollten an klassische Unterhaltungskrimis der 1920er und 1930er Jahre von Autoren wie Raymond Chandler und Dashiell Hammett erinnern, die in Groschenromanen auf billigem Papier (englisch pulp) erschienen. Daher der Titel des Films.\nTarantino wollte nur den Handlungsstrang mit dem Mafioso und der Frau des Bosses schreiben, Avary sollte die Szenen um den Boxer verfassen, und für die Story um die Killer suchten sie einen dritten Autor. Weil sie niemanden fanden, übernahm Tarantino auch diesen Teil. Als die Arbeit am Script nicht voranging, brach Tarantino ab und wandte sich einem anderen Stoff zu; daraus entstand Reservoir Dogs. Der Film wurde ein großer Erfolg beim Sundance Festival 1992, und Tarantino wurde in Hollywood wahrgenommen. Pulp Fiction sollte sein nächstes Projekt werden, für das er alle anderen Angebote zurückwies. Danny DeVito stellte den Kontakt zu TriStar Pictures her, die 900.000 Dollar zusagten. Für drei Monate flog Tarantino mit mehreren Notizbüchern voll Entwürfen für Pulp Fiction nach Amsterdam. Nach den Internationalen Filmfestspielen von Cannes, wo Reservoir Dogs außerhalb des Wettbewerbs lief und einen Vertrag bei Miramax bekam, folgte ihm Avary, und zusammen schrieben sie den ersten Akt. Über den Anteil Avarys am endgültigen Text gab es Streitigkeiten zwischen den beiden. Tarantino wollte ihn auf einen Beitrag zur Vorlage reduzieren und ihm einen Festbetrag anbieten; am Ende einigten sie sich auf eine prozentuale Beteiligung und gemeinsame Nennung als Autoren.\nTristar lehnte das Drehbuch anschließend ab, wie auch alle anderen großen Studios. Erst Harvey Weinstein griff für Miramax zu, die vor kurzem in der Disney Corp. aufgegangen waren. Für Weinstein war der Film ein Test, wie weit die ihm von Disneys Jeffrey Katzenberg gewährte Autonomie gehen würde, deshalb klärte er das Projekt mit ihm ab. Katzenberg riet zur Vorsicht bei den Drogenszenen, war aber vom Drehbuch begeistert und stimmte sofort zu.\nFür die Rolle des Killers Vincent Vega hatte Tarantino eigentlich Michael Madsen vorgesehen, der in Reservoir Dogs den kriminellen Sadisten Vic Vega spielte. Aber weil dieser nicht verfügbar war, musste Tarantino sich nach einem anderen Schauspieler umsehen. Der künstlerisch am Ende seiner Laufbahn scheinende John Travolta war seine nächste Wahl. Weinstein widersprach, er wollte Daniel Day-Lewis, Sean Penn, William Hurt oder Bruce Willis für die Rolle. Tarantino setzte Weinstein unter Druck, weil inzwischen auch andere Studios auf den Stoff aufmerksam geworden waren, und drohte, sich von Miramax zu trennen, wenn Weinstein nicht innerhalb von 15 Sekunden in Travolta einwilligen würde. Bei 8 Sekunden stimmte Weinstein zu. Nach der Premiere stellte Weinstein die Besetzung der Rolle mit Travolta als seine Idee dar.\nBruce Willis wollte unbedingt an dem Film mitwirken und nahm die Rolle des Boxers Butch an, nachdem der ursprünglich vorgesehene Matt Dillon keinen Enthusiasmus zeigte. Mit Willis, der dank Stirb Langsam als Kassenschlager galt, war der Erfolg des Films für die Produzenten berechenbar geworden. Für die weibliche Rolle der Mia Wallace wollte Tarantino Uma Thurman. Sie war unsicher wegen des Drogenkonsums und der sexuellen Gewalt im Film, stimmte aber schließlich zu. Samuel L. Jackson setzte sich mit einer furiosen Drehbuchlesung gegen Paul Calderón durch.\nDie Dreharbeiten umfassten 51 Drehtage, beginnend mit dem 20. September 1993 mit der Eröffnungsszene im Fastfood-Restaurant, gefolgt von der Schlussszene der Rahmenhandlung am selben Drehort. Um mit einem Budget von 8,5 Millionen Dollar auszukommen, aber einen glamourösen Effekt zu erzielen, drehte Tarantino auf Filmmaterial mit niedriger Empfindlichkeit. Als Team stellte er Filmleute ein, die nicht der Gewerkschaft angehörten und mit denen er zum Teil schon in Reservoir Dogs zusammengearbeitet hatte. Im November 1993 drehten sie die letzte Szene des Monologs von Hauptmann Koons an den jungen Butch, den späteren Boxer.\nTarantino machte den Film vor dem offiziellen Start absichtlich rar. Auf den Filmfestspielen in Cannes 1994 zeigte er nur eine Pressevorstellung am frühen Morgen und eine offizielle Vorführung im Wettbewerb am selben Abend. Aber Weinstein sorgte dafür, dass eine enthusiastische Rezension durch die Kritikerin der New York Times schon vor der Vorführung für die Wettbewerbsjury und das Publikum allen Jury-Mitgliedern in ihren Hotelzimmern zugestellt wurde.\nNach dem Sieg in Cannes wurde der Film erst im September wieder und nur einmal auf dem New York Film Festival gezeigt, nur einen Monat vor dem offiziellen Kinostart. Bei den Oscars 1995 konnte der Film nur den Preis für das beste Originaldrehbuch erringen, die anderen großen Kategorien gingen an Forrest Gump.\nBei Produktionskosten von 8,5 Millionen Dollar verzichteten sowohl Bruce Willis als auch John Travolta auf einen großen Teil ihrer üblichen Gagen. Stattdessen zahlte Tarantinos Produzent Lawrence Bender allen Darstellern 20.000 Dollar pro Drehwoche. Travolta mietete sich während der für ihn sieben Wochen dauernden Arbeiten im Hotel Beverly Wilshire ein und erzählte, dass er damit sogar noch Geld draufzahlen würde, um am Film mitzuwirken. Alle Hauptdarsteller erhielten aber einen prozentualen Anteil am Erlös des Films.\nMiramax konnte die Produktionskosten bereits mit dem Verkauf der Auslandsrechte nach dem Festival in Cannes für 11 Millionen US-Dollar einspielen. Weltweit brachte Pulp Fiction 214 Millionen US-Dollar ein und war damit der erfolgreichste Independentfilm seiner Zeit.\nDie deutschsprachige Synchronisation entstand durch Hermes Synchron nach einem Dialogbuch von Andreas Pollak, der auch die Dialogregie führte.\nDie Musikauswahl spielt bei Tarantinos Filmen stets eine wichtige Rolle. Die Mehrzahl der Lieder stammt aus den Jahren 1958 bis 1972 und ist im weiteren Sinne dem Surf Rock, der Country-Musik oder dem Soul zuzuordnen. Die 1994er Coverversion des Neil-Diamond-Hits von 1967 Girl, You’ll Be a Woman Soon ist, obwohl erst zum Zeitpunkt der Filmproduktion erschienen, ebenfalls im 1960er-Jahre-Surf-Stil gehalten. Eine sehr funkige Nummer aus der Mitte der 1970er Jahre ist Jungle Boogie von Kool & the Gang. Auch die Country-Soul-Ballade If Love Is a Red Dress (Hang Me in Rags) von Maria McKee aus dem Jahr 1993 fügt sich stilistisch in die 1960er-Jahre-Retro-Musik ein.\nAuf der zum Film erhältlichen LP und CD befinden sich neben der Filmmusik auch einzelne Textausschnitte und Dialoge im englischen Originalton wie die bekannte Diskussion über die Hamburger-Kultur in Europa oder das vermeintliche Ezechiel-Zitat.\n2002 erschien eine Collectors Edition, die 5 zusätzliche Titel enthält:\n„Mit lakonischem Humor zeigt die brillante schwarze Komödie eine Gesellschaft, die von Brutalität, Dummheit, moralischer Indifferenz und grotesken Zufällen beherrscht wird. Bekannte Muster der Trivialkultur und des amerikanischen B-Pictures werden auf intelligente Weise variiert und konterkariert. Dabei schreckt der Film auch nicht vor exzessiven, wenn auch satirisch überspitzten Gewaltszenen zurück, die teilweise nur schwer verdaulich sind.“\n„Mit grotesken Dialogen […] konterkariert Regisseur, Autor und Nebendarsteller Quentin Tarantino einige Szenen von extremer Brutalität. Gleichzeitig entfaltet er eine brillante Story, die die herkömmlichen Erzählstrukturen des Kinos sprengt. Wo sich andere Filme mit eindimensionalen Action-Orgien begnügen, springt Tarantino virtuos zwischen verschiedenen Schauplätzen, Zeiten und Handlungen hin und her, um endlich den Bogen zu schließen und die losen Handlungsstränge zu einem großen Ganzen zusammenzufügen. Für das Gangsterfilm-Genre kam das 1994 einer Revolution gleich, die inzwischen unzählige Kopisten gefunden hat.“\n„(Der Film setzt) – seinem Titel entsprechend, der auf die billigen Groschenhefte (‚pulps‘) verweist – auf Tempo, grelle Effekte, auf die atemlose Abfolge von Ereignissen. Aber dieses merkwürdige Konglomerat aus Sex, Gewalt, Humor und Tiefsinn ist äußerst kunstvoll abgestimmt, so dass die Sprünge der Handlung irritierende Akzente setzen. Man wird eingefangen von der Spannung, die in und zwischen den Bildern lebt, und fragt sich am Ende verunsichert, wo die Grenze zwischen ‚pulp fiction‘ und Realität wirklich verläuft.“\n„… Getäuscht: Pulp Fiction ist kein Meisterwerk, sondern ein brillanter cleverer Stunt, der längst erzählte Geschichten mit einem kleinen Trick trendmäßig konsumierbar macht, ihnen das Noir austreibt und auf der Grenze von schwarzem Humor und blutiger Gewaltparade pendelt, ohne eine Einheit herzustellen: Die Episoden bleiben disparat […] Das hat es in der Schwarzen Serie schon gegeben. Insofern nichts Neues, von multiperspektivischen und alternativepisodischen Filmen von Meistern wie Orson Welles oder Jean-Luc Godard mal ganz abgesehen …“\n„Quentin Tarantino inszenierte ein brillantes Puzzlespiel mit einer Fülle überraschender Wendungen, grandiosen Dialogen und einem unschlagbaren Darstellerstab. Allen voran liefert John Travolta eine erstklassige, selbstironische Performance. Zweifellos einer der besten Filme des Jahres 1994 […].“\nDer Film ist laut den Nutzern der Internet Movie Database der achtbeste Film aller Zeiten (Stand: Juni 2019).[12]\nMy Best Friend’s Birthday |\nReservoir Dogs – Wilde Hunde |\nPulp Fiction |\nFour Rooms |\nJackie Brown |\nKill Bill – Volume 1 |\nKill Bill – Volume 2 |\nDeath Proof – Todsicher |\nInglourious Basterds |\nDjango Unchained |\nThe Hateful Eight |\nOnce Upon a Time in Hollywood\n"
}