{
    "date": "28-04-2021 14:21:14",
    "link": "https://de.wikipedia.org/wiki/Pulse%5F%282001%29",
    "title": "Pulse (2001)",
    "text": "Pulse (jap. 回路, Kairo) ist ein japanischer Horrorfilm aus dem Jahre 2001 des Regisseurs Kiyoshi Kurosawa, der auch das Drehbuch schrieb.\nKudo Michi arbeitet in einem Gewächshaus in Tokio. Ihr engerer Freundeskreis besteht aus drei Kollegen: Sasano Junko, Toshio Yabe und Taguchi. Taguchi ist schon einige Tage verschwunden, weil er an einer Diskette arbeiten will. Michi sucht ihn in seinem Apartment auf, und er wirkt gesund. Als sie ihm den Rücken zudreht, erhängt er sich blitzschnell – oder sprach sie mit einem Toten?\nSie diskutiert mit ihren Arbeitskollegen, und findet einige Dateien von Taguchi, einschließlich des Fotos seiner schwarzen Wohnung mit der Reflexion seines Gesichts in einer Bildröhre. Der Fernsehempfang scheint auf eine ungewöhnliche Art gestört zu sein. Yabe wird angerufen von Taguchis geisterhafter Stimme, die ein „hilf mir“ zischt. Yabe geht in die Wohnung des Verstorbenen, um festzustellen, dass sich in der Ecke, wo sein Körper hing, ein schwarzer Schatten an der Tapete abzeichnet. Auf dem Rückweg schaut er in ein benachbartes Haus, das mit rotem Band markiert ist. Er entfernt dieses, geht hinein, wird von einem weiblichen Geist angegriffen, und verkriecht sich unter dem Sofa. Nach diesem Vorfall verstummt Yabe und reagiert kaum noch. Später erhält Michi einen vergleichbaren Anruf, nur scheint es diesmal Yabes Stimme zu sein. Sie geht in dessen Wohnung, wo sie wiederum nur einen dunklen Fleck an der Wand entdeckt. Verängstigt stürzt sie davon.\nAm Arbeitsplatz von Michi und Junko ist es diesmal viel stiller, und auch der Chef ist nirgends zu sehen. Überall in der Stadt richten Einwohner Türen mit rotem Absperrband her. Junko betritt eine dieser Türen, wo ein Geist sie angreift. Michi rettet sie und hilft ihr. Danach bringt sie sie in ihre Wohnung. Sie ist vollends katatonisch. Als sich Michi abwendet, fragt Junko: „Muss ich nun so sterben?“, und sie entgegnet: „Natürlich nicht“. Als sie wieder hinschaut, hat ein Fleck den Platz ihrer Freundin eingenommen.\nKawashima Ryosuke ist ein Student der Wirtschaft. Als absoluter Computeranfänger will er sich das allererste Mal ins Internet einwählen. Sobald er den Albtraum von Windows-Installation und EULA hinter sich hat, wählt sich der PC selbst ein, und besucht stockfinstere Webcams, die versteinerte, schweigende Silhouetten erkennen lassen. Dann zeigt der Computer „Willst du einen Geist treffen?“ an. Ryosuke fragt am nächsten Tag in einem Computersaal um Hilfe, wo er Harue Karasawa begegnet. Sie folgert, der Computer muss gehackt worden sein, und er soll das nächste Mal die URL notieren oder einen Bildschirmabzug fertigen. Tatsächlich wiederholt sich der Ablauf, Ryosuke verliert aber die Nerven; als er einen Mann mit einer Mülltüte über dem Kopf erkennen kann und die Schriftzüge „Hilf mir“ an der Wand hinter ihm, reißt er den Netzstecker heraus. Harue, die er alleine antrifft, ist ratlos; ein Kommilitone namens Yoshizaki berichtet von ähnlichen Erfahrungen, und von immer mehr Geistern auf dem Campus. Er legt seine These dar, das Jenseits sei voll, und das Internet die Schnittstelle dazu. Mittels dieser Schnittstelle versuchen die Verstorbenen dem Jenseits zu entfliehen, da dort nur ewige Einsamkeit wartet. Dies erkläre auch die Unmenge von Selbstmorden. Ryosuke und Harue sprechen über den Tod. Sie fahren zu zweit mit der U-Bahn umher.\nTokio ist wie leergefegt. Harue ist nirgendwo zu finden, und Ryosuke trottet durch die entvölkerte Stadt, wo allmählich ein Sturm aufzieht. Ähnlich ergeht es Michi, die ziellos umherfährt, jetzt da alle ihre Bekannten Suizid begangen oder sich in Luft bzw. schwarze Flocken aufgelöst haben. Ihr Auto bleibt liegen, Ryosuke begegnet ihr und hilft bei der Reparatur. In einer stillgelegten Fabrik treffen sie eine wankende Person mit einem schwarzen Müllsack über dem Kopf. Als diese von sich aus die Plastiktüte ablegt, ist Harue darunter. Sofort zieht Harue eine Waffe und schießt sich in den Kopf, ohne dass sie es verhindern können. Ryosuke sucht Benzin, und entdeckt stattdessen den vor kurzem noch mit rotem Band versiegelten „Verbotenen Raum“. Ein Gespenst nähert sich und enthüllt, dass der „Tod ewige Einsamkeit“ war, und bettelt: „Hilf mir!“.\nRyosuke verliert den Lebenswillen. Sie fahren weiter durch die bewölkte Stadt, die immer apokalyptischer wird: Ein Jumbo stürzt in eine Häuserzeile, die brennenden Häuser färben den Himmel braun und grau. Das US-Armee-C-130-Frachtflugzeug stürzt aus dem Himmel. Mit einem Motorboot flüchten sie aufs Meer. Sie schaffen es auf ein Fahrgastschiff, wo sie den Kapitän antreffen, der Funksignale von Überlebenden aus Lateinamerika empfangen hat. Ryosuke verschwindet vor Michis Augen.\nLaut IMDb hatte der Film seine Welturaufführung am 10. Februar 2001 in Japan. Erst am 9. November 2005 lief er in den Vereinigten Staaten an (Magnolia Pictures). Der Film erlebte seine Erstaufführung in Deutschland auf DVD am 28. April 2006, eine Special-Edition-DVD erschien am 16. November 2006.\nDer IMDb zufolge waren für die Spezialeffekte Shūji Asano als visual effects supervisor und Masaru Tateishi als CG director verantwortlich.\nJim Sonzero drehte 2006 in den Vereinigten Staaten ein Remake unter dem Titel Pulse – Du bist tot, bevor Du stirbst (alias Pulse).\nDer japanische Filmtitel \"Kairo\" (回路) hat nichts mit der Stadt Kairo (auf Japanisch カイロ) zu tun, sondern bedeutet Schaltung.\nRotten Tomatoes stuft Pulse am 8. August 2012 mit 48 ausgewerteten Kritiken mit 73 Prozent ein, Metacritic am gleichen Tag mit 70 Prozent, in die 21 Kritiken eingegangen sind. In der IMDb steht der Film am 8. August 2012 bei 6,7 von 10 Punkten mit den Stimmen von 7361 Zuschauern.\nJapanese Professional Movie Awards 2002\nSitges – Catalonian International Film Festival 2001\nInternationale Filmfestspiele von Cannes 2001\n"
}