{
    "date": "28-04-2021 14:21:16",
    "link": "https://de.wikipedia.org/wiki/Pursued%5F%E2%80%93%5FEin%5FHeadhunter%5Fkennt%5Fkeine%5FGnade",
    "title": "Pursued – Ein Headhunter kennt keine Gnade",
    "text": "Pursued – Ein Headhunter kennt keine Gnade (Alternativtitel: Pursued – Du entkommst mir nicht, Originaltitel: Pursued) ist ein US-amerikanisch-kanadischer Thriller von Regisseur Kristoffer Tabori aus dem Jahr 2004.\nBen Keats ist ein erfolgreicher Biochemiker, dem es zusammen mit seinem Freund und Arbeitskollegen Franklin gelungen ist, ein Verfahren zu entwickeln, mit dem es möglich ist, Personen mittels Satellitentechnik anhand ihrer DNA zu lokalisieren. Der finanziell stark angeschlagenen Firma steht ihr Börsengang sowie die Marktreife des revolutionären Ortungsverfahrens kurz bevor, wodurch zu erwarten ist, dass sich das Unternehmen aus eigener Kraft sanieren kann und mit großen Gewinnen in naher Zukunft gerechnet wird.\nEines Tages wird Ben von Vincent Palmer, einem professionellen Headhunter, ein lukratives Angebot unterbreitet, das neben einem siebenstelligen Gehalt zugleich Aktienanteile des interessierten Unternehmens umfasst. Ben erweist sich jedoch seinem Unternehmen gegenüber als überaus loyal und lehnt das Angebot ab. Vincent, für den eine berufliche Niederlage nicht in Frage kommt, gibt allerdings nicht auf und versucht weiterhin hartnäckig Ben zu einem Wechsel seines Arbeitgebers zu bewegen.\nDazu manipuliert er den Wagen von Bens Frau Emily, der daraufhin nicht mehr anspringt, um ihr anbieten zu können, sie nach Hause zu fahren. Dort lernt er die gemeinsame Tochter Alison kennen, mit der er Springreiten als Hobby teilt und dadurch auf der Stelle ihr Herz für sich gewinnen kann. Ben ist keinesfalls begeistert ihn dort anzutreffen und gibt ihm dies unmissverständlich zu verstehen. Um dennoch den Kontakt zu Ben zu halten und über seine Aktivitäten informiert zu sein, schleust Vincent zunächst eine auf seiner Gehaltsliste stehende Sekretärin in Bens Büro ein und stattet dessen Privathaus mit Wanzen aus. Unter den Mitarbeitern von Ben streut er gezielt das Gerücht, dass Ben das Unternehmen in naher Zukunft verlassen wird. Ben wird von Franklin und dessen Mitarbeitern mit diesen Gerüchten konfrontiert, die Ben vehement dementiert.\nBen erhofft sich ein Wochenende, das er mit seiner Frau und seiner Tochter, die an einem Springreitturnier teilnehmen möchte, auf einem Reiterhof zu verbringen und dadurch dem Stress der vergangenen Tage zu entkommen. Zu seiner Verwunderung trifft er auf dem Reiterhof auf Vincent, der sich erlaubte, für die Familie ein teureres Zimmer zu buchen und insbesondere Alison mit kleinen Aufmerksamkeiten zu überhäufen. Emily empfiehlt daraufhin ihrem Ehemann, Vincent an der Hotelbar zu einem gemeinsamen Getränk einzuladen. Vincent nutzt die Situation aus und bestellt weiter Getränke, wobei er den Barkeeper instruiert, ihm selbst nur Wasser auszuschenken, während Ben stets hochprozentige Getränke erhält. Stark alkoholisiert lässt sich Ben darauf ein, einen Ausritt mit Vincent vorzunehmen, während dessen Ben vom Pferd stürzt und von Vincent zurückgelassen wird. Ben versteht die Nachricht, dass er um sein Leben zu fürchten hat, sollte er dem Angebot zum Wechsel des Arbeitsplatzes nicht Folge leisten. Er lehnt das Angebot jedoch weiterhin ab und fährt mit seiner Familie unverzüglich zurück nach Hause.\nZurück in den eigenen vier Wänden, findet er in vielen Räumen die von Vincent angebrachte Überwachungstechnik, die er entfernt. Bei einem letzten Treffen mit Vincent, flößt Ben ihm unbemerkt die selbstentwickelte Flüssigkeit ein, mit deren Hilfe er daraufhin die weiteren Schritte Vincents per Satellitentechnik überwachen kann. Auf diese Weise gelingt es ihm, seine Familie in Sicherheit zu bringen, bevor Vincent feststellt, dass Ben nur zum Schein auf sein Jobangebot eingegangen ist.\nDie beiden Kontrahenten treffen schließlich in Bens Firmenhalle aufeinander, wo Ben im finalen Showdown Vincent tötet.\nDer Film wurde in Vancouver gedreht. Das Budget des Films wird auf 5,5 Millionen US-Dollar geschätzt. Seine Weltpremiere feierte der Film am 16. Mai 2004 bei den Internationalen Filmfestspielen von Cannes. In den USA wurde der Film am 21. Dezember 2004 auf DVD veröffentlicht. In Deutschland war die DVD ab dem 25. Oktober 2005 erhältlich. Im deutschen Free-TV wurde der Film erstmals am 7. Januar 2010 vom ZDF ausgestrahlt.\nIm Abspann wird der Rollenname von Estella Warren fälschlicherweise Laura Keats anstatt Emily Keats genannt.\nDie Filmmusik wurde von B. Taylor, M. Lloyd und J. Caro komponiert. Im Film sind folgende Titel zu hören:\nDie Redaktion von Cinema.de urteilte, der Film sei „äußerlich ein solides B-Movie, aber die Spannung wird von riesigen Logiklöchern verschluckt.“ Ihr Fazit lautete: „Die Schwachsinns-Story treibt dich in die Flucht.“\nLaut Lexikon des internationalen Films sei Pursued ein „konventioneller Actionfilm aus der Welt der Wirtschaft mit einer Geschichte voller logischer Löcher und Sprünge“.\nBei den Leo Awards 2005 wurde Phil Schmidt in den Kategorien „Best Production Design or Art Direction in a Feature Film“ sowie „Feature Length Drama: Best Production Design“ nominiert, während Ken Cade eine Nominierung in der Kategorie „Feature Length Drama: Best Overall Sound“ erhielt.\n"
}