{
    "date": "28-04-2021 14:21:17",
    "link": "https://de.wikipedia.org/wiki/Push%5F%28Film%29",
    "title": "Push (Film)",
    "text": "Push ist ein Science-Fiction-Thriller aus dem Jahr 2009 von Regisseur Paul McGuigan mit Chris Evans, Dakota Fanning und Camilla Belle in den Hauptrollen. Der Film handelt von einer Gruppe Menschen, die mit übernatürlichen Kräften ausgestattet sind und von der Regierung gejagt werden, um deren Superkräfte militärisch auszubeuten.\nWie einst die Nationalsozialisten versuchen die Regierungen der Welt Menschen mit besonderen Begabungen zu Soldaten zu machen.\nZu diesen Begabungen zählen folgende Fähigkeiten:\nDie US-amerikanische Organisation, die versucht, durch Experimente mit Menschen außergewöhnlicher Fähigkeiten ihr Militär zu stärken, ist die so genannte Division. Sie hat einst den Vater des Movers Nick getötet. Seitdem schlägt sich Nick mit illegalem Glücksspiel durch und versteckt sich in Hongkong. Dort findet ihn schließlich die 13-jährige Cassie Holmes, eine Seherin, die die Zukunft malen kann. Sie bringt Nick dazu, nach einer Frau und einem Koffer zu suchen, die laut ihren Visionen die Zukunft der Begabten ändern kann.\nAls sie die Frau finden, stellt sie sich als Nicks frühere Freundin Kira heraus, die eine Pusherin ist. Sie ist die erste, die die Injektion eines kräftestärkenden Mittels, einem Experiment der Division, überlebt hat. Nach dieser Injektion gelang ihr die Flucht vor der Division. Deshalb will die Division sie unbedingt finden und lässt sie überall von Schnüfflern und Sehern suchen. Auch die Triade sucht sie mit Hilfe einer Seherin und zwei Blutern.\nNick schafft es mit Kira und Cassie zu fliehen, aber die Division und die Triade bleiben ihnen auf den Fersen. Er wendet sich an seinen alten Freund „Hook“, einen Wandler, und den Schatten Pinky Stein. Weil Pop Girl, die Seherin der Triade, ihnen aber ständig auf den Fersen ist, kommt Nick auf eine Idee. Er schreibt allen seinen Freunden Briefe, in denen er ihnen bestimmte Aufgaben zuweist, und dann schließlich einen letzten Brief an sich selbst. Von einem Löscher lässt er sich daraufhin sein Gedächtnis löschen. Ab sofort gelingt es der Seherin nicht mehr ihre Schritte vorauszuahnen.\nKira, die ein lebenswichtiges Medikament von der Division braucht, liefert sich inzwischen dieser aus. Agent Carver – ebenfalls ein Pusher – überzeugt sie, dass sie sich freiwillig der Prozedur ausgesetzt hat und sie ebenfalls Agentin der Division ist. Währenddessen finden die anderen den Koffer, der das Stärkungsmittel enthält. Mit Hilfe der Briefe und Hooks besonderer Kräfte machen sie ein Verwirrspiel mit der Triade und der Division.\nIm finalen Kampf werden die Triade und die meisten Divisionsagenten getötet. Nick will Kira davon überzeugen, dass sie ihn kennt und liebt. Sie glaubt ihm nicht, weshalb er sich die Injektion selber setzt. Die Division ist überzeugt, er wäre tot und das Mittel verloren, aber Cassie hat das Mittel mit Sojasauce vertauscht, weshalb Nick die Injektion überlebt. Sie überlegen, das Mittel als Tauschmittel einzusetzen, um Cassies Mutter aus den Händen der Division frei zu pressen.\nAm Ende findet Kira einen von Nicks Umschlägen in ihrer Handtasche. Er enthält ein Foto, das beweist, dass sie ihn einmal liebte. Außerdem steht dort „töte ihn“. Kira pusht Carver mit dem Befehl, sich selbst zu töten.\nDer Film wurde in Hongkong gedreht. Das Budget des Films wurde auf 38 Millionen US-Dollar geschätzt. Am 29. Januar 2009 feierte der Film in Kalifornien seine Weltpremiere. Die Veröffentlichung des Films in Deutschland auf DVD und Blu-ray Disc mit einer FSK-16-Freigabe erfolgte am 2. Oktober 2009 von der Universum Film GmbH. Insgesamt beliefen sich die Einnahmen in den USA auf über 31,8 Millionen US-Dollar.\nFür die Hauptrolle war ursprünglich Channing Tatum vorgesehen. Diese wurde schließlich an Chris Evans vergeben, der dem Regisseur im Science-Fiction-Film Sunshine aus dem Jahr 2007 aufgefallen war. Inspiriert durch den Film Casablanca wurde als Drehort Hongkong ausgewählt, da dies nach Aussage des Regisseurs das Pendant Casablancas in der aktuellen Zeit sei, ein Ort, an dem sich Flüchtige versteckt halten könnten. Als weitere Inspiration des Films, insbesondere der Versuch, Menschen mit übernatürlichen Fähigkeiten für das Militär arbeiten zu lassen, wurden US-amerikanische Projekte des Defense Intelligence Agency herangezogen, allen vor das Projekt Stargate zur Fernwahrnehmung. Es finden sich weitere Ähnlichkeiten mit Experimenten russischer und US-amerikanischer Wissenschaftler aus Zeiten des Kalten Krieges. Um bei den Aufnahmen in den Straßen Hongkongs ein möglichst authentisches Bild einfangen zu können, entstanden die Filmaufnahmen zu den Szenen auf offener Straße im Guerilla-Stil, wobei unter anderem mit versteckten Kameras aus Lieferwagen heraus gefilmt wurde und viele Szenen als One Take entstanden. Obwohl Camilla Belle in der Rolle der Kira auf offener Straße in einer Szene entführt wird und keine offenkundig sichtbare Filmcrew auf ein Filmset schließen ließ, reagierte keiner der Passanten, um der Darstellerin zu helfen.\nEs erschien eine Comic-Mini-Serie, die die Geschichte erzählt, die dem Film vorausgeht. Diese Comics, die mit Illustrationen von Bruno Redondo von Marc Bernardin und Adam Freeman geschrieben wurden, erschienen bei Wildstorm.\n„Wer flott erzählt, kommt besser weg. Der schottische Regisseur Paul McGuigan hat das längst verstanden. [..] Und tatsächlich funktioniert bei seinem B-Movie \"Push\" all das, was man im überteuerten, glanzpolierten Blockbuster-Mainstream nicht mehr sehen kann. [..] Mit imposanter Spielfreude breitet McGuigan seine Geschichte aus, wichtiger als das Was ist ihm das Wie. Ohne viele Computereffekte, mit toller Stunt-Arbeit und Pyrotechnik, eindrucksvoll fotografiert (Kamera: Peter Sova) und mit hübschem Ensemble ist „Push“ ein kleiner, kantiger Genre-Film mit gelegentlich erfreulich garstigem Unterton. Vor allem aber ist es einer ohne viel Gerede.“\n„In „Push“ tun sich menschliche Abgründe auf, indem die beklemmend realistische Idee von der psychischen Manipulation und Gedankenkontrolle durchgespielt wird.“\n„Die Figuren und die düstere Atmosphäre trösten über altbekannte Storyelemente hinweg.“\n„Gediegen ausgestatteter Science-Fiction-Thriller mit vielen Spezialeffekten, die das schwache Drehbuch und die umständliche Plotkonstruktion nicht verdecken können.“\nDer Film war für einen Golden Reel Award der Motion Picture Sound Editors in der Kategorie Best Sound Editing – Sound Effects and Foley in a Feature Film nominiert.[11]\n"
}