{
    "date": "28-04-2021 14:21:18",
    "link": "https://de.wikipedia.org/wiki/Quarant%C3%A4ne%5F2%3A%5FTerminal",
    "title": "Quarantäne 2: Terminal",
    "text": "← VorgängerQuarantäne\n\nQuarantäne 2: Terminal (Originaltitel: Quarantine 2: Terminal) ist ein US-amerikanischer Horrorfilm aus dem Jahr 2011. Der Film ist eine Fortsetzung des Films Quarantäne aus dem Jahr 2008.\nDie beiden Flugbegleiterinnen Jenny und Shilah freuen sich auf einen Routineflug in einer kleinen Maschine, die vom Flughafen in Los Angeles planmäßig abhebt. Doch urplötzlich rennt ein korpulenter Passagier aus der hintersten Sitzreihe wüst schreiend nach vorne und versucht, in das Cockpit zu gelangen. Den übrigen Passagieren gelingt es mit großer Mühe, ihn zu überwältigen. Er bleibt reglos vor der Cockpittür liegen und wird an den Händen fixiert. Die Piloten werden von der FAA aufgefordert, eine Notlandung am McCarran International Airport in Las Vegas durchzuführen. Sie müssen dazu eine Schlechtwetterfront durchqueren, so dass Jenny und Shilah den massigen Passagier in einen Sitz tragen und dort mit einem Sicherheitsgurt schützen wollen. Auf einmal wacht er auf und beißt Shilah in ihr Gesicht. Er wird erneut überwältigt, während eine Mitreisende mit einer Ausbildung als Sanitäterin Erste Hilfe leistet.\nNach der Landung wird dem Flugzeug zunächst keine Fluggastbrücke zugewiesen. Der Kapitän ist verwundert, steuert in eigener Verantwortung eine freie Brücke an und wird dort von einem Mitarbeiter des Flughafens, Ed Ramirez, in Empfang genommen. Der Mitarbeiter wundert sich, dass er zunächst keinen Funkkontakt zum Tower hat und will die Passagiere in das Flughafenterminal begleiten. Doch der Tower hat das Areal abgesperrt und alle elektronisch gesicherten Türen verschlossen, so dass sie ihren Abschnitt nicht verlassen können. Auf dem Flughafen zeigt sich, dass der Kranke ein extrem ansteckendes Virus in sich trägt und weitere Fluggäste infiziert hat. Nach und nach breitet sich das Virus aus. Die Erkrankten mutieren zu Bestien, die andere, noch gesunde Menschen anfallen und beißen. Damit wird das Virus übertragen und auch sie sind infiziert. Das gesamte Terminal wird von staatlichen Behörden unter Quarantäne gestellt. Der Flughafenmitarbeiter erinnert sich an einen unterirdischen Tunnel, der vom Terminal zu einem Erweiterungsbau führte, der bislang nicht realisiert wurde. Die Gruppe beschließt, diesen Tunnel zu suchen, wird dabei aber von den bereits  mutierten Bestien verfolgt und nach und nach dezimiert.\nEs stellt sich heraus, dass der Passagier Henry Mitglied einer geheimen staatlichen Gruppierung ist, die in Los Angeles bereits das Virus ausgesetzt hat. Nun zeigt sich, dass die Regierung an den Überlebenden ein Gegenmittel testen möchte. Doch die verschiedenen Varianten des Gegenmittels entpuppen sich als wirkungslos. Alle Betroffenen mutieren nach wie vor, darunter auch Henry, der sich sicher geglaubt hat. Schlussendlich gelingt es nur Jenny und George, in den Tunnel zu gelangen. Doch auch Jenny ist bereits infiziert und George gelingt in letzter Sekunde der Ausstieg durch eine schmale, mit einem Gitter verschlossene Öffnung. Er sieht sich in Freiheit und Sicherheit. In der letzten Szene sieht man jedoch die ebenfalls infizierte Katze einer Mitreisenden, die aus dem Tunnel in Richtung Las Vegas schleicht.\nDer Film wurde von Three Street Pictures und RCR Media Group produziert. Der Vertrieb übernimmt Sony Pictures. Der Film wurde in Griffin, Georgia, gedreht und als Direct-to-DVD-Produktion veröffentlicht.\nDer Film erhielt insgesamt positive Kritiken. Bei Rotten Tomatoes erreichte der Film bei 86 Prozent der Rezensenten eine positive Bewertung.\n„Das Setting von ‚Quarantine 2‘ hat aber nicht nur Vorteile. Für den Zuschauer ist es nämlich viel unübersichtlicher als der Apartmentkomplex im ersten Teil. Die einzelnen Ecken der Halle sind deshalb weit weniger bedrohlich als die einzelnen Räume des Wohnhauses, weil sie ganz einfach viel beliebiger wirken. Auch deshalb gerät die erste Regiearbeit von John Pogue […] zu einer nicht besonders aufregenden Standardvariante des Infektionshorrors, bei der es aber zumindest erfrischend wirkt […].“\n„Spannendes US-Remake des Sequels eines spanischen Horrorfilms, das sich deutlich von der Vorlage absetzt und durch eigenständige Ideen punktet.“\nDer Film war 2012 in der Kategorie Bester Soundschnitt für den Golden Reel Award der Motion Picture Sound Editors nominiert.\n"
}