{
    "date": "28-04-2021 14:21:19",
    "link": "https://de.wikipedia.org/wiki/Queimada%5F%E2%80%93%5FInsel%5Fdes%5FSchreckens",
    "title": "Queimada – Insel des Schreckens",
    "text": "Queimada – Insel des Schreckens (internationaler Titel: Burn!) ist ein Spielfilm aus dem Jahr 1969, gedreht unter der Regie von Gillo Pontecorvo und mit Marlon Brando in der Hauptrolle. Die Handlung dient als abstraktes Beispiel der Machenschaften der europäischen Übersee-Handelsgesellschaften in den Kolonien im 18. und 19. Jahrhundert vor dem Hintergrund von noch heute existierenden sozialen und politischen Spannungen in Entwicklungs- und Schwellenländern.\nSir William Walker, ein Agent der britischen Regierung, wird Mitte des 19. Jahrhunderts auf die fiktive karibische Insel Queimada in den Kleinen Antillen entsandt. Deren Urwälder waren von den portugiesischen Kolonisten abgebrannt worden, um die einheimischen Siedler zu vernichten, daraus entstand der Name der Insel, der „verbrannt“ bedeutet. Auf der Insel wird von Sklaven Zuckerrohr auf großen Plantagen angebaut. Walker soll den Sturz der portugiesischen Kolonialregierung arrangieren, das Ziel ist finanzieller Gewinn aus der Zuckerrohrproduktion für das britische Königreich.\nZuerst nimmt Walker Kontakt mit dem Großbürgertum der Insel auf, das unzufrieden ist mit den hohen portugiesischen Steuern. Es gelingt Walker schnell, die Aristokraten von den Vorteilen einer freien Regierung unter dem Gesichtspunkt von höheren Handelserträgen zu überzeugen. Danach bildet er den charismatischen Sklaven José Dolores zum Anführer der Sklavenbewegung aus. Der bewaffnete Kampf gegen die portugiesische Obrigkeit sei, so erklärt Walker den Sklaven, der erste Schritt in die Freiheit. Zusammen mit Dolores übernimmt er eine geheime Waffenlieferung der britischen Regierung. Während des Karnevals können die Sklaven die wenigen portugiesischen Soldaten in der Festung, in der auch die Kolonialregierung untergebracht ist, überwältigen. Nach der Ermordung des portugiesischen Gouverneurs übernimmt der Aristokrat Teddy Sanchez die Regierung. Dolores erkennt, dass er nur Mittel zum Zweck war. Walker hat seine Aufgabe erfüllt und kehrt nach Britannien zurück.\nEinige Jahre später kommt er als Bevollmächtigter der britischen Zuckerhandelsgesellschaft zurück auf die Insel. Hier herrschen chaotische Zustände, die Sklaven revoltieren, denn ihre Situation hat sich unter dem neuen Regime weiter verschlechtert. Walker soll den Sklavenaufstand niederschlagen, denn dieser behindert die Zuckerrohrproduktion. Britische Truppen besetzen die Insel und brennen die Zuckerrohrfelder ab, um den Aufständischen ihren Unterschlupf zu nehmen – die Insel wird zum zweiten Mal verbrannt, worauf der englische Originaltitel hinweist. Walker verfolgt seinen ehemaligen Zögling Dolores, kann ihn aufspüren und gefangen nehmen. Er will ihn später befreien, doch dieser weigert sich, seine Sache zu verraten und wird gehenkt. Die Truppe der Aufständischen zerfällt ohne ihren Anführer.\nBevor Walker nach „getaner Arbeit“ die Insel verlassen kann, wird er von einem Anhänger Dolores' erstochen, den er zuerst für den jungen Dolores hält. Am Ende des Films finden die Sklaven schnell einen neuen Anführer, sie geben ihren Anspruch auf Freiheit nicht auf.\nWährend der Produktion des Films gab es zahlreiche Probleme und Konflikte. Marlon Brando forderte die Verbesserung der Infrastruktur durch die Produktionsfirma, zankte sich mit Pontecorvo wegen Drehbuch und Regie und drohte mit seinem Ausstieg. So verteuerte sich die Produktion um ein Vielfaches, der Start in den Kinos musste einige Male verschoben werden. Der Film kam beim Publikum nicht an und wurde für United Artists zu einem Flop. Gemutmaßt wird, dass Pontecorvo aufgrund der Streitigkeiten mit Brando keine weitere Großproduktion gedreht habe.\nDie Namenswahl des Protagonisten war beabsichtigt. William Walker war einer der populärsten politischen Freibeuter des 19. Jahrhunderts. Zudem konnte man deutliche Parallelen zur Entwicklung in Vietnam erkennen, wo parallel zur Filmentstehung gerade der Krieg eskalierte.\nIm Skript war Queimada eine spanische (statt eine portugiesische) Kolonie, jedoch übte die spanische Regierung unter Francisco Franco erfolgreichen Druck auf die Produzenten zur Änderung aus. Die im Film gesprochene Sprache ist jedoch weiterhin spanisch.\n„Film mit antikolonialistischer Haltung, der aus dem Gegensatz zwischen portugiesischen und britischen Kolonialinteressen um 1830 eine Allegorie vom Freiheitskampf der heutigen ‚Dritten Welt‘ macht. Nach etwas einfachem marxistischem Schema entworfen, vorzüglich fotografiert, mit erregender Musik unterlegt.“\n„... Mag da der italienische Ciné-Marxist Gillo Pontecorvo, 50, sein in Kolumbien gefilmtes Zwei-Stunden-Werk auch im 19. Jahrhundert spielen lassen und mit photogenen Großbränden, einem bravourösen Bankraub und realistischen Gefechten als „romantisches Abenteuer“ (Pontecorvo) tarnen: „Queimada“ ist ein Lehrstück für die Armen der Dritten Welt ...“\n"
}