{
    "date": "28-04-2021 14:21:23",
    "link": "https://de.wikipedia.org/wiki/Rambo%3A%5FLast%5FBlood",
    "title": "Rambo: Last Blood",
    "text": "← VorgängerJohn Rambo\n\nRambo: Last Blood (vormals Rambo V: Last Blood) ist ein Action-Thriller von Adrian Grünberg, der am 19. September 2019 in die deutschen und am darauffolgenden Tag in die US-amerikanischen Kinos gekommen ist. Es handelt sich um den fünften und letzten Teil der Rambo-Filmreihe und um die Fortsetzung von John Rambo aus dem Jahr 2008.\nJohn Rambo lebt auf der Farm seiner verstorbenen Eltern und verdient sein Geld als Pferdezüchter. Er beschäftigt Maria, die Haushälterin seiner Eltern, und pflegt zu deren Enkelin Gabrielle ein väterliches Verhältnis. Da Gabrielles Mutter an Krebs gestorben ist, möchte sie unbedingt ihren richtigen Vater kennenlernen, der ihre Mutter und sie verließ, als sie noch ein Kind war.  Über eine Freundin kann sie in Erfahrung bringen, dass dieser in Mexiko lebt. Entgegen dem Rat von Großmutter und Rambo reist Gabrielle alleine nach Mexiko und besucht ihren Vater, der jedoch nichts mit ihr zu tun haben will. Um sie vermeintlich zu trösten, bringt Gabrielles Freundin sie in eine Bar, wo sie von Menschenhändlern entführt wird, die junge Mädchen als Zwangsprostituierte verkaufen. \nAls Gabrielle nicht zurückkehrt, fährt Rambo ebenfalls nach Mexiko, um sie zu suchen. Gabrielles Freundin erzählt ihm, dass sie Gabrielle an den Menschenhändlerring der Brüder Victor und Hugo Martinez vermittelt hat. Als Rambo die Brüder zur Rede stellen will, wird er von deren Schlägern zusammengeschlagen und schwer verletzt. Die Journalistin Carmen Delgado, die Rambo schon in der Bar beobachtet hat, findet ihn und pflegt ihn gesund. Sie erzählt Rambo, was wahrscheinlich mit Gabrielle passiert ist und wo sie gefangen gehalten wird. Rambo findet und befreit Gabrielle, doch sie wurde missbraucht, betäubt und schwer verletzt. Auf der Rückfahrt nach Arizona verstirbt sie und Rambo bestattet sie auf seiner Farm.\nVoller Hass auf die Martinez-Brüder beschließt Rambo, Rache zu üben, und beginnt damit, in einem unterirdischen Tunnelnetz unter der Farm sämtliche Fallen zu installieren. Daraufhin reist er erneut nach Mexiko, wo es ihm gelingt, Victor Martinez zu enthaupten und eine Spur zu seiner Farm zu legen.\nMit seinen brutalen Fallen kann Rambo die zahlreichen Angreifer nacheinander ausschalten. Zum Schluss nagelt er Hugo Martinez mit vier Metallpfeilen seines Bogens in Schultern und Beinen förmlich an einer Scheunenwand fest, schneidet ihm die Brust auf und reißt ihm dann das Herz aus der Brust. Rambo hält dem sterbenden Martinez dessen eigenes noch zuckendes Herz vor die Augen, als Beweis für die Richtigkeit seiner vorher ausgesprochenen Drohung.\nSchließlich sitzt Rambo, der bei den Kampfhandlungen schwer verletzt wurde, auf der Terrasse seines Hauses in seinem Schaukelstuhl. Im Abspann sieht man auch noch, wie er sich auf einem Pferd reitend von der Farm entfernt.\nRegie führte Adrian Grünberg. Es handelt sich nach Get the Gringo um den zweiten Film von Grünberg in dieser Position.\nIm Mai 2018 erklärte Sylvester Stallone, dass ein fünfter Film der Rambo-Reihe geplant sei. Gemeinsam mit Matthew Cirulnick schrieb er auch das Drehbuch, der erstmals in dieser Funktion für einen Film tätig war.\nDie Dreharbeiten begannen Anfang Oktober 2018 und fanden in London, in Bulgarien und auf den kanarischen Inseln statt. Als Kameramann fungierte Brendan Galvin.\nDie Filmmusik komponierte Brian Tyler. Der Soundtrack, der insgesamt 23 Musikstücke umfasst, wurde am 20. September 2019 von Lakeshore Records als Download veröffentlicht.\nErstes Bildmaterial wurde im Mai 2019 im Rahmen der Internationalen Filmfestspiele von Cannes vorgestellt. Am 30. Mai 2019 veröffentlichte Lions Gate Entertainment den ersten sowie am 20. August 2019 den zweiten Trailer zu Rambo: Last Blood. Am 19. September 2019 startete der Film in den deutschen und am darauffolgenden Tag in den US-amerikanischen Kinos.\nDie in Deutschland veröffentlichte Fassung des Films ist rund 10 Minuten länger als die in den Vereinigte Staaten, Kanada und England gezeigte Version. In den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht. In Deutschland erhielt der Film von der FSK keine Jugendfreigabe. \nDie deutsche Synchronisation entstand bei der Scalamedia GmbH in Berlin nach dem Dialogbuch und unter der Dialogregie von Marius Clarén.[10]\nInsgesamt stieß der Film bei den Kritikern auf überwiegend negatives Echo. Auf Rotten Tomatoes gaben nur 28 % der Kritiker dem Film eine positive Rezension,[11] Metacritic ermittelte einen Score von 27.[12] David Morrell, Autor der Romanvorlage von Rambo, erklärte via Twitter, dass er sich schäme, mit diesem Film assoziiert zu sein.[13]\nDer Filmdienst nannte Rambo: Last Blood ein „primitives Finale der Film-Saga um die schlagkräftige Ein-Mann-Armee, das jeden Anschein von Tiefe rasch aufgibt, um zur gewaltstrotzenden Tötungsarie zu werden. Neben der Gewaltverherrlichung stößt der Film auch durch die rassistische Zeichnung der mexikanischen Charaktere ab.“[14]\nDer Spiegel bewertete den Film als „eindimensionalen und überraschungsarmen Thriller“ sowie als „gewaltiges Trauerspiel“.[15]\nDie Frankfurter Rundschau betitelte den Film als „..aus der Mülltonne“.[16]\nn-tv bezeichnete den Film als „absolut würdigen Abschluss der Filmreihe“.[17]\nSassan Niasseri vom Rolling Stone gab dem Film eine positive Rezension. Er schreibt, im Film gäbe es Gewalt und Blut, wie es sie in einem Rambo-Film noch nie zu sehen gab, und man könne bestimmte politische Muster erkennen: „Gewann der Vietnam-Veteran 1985 in First Blood: Part II für Ronald Reagan den Dschungelkrieg doch noch, und tötete neben etlichen Vietcong dabei auch Russen, und befreite er für Ronnie 1988 in Rambo III die Taliban von der Herrschaft der UdSSR, und tötete dabei auch Russen, so dürften in diesem fünften Film viele an Donald Trump denken.“ Rambo gehe den umgekehrten Weg wie Trump, der eine Mauer bauen will, um Mexikaner von den USA fernzuhalten, locke die kriminellen Mexikaner über die Grenze auf seine Ranch nach Arizona, um dort kurzen Prozess mit ihnen zu machen, so Niasseri. Zum ersten Mal in 37 Jahren Rambo gelinge es Sylvester Stallone, hier mit seinem Regisseur Adrian Grünberg, einen Green Beret mit Charakter und Motiv auszustatten sowie von familiären Hintergründen, von Moralvorstellungen und von seinen Zukunftswünschen erzählen zu lassen. Er wertete den Film neben Creed – Rocky’s Legacy als Stallones besten Film der letzten 35 Jahre.[18]\nDem Produktionsbudget in Höhe von rund 50 Millionen US-Dollar stehen weltweite Einnahmen aus Kinovorführungen von 91,5 Millionen US-Dollar gegenüber.[19]\nGoldene Himbeere 2020\nNational Film & TV Awards 2019\nRambo (1982) ·\nRambo II – Der Auftrag (1985) ·\nRambo III (1988) ·\nJohn Rambo (2008) ·\nRambo: Last Blood (2019)\n"
}