{
    "date": "28-04-2021 14:21:24",
    "link": "https://de.wikipedia.org/wiki/Rattennest",
    "title": "Rattennest",
    "text": "\nRattennest (Originaltitel: Kiss Me Deadly) ist ein in Schwarzweiß gedrehter US-amerikanischer Film noir des Regisseurs Robert Aldrich aus dem Jahr 1955. Der Film basiert auf Mickey Spillanes Roman Rhapsodie in Blei, weicht aber inhaltlich erheblich von seiner literarischen Vorlage ab.\nDer Privatdetektiv Mike Hammer wird mitten in der Nacht von einer jungen Frau namens Christina angehalten, die sich anscheinend auf der Flucht befindet. Er nimmt sie in seinem Auto mit. An einer Tankstelle gibt Christina dem Tankwart einen Brief, mit der Anweisung, diesen abzuschicken. \nAls die beiden weiterfahren, werden sie von einem anderen Auto von der Straße abgedrängt und verschleppt. Christina wird brutal gefoltert. Das einzige, was Mike von ihrem Peiniger erkennen kann, bevor er bewusstlos wird, sind blaue Wildlederschuhe. Als Christina nicht zur Herausgabe ihres Geheimnisses bewegt werden kann, werden sie und Hammer in dessen Auto gesetzt und einen Hang hinuntergerollt. Christina stirbt, doch Hammer überlebt den Unfall und wacht in einem Krankenhaus auf. \nEr beschließt, die Hintergründe des Mordes aufzuklären und zu erfahren, was Christina wusste. Sein Freund, der Polizist Pat rät ihm davon ab, sich in die Sache einzumischen.\nMike geht zu Christinas ehemaliger Mitbewohnerin Lili Carver. Diese erzählt ihm, Christina habe vor irgendetwas Angst gehabt und sei eines Tages von der Polizei abgeholt worden.\nAm nächsten Tag berichtet Mikes Freundin und Assistentin Velda von einem Gespräch zwischen Ray Diker, einem Bekannten Christinas, und einem Kunsthändler. Die beiden unterhielten sich über einen gewissen Dr. Soberin. Bei einem Treffen mit dem Kunsthändler will Velda Näheres über diese Person herausfinden.\nAls Mike erfährt, dass Velda bei der Verabredung geschnappt wurde, aber noch am Leben sei, fährt er zu der Tankstelle und fragt den Tankwart nach dem Brief, den dieser von Christina erhalten hatte. Zu seinem Erstaunen erfährt er, dass er an ihn adressiert war. Er fährt nach Hause und findet den Brief in seiner Post. Die Nachricht lautet: \"Vergiss mich nicht\". \nZwei Gangster, die ihm in seiner Wohnung aufgelauert hatten, überwältigen Mike und bringen ihn in ein Strandhaus, in dem er an ein Bett gebunden wird. Der Mann mit den blauen Schuhen verabreicht ihm eine Injektion eines Wahrheitsserums, welches ihn dazu bringen soll, die Wahrheit zu sagen und sein Geheimnis preiszugeben. Mike gelingt es, sich von seinen Fesseln zu befreien und aus dem Fenster zu fliehen. \nWieder zuhause versucht er, hinter die Bedeutung der Worte „Vergiss mich nicht“ zu kommen. Es stellt sich heraus, dass es sich dabei um den Titel eines Gedichts von Christina Rossetti handelt, in dem es heißt: Selbst Todesdunkelheit und bitt'rer Schmerz lässt dir eine Spur von dem, was wir einst dachten.\nMike schließt daraus, dass Christina kurz vor ihrem Tod noch etwas verstecken konnte. Im Leichenschauhaus bekommt er, nachdem er den Arzt ohne Erfolg besticht und anschließend die Hand bricht, einen Schlüssel ausgehändigt, den sie verschluckt hatte. Im dazugehörigen Schließfach befindet sich ein kleiner Koffer. Als Mike ihn öffnen will, wird er von einem grellen Licht geblendet und erleidet eine Verbrennung am Handgelenk.\nBei seiner Rückkehr wird Mike von der Polizei erwartet, die den Schlüssel von ihm verlangt. Von seinem Freund Pat erfährt er außerdem, dass die echte Lili Carver bereits seit einer Woche tot sei und dass es sich bei dem Kofferinhalt um atomares Material handele, das im Rahmen des Manhattan-Projekts gestohlen worden sei.\nMike ruft in Dr. Soberins Praxis an. Ihm wird mitgeteilt, dass sich der Doktor in seinem Strandhaus aufhalte. Mike nimmt an, dass es sich dabei um dasselbe Haus handelt, in dem er zuvor festgehalten wurde und fährt dorthin. \nDr. Soberin, der sich als der Mann mit den blauen Schuhen entpuppt, befindet sich dort mit seiner Assistentin Gabrielle, die sich zuvor als Lili Carver ausgegeben hatte. Gabrielle weiß nicht, was in dem geheimnisvollen Koffer ist, beansprucht aber den Inhalt für sich. Sie erschießt Dr. Soberin, der sie noch im Sterben ausdrücklich davor warnt, die Kiste zu öffnen.\nMike trifft ein und wird von Gabrielle angeschossen. Sie öffnet den Koffer und geht aufgrund der gewaltigen Strahlung in Flammen auf. Mike begibt sich auf die Suche nach Velda, die im Haus gefangen gehalten wird. Er findet sie und sie fliehen gemeinsam ins Freie. Als sie das Meer erreichen, explodiert das Strandhaus.\nRattennest basiert auf Mickey Spillanes Roman Kiss Me, Deadly (deutsch: Rhapsodie in Blei) von 1952. Robert Aldrich sagte 1974 in einem Interview, er habe „den Titel genommen und das Buch weggeworfen“. Tatsächlich geht es in dem Roman um Rauschgiftschmuggel und die darin involvierte Mafia. Der Aspekt der atomaren Bedrohung stammt offenbar von Aldrich und dem Drehbuchautor Bezzerides. \nDie Dreharbeiten begannen am 21. November 1954 und dauerten nur drei Wochen. Die Produktionskosten des B-Movies beliefen sich auf 410.000 US-Dollar. In seinem Vertrag hatte sich Aldrich die vollständige künstlerische Kontrolle über das Projekt zusichern lassen. Die Schauspielerin Cloris Leachman gab in Rattennest ihr Leinwanddebüt. Die berühmte Schlussszene wurde am Strand von Malibu gedreht.\nDer Film feierte seine Premiere am 18. Mai 1955 in Los Angeles und spielte weltweit über 900.000 US-Dollar ein, davon 726.000 US-Dollar in den Vereinigten Staaten. In die deutschen Kinos kam er am 6. Juli 1956. Rattennest stieß wegen seines brutalen Inhalts teilweise auf heftige Kritik. In Deutschland und Großbritannien war er lange Zeit nur in einer gekürzten Fassung zu sehen. In den Vereinigten Staaten bezeichnete die staatliche  Kefauver-Kommission den Film 1955 als die größte Bedrohung für die amerikanische Jugend.\nRattennest gilt mittlerweile als ein Klassiker des Film noir, der alle wichtigen Elemente dieser Stilrichtung vereint. Mike Hammer ist der kompromisslose, brutale Antiheld, der durch Zufall in eine verhängnisvolle Lage gerät. Christina übernimmt die Rolle der verführerischen Femme fatale. Die düstere und pessimistische Atmosphäre des Films spiegelt die Paranoia und die Angst vor einem Atomschlag während des Kalten Krieges wider.\nDer Drehbuchautor A. I. Bezzerides stand während der McCarthy-Ära auf der Schwarzen Liste des House of Un-American Activities Committee, Robert Aldrich wurde ebenfalls als Kommunisten-Sympathisant verdächtigt. Daher wird der Film häufig auch als ein Kommentar zur damaligen innenpolitischen Situation der Vereinigten Staaten wahrgenommen. In einem Gespräch mit François Truffaut bezeichnete Aldrich die Hauptfigur Mike Hammer als einen zynischen Faschisten mit einer antidemokratischen Gesinnung, den er persönlich verabscheue.\nRattennest gilt darüber hinaus als ein visuelles Meisterwerk, das vor allem durch Ernest Laszlos ungewöhnliche Kameraführung besticht.\n1999 wurde der Film in das National Film Registry aufgenommen. Das Motiv des geheimnisvollen Koffers, dessen leuchtenden Inhalt der Zuschauer nie zu Gesicht bekommt, wurde später unter anderem in den Filmen Repoman, Ronin und Pulp Fiction erneut aufgegriffen (siehe auch MacGuffin).\nAls Rattennest 1955 in die amerikanischen Kinos kam, endete er mit der Explosion des Strandhauses, bei der Mike Hammer und Velda anscheinend ums Leben kommen. \nIm Drehbuch war jedoch ein anderes Ende vorgesehen. Die beiden Protagonisten sollten überleben und sich mühsam ins Meer retten. Ein kurzer Ausschnitt dieser Szene war zwar im offiziellen Trailer zu sehen, im fertigen Film jedoch nicht mehr enthalten.\nDer Grund für diese Änderung ist nicht bekannt. In weiten Teilen Europas lief der Film in der ungekürzten Fassung.\nDas fehlende Filmmaterial, das lange Zeit als verschollen galt, befand sich in Robert Aldrichs Nachlass und wurde nach seinem Tod der Directors Guild of America gestiftet. Die 1997 erschienene DVD enthält das Ende in seiner vollen Länge.\n1999 wurde Rattennest von der Library of Congress in das National Film Registry aufgenommen.\nBig Leaguer |\nMenschenraub in Singapur |\nMassai |\nVera Cruz |\nRattennest |\nHollywood-Story |\nHerbststürme |\nArdennen 1944 |\nUms nackte Leben |\nVor uns die Hölle |\nHügel des Schreckens |\nEl Perdido |\nSodom und Gomorrha |\nWas geschah wirklich mit Baby Jane? |\nVier für Texas |\nWiegenlied für eine Leiche |\nDer Flug des Phönix |\nDas dreckige Dutzend |\nDas Doppelleben der Sister George |\nGroße Lüge Lylah Clare |\nEine Witwe mordet leise |\nZu spät für Helden |\nDie Grissom Bande |\nKeine Gnade für Ulzana |\nEin Zug für zwei Halunken |\nDie Kampfmaschine |\nStraßen der Nacht |\nDas Ultimatum |\nDie Chorknaben |\nEin Rabbi im Wilden Westen |\nKesse Bienen auf der Matte\n"
}