{
    "date": "28-04-2021 14:21:24",
    "link": "https://de.wikipedia.org/wiki/Ready%5FPlayer%5FOne%5F%28Film%29",
    "title": "Ready Player One (Film)",
    "text": "\nReady Player One ist ein Science-Fiction-Abenteuer von Steven Spielberg, der am 29. März 2018 in die US-amerikanischen und am 5. April 2018 in die deutschen Kinos kam. Der Film basiert auf dem Science-Fiction-Roman Ready Player One von Ernest Cline und ist in der Gamer-Welt der nahen Zukunft angesiedelt.\nIm Jahr 2045 sind viele Bevölkerungszentren der Erde zu Slum-ähnlichen Städten geworden. Um ihrer Verzweiflung zu entkommen, bewegen sich die Menschen in der virtuellen Welt der OASIS, einem Multiplayer-VR-Spiel einer Online-Plattform. In dieser vom Game-Designer James Donovan Halliday erfundenen und programmierten virtuellen Welt können die Menschen dem düsteren Alltag entfliehen und Nutzer können hier fast alles tun und erleben, denn OASIS ist eine Welt, in der die Grenze der Realität die eigene Phantasie ist. Wer möchte, kann dort gemeinsam mit Batman den Mount Everest besteigen, auf den Pyramiden in Ägypten Ski fahren oder sein Geschlecht wechseln. Man kann dort Coins verdienen, dafür Kleidung, Waffen oder Artefakte erwerben oder diese, die von Halliday in dieser Welt versteckt wurden, mit viel Geschick auch so erhalten. Man kann in der OASIS jedoch auch alles verlieren beim Bildschirmtod des eigenen Avatars. Nachdem Halliday im Jahr 2040 verstorben war, begann als Teil seines Vermächtnisses eine große Suche, denn der Programmierer hatte in OASIS ein Easter Egg versteckt. In seinem Video-Testament hatte Halliday verfügt, dass der Finder des Easter Eggs nicht nur sein Vermögen, bestehend aus Aktien im Wert einer halben Billion US-Dollar, sondern auch die volle Kontrolle über OASIS erben solle. Um an das Ei zu gelangen, müssen die Spieler drei Schlüssel finden, die Halliday an verschiedenen Orten in der OASIS, in der er als sein Avatar Anorak auftaucht, versteckt hat und die jeweils ein unterschiedliches Zaubertor öffnen. Den ersten Schlüssel erhält, wem es gelingt, bei einem Rennen die Ziellinie zu überfahren. Dies ist in den fünf Jahren seit Hallidays Tod jedoch noch keinem Spieler gelungen.\nAuch der Teenager Wade Owen Watts aus Columbus (Ohio) verbringt viel Zeit in der virtuellen Realität, wo er sich in Gestalt seines Avatars Parzival mittels seines omnidirektionalen Laufbandes fortbewegt, das sich an seinem Rückzugsort in einem alten Van befindet. Er wurde nach dem Maisbrand im Jahr 2027 geboren. Wade empfindet die Realität als Horror und er schätzt die OASIS, weil er jederzeit dorthin entfliehen kann. Seit dem Tod seiner Eltern wohnt er in einer Gegend, die aus in Gerüsten übereinander gestapelten Wohncontainern besteht und „The Stacks“ genannt wird, bei seiner Tante Alice, die ständig neue Freunde hat. Mit diesen kommt Wade nicht klar, besonders nicht mit Rick, ihrem derzeitigen Partner, der ihre Ersparnisse in der OASIS bei einem Kampf verloren hat. In der OASIS hingegen gibt es den Avatar Aech, den Wade als seinen besten Freund bezeichnet, auch wenn sie sich im realen Leben noch nie begegnet sind. Aech ist in der OASIS ein geschickter Mechaniker.\nWade hat nicht aufgehört, an dem regelmäßig stattfindenden Rennen für den ersten Schlüssel teilzunehmen. Die in der OASIS sehr bekannte Art3mis nimmt auf ihrem Motorrad ebenfalls daran teil. Nachdem er sie davor bewahrt hat, von King Kong auf null gesetzt zu werden, freunden sie sich an. Art3mis glaubt, dass es die Pflicht aller Gunter ist, die OASIS vor der Übernahme durch den Konzern „Innovative Online Industries“ („IOI“) zu bewahren. Wade begibt sich für Nachforschungen in das Halliday-Journal, eine virtuelle Bibliothek innerhalb der OASIS, in der sich die Gunter über den Gründer informieren können. Dort versucht er, in den persönlichen Aufzeichnungen von Halliday etwas über dessen Leben zu erfahren, das ihm einen Hinweis gibt, wie man das Rennen beenden kann. In einem der aufgezeichneten Gespräche mit seinem Partner Ogden Morrow sagte Halliday: „Warum können wir nicht einmal rückwärts gehen?“ Dieser Satz gibt Wade den entscheidenden Hinweis, und beim nächsten Rennen legt er an der Startlinie den Rückwärtsgang ein und findet so einen sicheren Weg zur Ziellinie. Er erhält den ersten der drei Schlüssel und einen Hinweis auf die nächste Quest. Die nächsten Gunter, die diesen Schlüssel erhalten, sind Aech, Art3mis und die Gunter Daito und Sho. Die Namen der Spieler befinden sich nun auf einem riesigen Scoreboard. Von dem Geld, das Wade als Führender auf dem Scoreboard erhalten hat, kauft er sich Waffen, Artefakte und einen Sensor-Anzug, den er in sein reales Leben nach Hause geliefert bekommt.\nAuch Nolan Sorrento, Chef von IOI, will unbedingt die Kontrolle über die OASIS erhalten. Er ist allerdings weniger idealistisch als Halliday und will aus dem Spiel Profit schlagen. Daher hat er eine buchstäbliche Armee von Drohnen, die die Avatare steuern, auf die Suche angesetzt. Die Mitarbeiter von IOI, die Sechser genannt werden und deren Avatare in der OASIS bereits aufgrund ihrer Kleidung zu erkennen sind, tragen nur Nummern und werden nicht mit ihrem Namen angesprochen. Sorrento will Parzivals Namen mit allen Mitteln vom Scoreboard verschwinden lassen. Er setzt deshalb seinen Handlanger i-R0k auf Parzival an.\nBeim Versuch, die Hinweise für den zweiten Schlüssel zu enträtseln, treffen sich Parzival und Art3mis in einem Club. Dabei werden sie von i-R0k belauscht und durch eine Unachtsamkeit Parzivals erhält i-R0k genug Informationen, um Wade in der realen Welt zu identifizieren. Während Parzival und Art3mis ausgelassen tanzen, kommt es zu einem Hinterhalt durch die Schergen von IOI, dem die beiden jedoch entkommen können. Durch die von i-R0k gelieferten Informationen zu Parzivals Identität versucht Sorrento nun, Wade auf seine Seite zu ziehen und für IOI zu gewinnen. Dieser lehnt das Angebot jedoch ab und arbeitet auf eigene Faust mit seinen Freunden weiter an den Rätseln. Als Vergeltungsmaßnahme lässt Sorrento seine Assistentin F’Nale Zandor Wades Wohncontainer angreifen, wo er diesen vermutet. Eine Explosion und der Einsturz des Containerturms töten seine Tante Alice und ihren Freund Rick.\nWade selbst wird von den Rebellen entführt, die sich um Samantha Cook zusammengefunden haben. Sie ist Art3mis in der OASIS. Aus dem Versteck heraus finden die beiden die Lösung des zweiten Rätsels in einer Nachbildung des Overlook Hotels aus Stanley Kubricks The Shining. Art3mis erhält den zweiten Schlüssel, den Jade-Schlüssel, nachdem sie Kira im Ballsaal des Hotels nach einer Sprungeinlage zum Tanzen auffordert. Zwischenzeitlich erfährt Zandor, dass Wade den Angriff überlebt hat, und macht sich auf die Suche nach dem Versteck der Rebellen. Bei der Erstürmung des Verstecks kann Wade mit Samanthas Hilfe entkommen, diese wird jedoch gefangen genommen und in ein Loyalty Center von IOI gesteckt, wo sie die von ihrem Vater in der OASIS einst angehäuften Schulden abarbeiten soll.\nIn der Zwischenzeit wird Wade von den Spielern gerettet, die er aus der OASIS nur als Aech, Daito und Sho kannte. Sein bester Freund ist im wahren Leben eine Frau namens Helen Harris. Gemeinsam entschlüsseln sie den Hinweis auf den dritten Schlüssel, der sie zu Anoraks Burg auf den Planeten Doom führt. Dort hat Sorrento bereits eine umfangreiche Verteidigung aufgebaut und ein undurchdringliches Kraftfeld errichtet, das durch das Artefakt Kugel von Ozovox erzeugt wird und nur von innen abgeschaltet werden kann. Die Sechser arbeiten bereits daran, den dritten Schlüssel mit Hilfe einer Atari 2600-Konsole zu finden, da dieser in einem der Spiele versteckt sein muss.\nDurch ihre Zwangsarbeit ist Art3mis im Inneren des Kraftfelds gefangen. Jedoch gelingt es Wade und den anderen, durch ein Hacking von Sorrentos OASIS-Zugang diesem vorzugaukeln, er habe sich erfolgreich aus dem Spiel ausgeloggt. In Wirklichkeit befindet er sich jedoch in einer von Aech erzeugten Nachbildung seines Büros, und somit erhalten sie alle nötigen Informationen, um mit Samantha Kontakt aufnehmen und diese aus ihrer Zelle im Loyalty Center befreien zu können. Parzival ruft anschließend alle Avatare auf, die nun High-Five genannte Gruppe auf dem Planeten Doom in ihrem Kampf zu unterstützen. Zahlreiche Spieler folgen dem Aufruf und beginnen die Schlacht um Anoraks Burg.\nZwischenzeitlich gelingt es Samantha, sich innerhalb des Gebäudes von IOI Zugang zum Warroom der Sechser zu verschaffen und sich als IOI-Wache innerhalb OASIS an die Kugel von Ozovox heranzuschleichen und den Schutzschild zu deaktivieren. Bei der nun vollends entbrannten Schlacht verwandelt sich Sorrento auf dem Schlachtfeld zu Mecha-Godzilla und kann nur mit den vereinten Kräften der High-Fiver besiegt werden. Parzival und die anderen begeben sich in den Raum, in dem ein Sechser das Spiel Adventure spielt, das erste Computerspiel, in dem je ein Easter Egg versteckt wurde. Der Sechser wird von der Gruppe beobachtet und gewinnt das Spiel, wird jedoch ebenfalls wie die anderen Sechser zuvor bei anderen getesteten Spielen auf null gesetzt. Bevor Parzival zur Konsole gelangt, taucht Sorrento nochmals mit dem mächtigen Artefakt Cataclyst auf und kann dieses aktivieren. Infolgedessen sterben alle Avatare auf dem Planeten Doom und werden auf null gesetzt – alle bis auf Parzival, der aufgrund eines bei einer gewonnenen Wette mit dem Kurator des Halliday-Journals erhaltenen Vierteldollar, der sich als Extraleben herausstellt, überlebt. Parzival erhält den letzten Schlüssel, indem er nicht versucht, das Spiel Adventure zu gewinnen, sondern das Easter Egg im Spiel auslöst. Mit allen drei Schlüsseln erlangt er nun Zugang zur Schatzkammer, in der sich das Easter Egg versteckt. Parzival wird von Anorak noch einer letzten Prüfung unterzogen, die er ebenfalls besteht, worauf sich anschließend Anorak in eine Projektion Hallidays verwandelt. In der Projektion von Hallidays Kinderzimmer übergibt er Wade schließlich das goldene Easter Egg und überträgt ihm damit die Kontrolle über OASIS.\nNach Sorrentos und Zandors Verhaftung entscheidet Wade, die Kontrolle über die OASIS mit den anderen High-Fivern zu teilen. Ogden Morrow, der ihre Suche in der OASIS unbemerkt in der Gestalt des Kurators beobachten konnte, bietet an, für ein Honorar von einem Vierteldollar als Berater für sie zu arbeiten. Die High-Five beschließen, die OASIS zwei Mal pro Woche, jeden Dienstag und Donnerstag, herunterzufahren, um die Menschen dazu zu zwingen, mehr Zeit in der realen Welt zu verbringen. Wade und Samantha beginnen eine Beziehung und ziehen zusammen in eine Wohnung.\nDer Film basiert auf dem dystopischen Science-Fiction-Roman Ready Player One von Ernest Cline aus dem Jahr 2010. Seine düstere Dystopie gelangte vor der Veröffentlichung des Buches in die Hände von Steven Spielberg, der von dem Konzept sofort begeistert war und bei der Verfilmung Regie führte. Clines Roman wurde von Zak Penn für den Film adaptiert. Zudem hatten der Autor und der Regisseur ihre Zusammenarbeit intensiviert, sodass Cline an der Umschreibung ebenfalls beteiligt war. Cline betonte selbst, wie viel Freude er an dem Projekt hatte und dass er durchaus überrascht darüber war, wie detailgetreu seine Vorstellungen der Geschichte schließlich umgesetzt wurden.\nVerglichen mit dem Roman wurde dennoch einiges verändert oder weggelassen. So wurde aus der ersten Herausforderung, die im Buch eine Kombination aus dem Game-Klassiker Dungeons of Daggorath und dem Film WarGames – Kriegsspiele ist, ein spektakuläres Autorennen durch Manhattan. Zu den weiteren Unterschieden bemerkt Jan-Keno Janssen von Heise.de, der Regisseur habe die dystopische Welt des Romans für seinen Film mit viel Zuckerguss verziert: „Herrschen im Buch Armut, Drogensucht und Tod in den Slums, schaut man bei Spielbergs Film in fröhliche Mittelklasse-Gesichter von Hausfrauen, die im Putzkittel gutgelaunt ihren Wohnwagen saugen. Auch hat sich Spielberg nicht getraut, die beiden jugendlichen Protagonisten so zu zeigen, wie Cline sie beschrieben hat: Übergewichtig und nicht unbedingt dem Hollywood-Schönheitsideal entsprechend.“ Zudem gebe es noch eine Liebesgeschichte, die so im Buch nicht vorkommt, merkt Jan-Keno Janssen an.\n\nTye Sheridan spielt im Film Wade Owen Watts, der in der OASIS durch seinen Avatar Parzival agiert. Olivia Cooke übernahm die Rolle von Samantha Evelyn Cook, in der OASIS Art3mis genannt. Lena Waithe übernahm die Rolle von Helen Harris, die im Spiel den Avatar Aech steuert. Mark Rylance ist in der Rolle des OASIS-Erfinders James Donovan Halliday zu sehen, Ben Mendelsohn in der Rolle von Nolan Sorrento von Innovative Online Industries. Hannah John-Kamen spielt seine Assistentin F’Nale Zandor. In der Originalfassung leiht T.J. Miller seinem Handlanger I-ROk seine Stimme.\nSpielberg erklärte, da der Film in weiten Teilen in der rein virtuellen Zwischenwelt OASIS spielt, sei es für die Darsteller schwer gewesen, sich am Set zu orientieren, da ihnen reale Bezugspunkte fehlten: „Die einzige Chance für sie, zu verstehen, wo sie sind, waren Oculus-Brillen. Mit diesen Brillen konnte man das ganze Set sehen.“ Ohne diese hätten die Schauspieler nur in einem 380 Quadratmeter großen weißen Raum ohne Inhalt gestanden, mit der Brille auf dem Kopf waren sie in Hallidays Keller oder in seinem Workshop, so Spielberg.\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Alexander Löwe und der Dialogregie von Dietmar Wunder im Auftrag der FFS Film- & Fernseh-Synchron GmbH, Berlin.\nDie Dreharbeiten fanden in den Warner Bros. Studios, Leavesden und in Birmingham, wo man unter anderem im Jewellery Quarter, in der Floodgate Street in Digbeth[10] und auf dem Gravelly Hill Interchange, auch bekannt als Spaghetti Junction, drehte.[11] Als Kameramann fungierte der zweifache Oscar-Preisträger Janusz Kamiński.\nBei der Vorbereitung des Films, der Auslotung der Möglichkeiten der Spezialeffekte und insbesondere beim Filmschnitt nutzte Spielberg die vielen unterschiedlichen Einstellungen, die sich durch die Motion-Capture-Aufnahmen ergeben hatten. So entstand die OASIS völlig virtuell im Motion-Capture-Verfahren, während die Szenen in der realen Welt auch in selbiger gefilmt wurden. Andreas Staben von Filmstarts meint, die künstliche Perfektion und der Hyper-Realismus der OASIS seien perfekt getroffen und es passe zum Entwurf der eskapistischen Traumwelt, dass der Overkill nie fern ist.[12]\nDas Szenenbild wurde von der Oscar-Gewinnerin Anna Pinnock entworfen, die Kostüme von Kasia Walicka-Maimone.\nDas Sounddesign verantwortete der mehrfach für einen Oscar nominierte und für seine Arbeit an Indiana Jones und der letzte Kreuzzug mit selbigem ausgezeichnete Tontechniker Richard Hymns. Die Filmmusik wurde von Alan Silvestri komponiert, nachdem anfänglich John Williams für diese Arbeit vorgesehen war.[13] Der Soundtrack zum Film, der 22 Musikstücke umfasst, wurde am 30. März 2018 als Download[14] und am 6. April 2018 von WaterTower Music als Doppel-CD veröffentlicht.[15] Zudem erfolgte am 30. März 2018 die Veröffentlichung eines Albums mit den Songs aus dem Film, darunter von Prince, Tears for Fears, The Temptations, Bruce Springsteen, Blondie, den Bee Gees, Earth, Wind & Fire und New Order.[16] Der Soundtrack stieg am 11. Mai 2018 auf Platz 13 in die Soundtrack-Album-Charts im Vereinigten Königreich ein.[17]\nIm Juli 2017 stellte Spielberg sein Filmprojekt im Rahmen der Comic-Con in San Diego vor. Zu dieser Zeit wurde auch ein erster Trailer zum Film veröffentlicht.[18] Im August 2017 folgte ein erster deutscher Trailer.[19] Ein finaler Trailer wurde Mitte März 2018 veröffentlicht.[20] In den verschiedenen Trailern waren die Songs Tom Sawyer von Rush, World In My Eyes von Depeche Mode (im Cicada Remix), Jump von Van Halen, Take On Me von a-ha (im Remix) und Pure Imagination von Gene Wilder (in der Ghostwriter Music Version) zu hören.[21] In der Woche vor dem US-amerikanischen Kinostart wurde ein Featurette veröffentlicht, das einen Blick hinter die Kulissen wirft und die Macher und Darsteller zu Wort kommen lässt.[22] Am 3. April 2018 erschien mit The Art of Ready Player One das offizielle Art Book zum Film.[23]\nDer Film feierte am 11. März 2018 im Rahmen des South by Southwest Film Festivals seine Weltpremiere[24], am 19. März 2018 in London seine Europapremiere[25], kam am 29. März 2018 in die US-amerikanischen, am 30. März 2018 in die chinesischen Kinos[26] und am 5. April 2018 in die deutschen Kinos.[27]\nIn den USA wurde der Film von der MPAA als PG-13 eingestuft.[28] In Deutschland ist der Film FSK 12. In der Freigabebegründung heißt es: „Der bildgewaltige Film arbeitet mit einem leicht verständlichen Gut-Böse-Schema und behandelt Themen wie Freundschaft, Liebe und Vertrauen. Kinder und Jugendliche ab 12 Jahren haben auf Grund ihres kognitiven Entwicklungsstands keine Probleme, der märchenhaft anmutenden Geschichte zu folgen. Auch die teilweise rasanten Actionszenen bewegen sich in einem Rahmen, der Zuschauer ab 12 Jahren in keiner Weise überfordert; körperliche Gewalt wird sehr zurückhaltend und comichaft dargestellt. Vereinzelt gibt es bei der „Schatzsuche“ Grusel- und Schreckeffekte, doch werden diese durch Humor abgemildert und entwickeln dadurch keine nachhaltig ängstigende Wirkung auf Kinder ab 12 Jahren.“[29]\nDer Film erhielt bislang von 72 Prozent der Kritiker bei Rotten Tomatoes eine eher positive Bewertung.[30]\nJohn DeFore von The Hollywood Reporter erklärt, Steven Spielberg ändere in Ready Player One zwar Einzelheiten und die Struktur von Ernest Clines Bestseller-Roman, bewahre aber dessen Grundstimmung und halte den Thrill auf einem ebenso hohen Niveau.[31]\nCharlie Fink von Forbes bezeichnet den Film als Meisterwerk: „Er ist eine Liebeserklärung an Videospiele und unsere kollektiven und oft fehlgeleiteten Technikfantasien, aber vor allem ist er, wie alle von Spielbergs besten Filmen, eine Liebeserklärung an die Filme.“[32]\nEric Kohn von IndieWire schrieb, dass Ready Player One wirke, als hätte Spielberg eine Menge Filme von Luc Besson gesehen und beschlossen, sie zu übertrumpfen. Auch wenn die Laufzeit des Films zu lang sei und er sich im letzten Drittel etwas ziehe, sei dies kein Fehler, ebenso wenig wie der Einsatz von CGI. Zudem sei Ready Player One Spielbergs ausgefeiltester Film seit A.I. – Künstliche Intelligenz, jedoch ein größerer Spaß und im Ergebnis gleichzeitig ein beeindruckendes Science-Fiction-Spektakel.[33]\nDie Filmkritikerin Antje Wessels sagt, Spielberg singe ein Loblied auf all das, was uns das Abschalten vom Alltag ermöglicht, indem er versucht, jedem relevanten Teil eines mehr oder minder bekannten Popkulturphänomens mindestens einen kurzen Auftritt zu ermöglichen. Das gelinge ihm nicht immer subtil, so Wessels, und gleichzeitig reiche eine einzige Sichtung niemals aus, um jedes noch kleine Detail in Ready Player One auf Anhieb zu entdecken. Spielberg gelinge so etwas wie Film, Computerspiel und Konzert in einem und er entführe den Zuschauer für zweieinhalb Stunden in eine fremde Welt, wobei er sich keinerlei Grenzen auferlege.[34]\nLars Weisbrod von Zeit Online meint – bezogen auf die Generation, die in den 1980er Jahren ihre jugendliche Sozialisation erlebt hat – Spielberg habe „in den letzten Minuten von Ready Player One eine Metapher gefunden für die Mechanik unserer Sehnsucht nach diesen wunderbaren Jahren: Weil wir Computeranalphabeten nie gelernt haben, die digitale Welt tatsächlich zu begreifen, pilgern wir immer wieder zu ihren Ursprüngen zurück, in jene Kinderzimmer, in denen die ersten Heimrechner auftauchten und die mächtigen Programmierer von heute ihre Pickel ausdrückten.“[35]\nIn den USA, in China, in Frankreich und in Russland erreichte der Film nach seinem Start Platz 1 der Kinocharts und auch international die Spitze. Die weltweiten Einnahmen des Films aus Kinovorführungen belaufen sich bislang auf rund 582 Millionen US-Dollar.[36] Hierdurch befindet sich der Film auf Platz 8 der erfolgreichsten Filme des Jahres 2018.[37] In Deutschland verzeichnet der Film 623.375 Besucher.[38]\nDas Onlineportal kinofenster.de empfiehlt Ready Player One für die Unterrichtsfächer Kunst, Englisch, Deutsch und Informatik und bietet Materialien zum Film für den Unterricht. Dort schreibt Martin Daßinnies, im Kunstunterricht könne die Bedeutung popkultureller Phänomene und Ikonen beleuchtet werden. Ein möglicher Ansatz dabei sei insbesondere das Verhältnis von Original und Plagiat. Auch die Begriffe wie Inspiration und Authentizität sollten in diesem Rahmen diskutiert werden. Interessante Impulse zum Thema digitale Medien für die Fächer Deutsch und Englisch biete der identitätsstiftende Charakter von Computerspielen, der sich heute nicht mehr nur auf eine Jugendkultur eingrenzen lässt, sondern sprach-, kultur- und generationsüberreifend sei, so Daßinnies weiter.[39]\nIm März 2018 veröffentlichte die Synthwave-Band Gunship einen von dem Film inspirierten Song mit dem Titel Art3mis & Parzival und ein zugehöriges Musikvideo.[40]\nAnfang Dezember 2018 wurde bekannt, dass sich der Film in der Vorauswahl für die Oscarverleihung 2019 in der Kategorie Beste visuelle Effekte befindet.[41] Ebenso befindet er sich in einer Shortlist in der Kategorie Beste Filmmusik.[42] Im Folgenden eine Auswahl von Nominierungen und Auszeichnungen im Rahmen weiterer Filmpreise.\nArt Directors Guild Awards 2019\nBritish Academy Film Awards 2019\nCritics’ Choice Movie Awards 2019\nHollywood Music in Media Awards 2018\nMTV Movie & TV Awards 2018\nOscarverleihung 2019\nSatellite Awards 2018\nSaturn-Award-Verleihung 2019\nTeen Choice Awards 2018\nVisual Effects Society Awards 2019\nReady Player One beginnt mit einer großzügigen Auslassung, die Matthias Kremp von Spiegel Online grob auf die ersten 100 bis 150 Seiten der Romanvorlage von Ernest Cline schätzt. So lasse er die Welt von 2045 in den ersten Minuten des Films als kondensierte Zustandsbeschreibung schnell vorbeiziehen.[52]\nStatt des ausführlichen Romananfangs, in dem vieles über das Setting und die Figuren berichtet wird[53], lässt Spielberg seinen Film mit einem Off-Kommentar des Protagonisten beginnen, der erklärt, dass es im Jahr 2045 genauso schlecht um die Welt bestellt ist wie aus heutiger Sicht befürchtet, bemerkt Andreas Staben von Filmstarts.[12] Lars Weisbrod von Zeit Online sagt, nach dem Höhepunkt, den er als CGI-Schlachtengemälde beschreibt, lasse Spielberg seinen Film in einer Simulation von Hallidays Kinderzimmer sanft enden: „Hier, wo er für alle Ewigkeiten als kleiner Junge vor seiner Spielkonsole sitzt, hat der Programmierer den großen roten Knopf versteckt, mit dem er seine OASIS löschen kann. Natürlich: Den Kontrollschalter der Digitalisierung findet man in einem Kinderzimmer zwischen Dungeons & Dragons und Space Invaders.“ Weisbrod erklärt, Spielberg weiche hierbei von der Romanvorlage ab, in der James Halliday nicht nur einen Raum, sondern seinen ganzen Heimatort Middletown, Ohio in der OASIS nachgebaut hat, und zwar so, dass den Besucher immer ein perfekter spätherbstlicher Nachmittag Mitte der achtziger Jahre erwartet.[35] Als Moral heißt es letztlich im Film, das Beste sei immer noch die Realität, denn die sei schließlich real.[12]\nImmer wieder wurde die Jagd auf das Easteregg von Kritikern mit der Suche nach dem Heiligen Gral verglichen. Alex Leadbeater beschreibt Film und Romanvorlage als „Heiliger Gral der Popkultur“.[54] David Crow weist in seiner Kritik in diesem Zusammenhang auf den von Wade gewählten Username „Parzival“ hin, ein Ritter aus der Artus-Sage, der sich auf die Suche nach dem Heiligen Gral begibt, so wie der Protagonist sich als Gunter in der OASIS betätigt[55], ein Kofferwort für „Egg Hunter“.[56] Der wie ein Zauberer wirkende Anorak, Hallidays Avatar in der OASIS, erinnerte Kritiker hingegen an Merlin.[57]\nEbenso wie im Roman sind eine Vielzahl an popkulturellen Referenzen des 20. und 21. Jahrhunderts im Film zu sehen. Bereits in den Trailern sieht man den Giganten aus dem Film Der Gigant aus dem All (1999), der laut Spielberg eine wichtige Rolle im Film spielt.[58] Der Gigant ist auch ein Ersatz für den Charakter Ultraman aus der gleichnamigen Serie der 1960er Jahre, der im finalen Kampf der Buchvorlage auftritt. Weitere Figuren und Gegenstände aus anderen Medien sind zum Beispiel Tracer und Pharah aus dem Videospiel Overwatch (2016), mehrere Spartaner und verschiedene Waffen aus der Halo-Spieleserie, die weibliche Version des Commander Shepard aus Mass Effect 3, Lara Croft aus Tomb Raider, Duke Nukem, Freddy Krueger, Kanedas Motorrad aus dem Manga Akira (1982) und dessen Anime-Adaption (1988), der DeLorean aus der Science-Fiction-Filmreihe Zurück in die Zukunft, eines der Lightcycles aus Tron: Legacy, der aufgerüstete Ford aus Mad Max, der GMC-Van aus der Serie Das A-Team, der RX-78-2 Gundam aus Mobile Suit Gundam (1979)[59] und der Serenity aus Firefly. Weitere Referenzen im Bezug auf Situationen, Szenen, gespielte Musik, auftretenden Charakteren und von Charakteren benutzen Objekten sind im ganzen Film vertreten.\nNeben mythologischen Bezügen und popkulturellen Referenzen des 20. und 21. Jahrhunderts, insbesondere der Nostalgie-Reise in die 1980er Jahre[60], ist Ready Player One auch ein im Jahr 2045 handelnder Science-Fiction-Film, in dem Spielberg zeigt, wie in der Zukunft Gaming in der Gesellschaft verankert ist und wie sich dies auf sie auswirkt. Lars Weisbrod von Zeit Online erklärt, im Jahr 2045 habe sich die Erde zu einem hässlichen Ort verkrustet, geprägt von einer Umweltkatastrophe, Kriegen und nuklearer Verseuchung. Die meisten Amerikaner hausen in schrottreifen Wohnwagen und Schiffscontainern, die sie am Rande ehemaliger Großstädte übereinandergestapelt haben. Die OASIS genannte virtuelle Realität sei der einzige Lichtblick in diesem dystopischen Amerika, und sie hat jede andere Freizeitbeschäftigung ersetzt. Die 1980er Jahre schienen in dieser Zeit von weiter hinten aus betrachtet, wie eine Sternstunde der Menschheit, in der Popkultur und Technologie bereits auf Höhe der Gegenwart funkelten, aber die Vernetzung uns noch nicht erstickte, so Weisbrod.[61] Für Birkner Bastian von PC Games reiht sich der OASIS-Erfinder James Halliday in die Reihe großer Technikpioniere wie Steve Jobs oder Bill Gates ein, und nahezu die gesamte Menschheit habe im Film Zugang zu der Welt, in der sich jeder nach seinen Wünschen einen Avatar erstellen kann, um dann in der digitalen Idylle eine Art zweiten Alltag aufzubauen.\nEiniges an Ready Player One mute futuristischer an, als es tatsächlich sei, so Oliver Schmiedchen, denn viele der Versatzstücke dieser fantastischen virtuellen Welt existierten bereits heute. Beispielhaft dafür nennt er die Steuerung und die Benutzerführung mit heutigen VR-Brillen. Die Möglichkeit, beliebige Zusatzinformationen in sein Sichtfeld einzublenden, die Watts im Roman und im Film nutzt, könne schon heute durch die Oculus Home-Überarbeitung Oculus Dash und durch Oculus Desktop genutzt werden, um sich beliebige Inhalte als Overlay in laufenden VR-Anwendungen anzeigen zu lassen. Die Bewegungen der Nutzer im Film durch die OASIS mittels haptischen Datenhandschuhe, sei heutzutage mit Hilfe von Virtuix Omni möglich, so Schmiedchen.[62] Die Nutzer können sich im Film zudem mit sogenannten Omnidirectional Treadmills in der OASIS fortbewegen, also Laufbändern oder Laufställen, auf denen man sich in alle Richtungen bewegen kann. Dies erinnert Jan-Keno Janssen von Heise.de optisch frappierend an den VR-Laufstall Virtuix Omni, die Brillen erinnern ihn hingegen an Handy-VR-Halterungen, zum Teil wie die Oculus Rift, zum Teil wie die HTC Vive. Nutzer die sich einen solchen leisten können, tragen im Film einen Immersionsanzug, der einen jeden virtuellen Windhauch spüren lässt.[35]\nAls der Film entstand, war die virtuelle Realität noch unausgereift. Die ersten frei erhältlichen Exemplare von VR-Brillen kamen erst fünf Jahre später auf den Markt. Oliver Schmiedchen sagt, die technische Infrastruktur der OASIS sei so ausgestaltet, dass sie in näherer Zukunft Realität werden könnte. Die komplexen virtuellen Welten würden nämlich nicht im Headset der Nutzer oder über deren PCs/Notebooks allein berechnet, so Schmiedchen, sondern stattdessen funktioniere das Ganze über ein P2P-Netzwerk, in dem alle angeschlossenen Geräte gemeinsam die Rechenlast tragen, was einem Konzept entspricht, das bereits heute zum Einsatz kommt. Cloud-Computing sei ein anderes Stichwort, das in diesem Zusammenhang häufig falle, so Schmiedchen, und so planten TPCast und Huawei beispielsweise eine 5G-Cloud, die Inhalte ohne PC direkt auf VR-Headsets streamt.[63]\nCraig Weightman, ein Dozent in Games and Visual Effects der Staffordshire University sagt in theconversation.com, eine ganze Gesellschaft verbringe im Film einen großen Teil ihres Wachlebens online und verlasse diese Welt nur zum Essen und Schlafen.[64] Für Alanah Pearce von IGN bleiben in diesem Zusammenhang im Film viele Fragen unbeantwortet, da Ready Player One so in die Welt von OASIS verliebt ist, dass er nicht sehr viel Zeit damit verbringt, das dystopische Ohio von 2045 zu erkunden. So interessiert Pearce, wie und wann die Menschen süchtig nach der OASIS wurden, wie sie echtes Geld verdienen, um ihre Mieten oder Lebensmittel zu bezahlen, ob die Menschen mit dieser Lebensweise zufrieden sind und welche Auswirkungen diese extreme Technologie-Obsession hat.[65]\nFür Stern Online entfaltet der Science-Fiction-Film neben der vielen Nostalgie auch eine düstere Zukunftsvision, wobei jedoch die ursprüngliche Botschaft des Romans, die Warnung vor einem Zerfall der Gesellschaft, der Zerstörung der Welt und der Macht der großen Unternehmen, etwas in den Hintergrund gerate. Übrig bleibe nur Hallidays Warnung. „Die Menschen müssen mehr Zeit in der realen Welt verbringen.“\nAuch Dietmar Dath von der Frankfurter Allgemeinen Zeitung meint, die Analyse von Mono- und Oligopolkämpfen in der VR-Industrie, die Ernest Cline im Buch leistet, werde von Spielberg besonders krass verkürzt, und der IOI-Schurke Nolan Sorrento intrigiere viel zu eigenmächtig, als dass von der bewusst austauschbaren Kapitalfunktionärsmaske, als die Cline diese Figur angelegt hat, irgendetwas Plausibles übrigbliebe. Auch von der glaubhaften und beängstigenden Idee des Romans, dass die OASIS große Teile des Bildungswesens und der Sozialisationsaufgaben des überfamiliären Gemeinwesens aufgesogen hat, bleibe im Film nichts übrig, so Dath.[66] Auch PC Games merkt an, dass die Zivilisationskritik der Vorlage ein bisschen zu kurz komme.[67]\nSassan Niasseri von Rolling Stone meint, Ready Player One funktioniere als Werbung für Virtual Reality, obwohl der Film das Gegenteil vermitteln will. So sei der Film im Vergleich mit Inception nur bedingt als ein Plädoyer für das echte Leben oder die Freiheit der Identität zu verstehen. Über das Ende des Films sagt Niasseri, wenn der Held in der wahren Welt die Heldin küsst, weil Körperlichkeit in der künstlichen Welt nicht so schön ist, sei dies ein bisschen dünn als Take-Home-Message.[68] Auch auf Antje Wessels wirkt die gegen Ende ausgebreitete Botschaft von Ready Player One nahezu lächerlich: „Zumindest der Zuschauer dürfte dem Ausruf, dass die echte Welt besser ist, als die virtuelle, vehement widersprechen, wenn im Film doch vor allem die Momente Spaß machen, in denen Hauptfigur Wade durch die OASIS spaziert.“[34]\nEscape to Nowhere |\nFirelight |\nAmblin’ |\nDuell |\nColumbo: Tödliche Trennung |\nHaus des Bösen |\nSavage |\nSugarland Express |\nDer weiße Hai |\nUnheimliche Begegnung der dritten Art |\n1941 – Wo bitte geht’s nach Hollywood |\nJäger des verlorenen Schatzes |\nE.T. – Der Außerirdische |\nUnheimliche Schattenlichter |\nIndiana Jones und der Tempel des Todes |\nDie Farbe Lila |\nDas Reich der Sonne |\nIndiana Jones und der letzte Kreuzzug |\nAlways – Der Feuerengel von Montana |\nHook |\nJurassic Park |\nSchindlers Liste |\nVergessene Welt: Jurassic Park |\nAmistad |\nDer Soldat James Ryan |\nThe Unfinished Journey |\nA.I. – Künstliche Intelligenz |\nMinority Report |\nCatch Me If You Can |\nTerminal |\nKrieg der Welten |\nMünchen |\nIndiana Jones und das Königreich des Kristallschädels |\nDie Abenteuer von Tim und Struppi – Das Geheimnis der Einhorn |\nGefährten |\nLincoln |\nBridge of Spies – Der Unterhändler |\nBFG – Big Friendly Giant |\nDie Verlegerin |\nReady Player One |\nWest Side Story\n"
}