{
    "date": "28-04-2021 14:21:25",
    "link": "https://de.wikipedia.org/wiki/Reality%5FXL",
    "title": "Reality XL",
    "text": "Reality XL ist ein deutscher Spielfilm von Regisseur und Autor Tom Bohn aus dem Jahr 2012. Der Mystery-Thriller um verschwundene Wissenschaftler im Teilchenbeschleuniger LHC ist als Kammerspiel inszeniert. Die gesamte Handlung findet in drei Räumen und einem Innenhof statt.\nProfessor Konstantin Carus bereitet sich in seinem Arbeitszimmer auf eine Rede am nächsten Tag vor. Gereizt weist er seine Frau zurück, die ihn überreden will, seine Arbeit für diesen Abend einzustellen. Er solle sich schonen, habe sein Arzt gesagt.\nDaraufhin findet er sich in einer Bodenstation zur Kommunikation mit Nachrichtensatelliten wieder. Antoine, der später als Protokollant vorgestellt wird, fährt den im Rollstuhl sitzenden Carus in den Verhörraum, wo er einen sehr veralteten Computer mit dem Spitznamen „Monsieur Tik-Tak“ hochfährt. Auf dem Boden des Raums befindet sich ein roter blutähnlicher Fleck. Antoine erklärt, dies sei Pflaumenmarmelade. Seiner Mutter sei vor zwei Wochen ein Marmeladenglas heruntergefallen. Ungläubig testet Carus in einem unbeobachteten Moment den Fleck und stellt fest, dass dies in der Tat Pflaumenmarmelade ist.\nKurze Zeit später betritt die Polizistin Sophia Dekkers den Raum, einige Minuten später gefolgt vom Staatsanwalt Robin Spector. Spector tritt mit einem Gehstock und einem schmalen Oberlippenbart auf und wirkt, als entstamme er einer lange vergangenen Dekade. Auf Carus’ Feststellung, in der Einladung sei eine größere Runde mit Vertretern ausländischer Botschaften angekündigt gewesen, teilt man ihm mit, diese seien über Antoines Computer zugeschaltet. Auch seine Zweifel an ihrer Identität können von den Ermittlern zerstreut werden.\nIm Lauf der Befragung präsentieren sie dann Videos, die zeigen, wie 24 Wissenschaftler den Kontrollraum des LHC in Genf betreten. Nach Ende der Schicht verlässt jedoch nur Carus den Raum wieder. Carus gibt zu, er habe seine Kollegen verschwinden lassen. Während der Schicht habe er in den Daten der Experimente erkannt, dass die Realität nur ein Traum von ihm sei, den er nach Belieben manipulieren könne. Seine Kollegen hätten ihm dies nicht geglaubt, also habe er sie „nicht-existent“ werden lassen. Spector und Dekkers entscheiden daraufhin, ihn zur psychologischen Untersuchung zu überstellen, setzen die Befragung aber, auf einen hierzu notwendigen Rückruf wartend, fort.\nIn einem Nebenraum werden Carus von Dekkers und Spector Bilder seiner 23 verschwundenen Kollegen präsentiert. Dekkers verwechselt immer wieder Personen auf den Bildern und wird von Carus korrigiert. Carus starrt Dekkers derweil unauffällig auf den Hintern. Beim Verlesen eines Auszugs des Protokolls erwähnt Antoine auch diesen Blick. Carus verlangt, dies aus dem Protokoll zu streichen. Es sei nicht passiert, außerdem habe Antoine dies gar nicht sehen können, da er nicht in dem Raum gewesen sei. Dieser Wunsch wird ihm mit der Begründung verwehrt, Antoine protokolliere alles, was passiere, und nicht nur was gesprochen werde.\nSpector fordert Carus auf, er solle seine Fähigkeiten, die Welt zu manipulieren, beweisen, indem er einen teuren Füllfederhalter verschwinden lässt. Nach einem Moment der Spannung erklärt Carus, schöne Dinge wolle er nicht verschwinden lassen, was seitens der Ermittler den erwartbaren Spott auslöst. Nachdem Dekkers und Spector sich jedoch kurz abgewandt haben, versetzt Carus den Füller in einen, alle beeindruckenden, Schwebezustand.\nDie Situation spitzt sich nun zu und Carus beschließt plötzlich, Spector an Asthma leiden zu lassen. Der Asthmaanfall verstärkt sich so weit, dass Spector den Kontrollraum verlassen muss und im Innenhof erstickt. Carus beschließt nun, nicht mehr gelähmt zu sein, und steht aus dem Rollstuhl auf, um Dekkers, auf die er offensichtlich ein Auge geworfen hat, zu einem leidenschaftlichen Tango zu bewegen.\nIm Innenhof erwacht daraufhin Spector wieder zum Leben. Er betritt erneut den Kontrollraum und Carus sackt augenblicklich zu Boden – seine Lähmung ist zurückgekehrt. Dekkers und Spector erklären ihm nun, was im Kontrollraum des LHC wirklich passiert ist. Er sei an einem Herzinfarkt gestorben und wäre nun auf einer Zwischenebene geprüft worden. Bis zu einem endgültigen Urteil werde er nun weggesperrt. In dem Raum, in dem vorher 23 Collagen mit Bildern seiner verschwundenen Kollegen und deren Familien hingen, ist nun nur noch eine einzige mit Bildern von ihm zu finden. Trotz heftigen Protestes von ihm wird er von Spector eingeschlossen.\nMit einem Schrei wacht er zu Hause auf. Seine Frau, die vorher nicht zu sehen gewesen war, beruhigt ihn. Sie gleicht Dekkers bis auf die Tatsache, dass sie ihr blondes Haar offen trägt, anstatt mit einer Hochsteckfrisur. Nachdem Carus ihr von dem Traum erzählt hat, fragt sie ihn, woher er denn den neuen Füller habe, der auf seinem Schreibtisch liegt – es ist der Füllfederhalter aus dem Verhörraum.\nMit einem Herauszoomen, das mit Fokus auf den Füllfederhalter beginnt, entfernt sich die Kamera immer weiter von der Erde, bis der Film schließlich schwarz ausblendet, um sich als Teil des Bildschirms von „Monsieur Tik-Tak“ neu zu manifestieren. Eine letzte Totale zeigt Antoine, der mit ernster Miene in die Kamera starrt, während er unablässig tippt. Unmittelbar vor dem Abspann ändert sich Antoines Gesichtsausdruck in ein wissendes Lächeln.\nFür die Produktion von Reality XL hat Regisseur und Produzent Thomas Bohn zwei Lebensversicherungen aufgelöst. Sein Ziel war, einen Independentfilm auf professionellem Niveau zu drehen. Es gelang ihm, mit seinem Drehbuch den bekannten Schauspieler Max Tidof zu überzeugen, mit Heiner Lauterbach und Annika Blendl sagten weitere bekannte Schauspieler ihre Unterstützung zu. Ein Großteil des Teams arbeitete auf Rückstellung, wird also erst bezahlt, wenn der Film die Produktionskosten wieder eingespielt hat.\nGedreht wurde der Film in der Erdfunkstelle Raisting.\nParallel zur Produktion des Films dokumentierte Bohn das Projekt in einem Blog. Dort ermöglichte er Einblicke in das Filmhandwerk, die sonst nur Wenigen vorbehalten sind. Er stellte den Prozess des Drehbuchschreibens vor, der Besetzung, die Drehortsuche, Absprachen mit der Feuerwehr, Drehvorbereitungen, des Drehs, der Postproduction und vieles weitere.\nDer Film kam ohne Verleih ins Kino. Bohn konnte neben einigen Programmkinos auch die Cinestar-Kette gewinnen, die Reality XL in einigen ihrer größten Häusern zeigte. Insgesamt startete der Film in 21 Kinos deutschlandweit, darunter auch einigen Cinemaxx- und UCI-Kinos.\n„Doppelspaltexperiment. Linearbeschleuniger. Schwarzes [sic!] Löcher. Alles drin. - Schwierig? Spröde? Nur auf den ersten Blick! Denn Bohn, erfahren unter anderem als Regisseur zahlreicher 'Tatort'-Krimis, kennt sehr wohl die Anforderungen eines Massenpublikums und lässt bei aller Unangepasstheit die massenwirksamen Momente nicht außer Acht.“\n„Bohn beweist mit Reality XL, dass großes Kino keine Heerscharen von  Schauspielern, 3D-Effekte, computergenerierten Figuren und tausende  Stunden CGI benötigt. Ein klassisches Thema - die Frage nach dem Sinn  den Lebens und die Suche nach dem kleinsten Teilchen der Materie -  verpackt in einer fast schon kafkaesken Handlung, das richtige Gespür für Kamera, Schnitt und Musik reichen ihm aus, um eine fesselnde Inszenierung zu realisieren.“\n"
}