{
    "date": "28-04-2021 14:21:26",
    "link": "https://de.wikipedia.org/wiki/Rebecca%5F%282020%29",
    "title": "Rebecca (2020)",
    "text": "\nRebecca ist ein romantischer Mysteryfilm von Ben Wheatley, der am 21. Oktober 2020 in das Programm von Netflix aufgenommen wurde. Es handelt sich um eine Adaption des Romans Rebecca von Daphne Du Maurier.\nNach einer Romanze in Monte Carlo mit dem gutaussehenden Witwer Maxim de Winter und einer schnellen Hochzeit kommt die frisch verheiratete junge Frau an der windgepeitschten englischen Küste in Manderley an, wo sich der imposante Familienbesitz ihres neuen Mannes befindet. Naiv und unerfahren beginnt sie, sich in ihr neues Leben einzugewöhnen, steht jedoch immer im Schatten von Maxims erster Frau, der eleganten Rebecca, deren eindringliches Erbe von der Haushälterin Mrs. Danvers am Leben erhalten wird.\nMit der Zeit beginnt sie, sich mit Mrs. Danvers scheinbar anzufreunden. Als die junge Mrs. de Winter schließlich einen Ball geben möchte, rät Mrs. Danvers ihr zu einem Kostüm nach Vorlage eines alten Gemäldes im Haus. Dieses war jedoch eine Darstellung von Rebecca, weshalb alle anwesenden Gäste – insbesondere ihr Mann Maxime – verstört sind. Am Abend versucht Mrs. Danvers sogar, Mrs. de Winter zum Suizid zu überreden. \nKurz darauf taucht plötzlich das verschollene Boot der bei einem Sturm ertrunkenen Rebecca auf, in welchem auch ihre Leiche gefunden wird. Angeblich wurde die Leiche jedoch schon vor Monaten gefunden, was sich nun als Irrtum erweist. Dieser Umstand erregt Misstrauen gegen Maxime, der gegenüber seiner neuen Frau zugibt, Rebecca getötet zu haben und ihr Boot absichtlich beschädigt zu haben, um einen Unfall vorzutäuschen. Es kommt heraus, dass Rebecca allen nur die perfekte Frau vorgespielt hatte während Maxime sie gehasst hat. Sie hatte ihn sogar betrogen und war mit dem Kind eines anderen schwanger. Um sich aus der Beziehung zu befreien, erschoss Maxime sie. Mrs. de Winter steht jedoch zu ihrem Mann und will sein Geheimnis bewahren. \nEs folgt eine gerichtliche Untersuchung des Todes von Rebecca, bei der Anschuldigungen gegen Maxime erhoben werden. Außerdem gibt es Spannungen zwischen dem Liebhaber der toten Rebecca und Maxime, da dieser bereits lange von Mord ausgeht. Er erpresst Maxime, da er einen Brief von Rebecca besitzt, der Selbstmord ausschließt und damit Maxime belastet. Während der Verhandlung ist es aber Mrs. Danvers, die von dem Brief und dem Schweigegeld sowie der Schwangerschaft erzählt und Maxime so zum Hauptverdächtigen macht. Dieser wird verhaftet und Mrs. de Winter entlässt Mrs. Danvers. Sie begibt sich nach London zu dem Arzt, der Rebeccas Schwangerschaft bestätigt hatte, und stiehlt dort die Akte von Rebecca, in der jedoch keine Schwangerschaft erwähnt wird. Daher gibt sie die Akte zurück und bringt Motive für einen Suizid an: Rebecca hatte Krebs und wollte ihr Leiden beenden. Daraufhin wird Maxime freigelassen und die beiden kehren nach Manderley zurück. Rebeccas Liebhaber droht ihnen erneut. Mrs. Danvers zündet das Anwesen an und stürzt sich daraufhin ins Meer. \nMrs. de Winter und Maxime reisen fortan herum und führen ein glückliches Leben fernab von Manderley.\nEs handelt sich wie bei Alfred Hitchcocks Regiearbeit aus dem Jahr 1940 und einigen weiteren Fernsehproduktionen um eine filmische Adaption des Romans Rebecca von Daphne Du Maurier.\nRegie führte Ben Wheatley, während Jane Goldman Du Mauriers Roman für den Film adaptierte. Die Romanhandlung wird mit größerer Freiheit nacherzählt als in bisherigen Verfilmungen. Die Figuren und ihre Psychologie erscheinen, damit das Publikum sich leichter einfühlen kann, in modernerem Gewand und die bei Du Maurier und Hitchcock stark im Vordergrund stehenden Schauermotive entfallen.\nDer US-Amerikaner Armie Hammer und die Britin Lily James übernahmen die Hauptrollen von Maxim de Winter und seiner neuen Frau. Hammers bedeutendste Filmrolle, die ihm eine Golden-Globe-Nominierung eingebracht hatte, war  in 2017 die des Oliver in Call Me by Your Name; Lily James ist dem Publikum am besten aus der britischen Neuverfilmung von Krieg und Frieden (2016) bekannt, in der sie als Natascha Rostowa zu sehen war. Kristin Scott Thomas spielt die Haushälterin Mrs. Danvers.\nDie Außenaufnahmen für Manderley fanden auf dem Gelände von Cranborne Manor House in Dorset statt.\nDie Filmmusik wurde von Clint Mansell komponiert. Das Soundtrack-Album mit insgesamt 20 Musikstücken wurde am 23. Oktober 2020 von Lakeshore Records als Download veröffentlicht.\nAm 16. Oktober 2020 kam Rebecca in ausgewählte Kinos in den USA, in Irland und im Vereinigten Königreich. Am 21. Oktober 2020 wurde der Film in das Programm von Netflix aufgenommen.\nDie Meinungen über den Film fielen gemischt aus[10], auch wenn unter den Kritikern relative Einigkeit darüber bestand, dass Ben Wheatley mit Alfred Hitchcocks Verfilmung von Du Mauriers Roman eine hohe Messlatte zu überspringen hatte und die Vorlage zumindest nicht ruiniert hat.[11][12]\nBritish Academy Film Awards 2021\nDown Terrace (2009) |\nKill List (2011) |\nSightseers (2012) |\nA Field in England (2013) |\nHigh-Rise (2015) |\nFree Fire (2016) |\nHappy New Year, Colin Burstead. (2018) |\nRebecca (2020) |\nIn the Earth (2021)\n"
}