{
    "date": "28-04-2021 14:21:26",
    "link": "https://de.wikipedia.org/wiki/Rebecca%5F%281940%29",
    "title": "Rebecca (1940)",
    "text": "\nRebecca ist ein US-amerikanischer Psychothriller von Alfred Hitchcock aus dem Jahr 1940 mit Joan Fontaine und Laurence Olivier in den Hauptrollen. Hitchcocks erster in Hollywood gedrehter Film basiert auf dem Roman Rebecca von Daphne du Maurier und handelt von einer schüchternen jungen Frau, die in Monaco einen englischen Witwer heiratet und auf seinem Anwesen unter den allgegenwärtigen Erinnerungen an die verstorbene erste Frau Rebecca leidet. Der Film, der in elf Kategorien für einen Oscar nominiert war, gewann die Preise für den besten Film und die beste Kamera in einem Schwarzweißfilm.\nDie niemals namentlich genannte, schüchterne Gesellschafterin hält sich gerade mit ihrer Arbeitgeberin Mrs. Van Hopper in Monte Carlo auf, als sie den wohlhabenden Maxim de Winter kennenlernt. Maxim steht noch unter dem Eindruck des Todes seiner Frau Rebecca, die ein Jahr zuvor  beim Segeln ums Leben gekommen ist. Maxim und die junge Gesellschafterin verlieben sich und verbringen die Zeit fortan miteinander. Maxim macht ihr überraschend einen Heiratsantrag und nimmt sie nach den Flitterwochen mit zu seinem großen Anwesen Manderley in Cornwall. Zwar gilt Manderley als berühmtes Anwesen, doch der Ort wirkt  düster, insbesondere wegen der Haushälterin Mrs. Danvers. Diese verehrte Rebecca abgöttisch und macht der neuen Hausherrin klar, dass sie niemals den Platz der schönen, begabten und allseits beliebten Rebecca werde ausfüllen können.\nZwar erweckt die zweite Mrs. de Winter bei Maxims Schwester Beatrice sowie Maxims Verwalter Frank Crawley Zuneigung, doch gelingt es ihr kaum, ihre Schüchternheit zu überwinden. Nach und nach zweifelt sie auch an Maxim, der offenbar immer noch Rebecca liebt. Auf ihr Drängen hin klärt Crawley die neue Mrs. de Winter über die Umstände des Todes Rebeccas auf, über den niemand in Manderley sprechen möchte. Sie war an einem stürmischen Abend mit ihrem Segelboot „Je reviens“ (frz.: „ich komme wieder“) aufs Meer hinausgefahren und nicht wieder zurückgekehrt. Einige Zeit später wurde in Edgecombe eine Wasserleiche gefunden, die Maxim als Rebecca identifizierte.\nFür den traditionellen Maskenball von Manderley bringt Mrs. Danvers die zweite Mrs. de Winter auf die Idee, Kleid und Frisur einer Vorfahrin Maxims zu imitieren, deren Porträt in der Galerie hängt. Als sie jedoch das Kostüm trägt, sind alle darüber entsetzt, und Maxim fordert sie brüsk auf, sich sofort umzuziehen. Es stellt sich heraus, dass auf dem letzten Maskenball Rebecca das gleiche Kleid trug. In ihrer Verzweiflung sucht die zweite Mrs. de Winter die Haushälterin auf, um sie zur Rede zu stellen. Mrs. Danvers will sie dazu bringen, sich aus dem Fenster des früheren Schlafzimmers der de Winters zu stürzen, doch eine Leuchtrakete von einem Schiff in Seenot in der nahen Bucht bringt Mrs. de Winter wieder zur Besinnung. Während der Seenotrettung wird von einem Taucher auch das Wrack des Segelboots mit dem Leichnam von Rebecca gefunden.\nMaxim führt mit seiner Frau ein klärendes Gespräch, es kommt heraus, dass er Rebecca in Wahrheit hasste. Sie wirkte charmant und zog die Menschen in ihren Bann, tatsächlich war sie aber grausam, gefühllos und verdorben. Aus Rücksicht auf die Familienehre ging Maxim gleich nach der Hochzeit auf eine Abmachung ein: Rebecca würde Manderley zu Glanz verhelfen und den Schein einer perfekten Ehefrau wahren. Dafür würde er sich nicht in ihren Lebenswandel einmischen, solange sie diskret bliebe. Sie reiste oft nach London, um sich ihren Lastern hinzugeben, und hatte unter anderem eine intime Beziehung mit ihrem windigen Cousin Jack Favell. Mit der Zeit wurde sie aber maßlos und brachte ihre Liebhaber auch nach Manderley in das Bootshaus mit. Am Abend ihres Todes folgte ihr Maxim zum Bootshaus und stellte sie zur Rede. Rebecca deutete dabei an, sie könne von einem anderen Mann schwanger sein und er, Maxim, müsse mit dem Gedanken leben, dass der Besitz einmal dem Kind eines anderen zufalle. Im Verlauf des Streits stolperte Rebecca, stürzte unglücklich und war sofort tot; darauf brachte Maxim den Leichnam auf ihr Boot und versenkte es in der Bucht.\nBei dem eingeleiteten Untersuchungsverfahren sagt der Bootsbauer Mr. Tabbs aus, das Boot sei absichtlich zum Sinken gebracht worden. Der Richter geht am Ende der Verhöre von einem Selbstmord aus. Jack Favell bezichtigt Maxim jedoch des Mordes und versucht, ihn zu erpressen. Schließlich stellt sich heraus, dass Rebecca am Tag vor ihrem Tode in London bei einem Arzt war. Sie litt an Krebs im fortgeschrittenen Stadium und hätte bald sterben müssen. Auch Oberst Julyan ist nun davon überzeugt, dass Rebecca sich umgebracht habe. Die Sache scheint letztlich gut ausgegangen, doch noch in derselben Nacht setzt Mrs. Danvers, die von Jack Favell telefonisch von London aus informiert wurde, Manderley in Brand und kommt in den Flammen des zusammenbrechenden Gebäudes um. Maxim umarmt seine zweite Mrs. de Winter, womit der Film endet.\nRebecca war der erste US-amerikanische Spielfilm von Alfred Hitchcock. Der zugrundeliegende Roman Rebecca von Daphne du Maurier aus dem Jahr 1938 war ein weltweiter Bestseller. Mit Daphnes Vater Gerald du Maurier waren die Hitchcocks persönlich bekannt und auch Hitchcocks vorangegangener Film Riff-Piraten sowie der 1963 entstandene Thriller Die Vögel wurden nach Erzählungen du Mauriers gedreht.\nBereits Anfang 1938 schlug Hitchcock dem Produzenten David O. Selznick Rebecca als möglichen ersten gemeinsamen Film vor; die Rechte an dem Buch waren Hitchcock zu diesem Zeitpunkt zu teuer, sonst hätte er selbst zugegriffen. Selznick war begeistert und sicherte sich umgehend die Filmrechte, im Jahr darauf begann Hitchcocks Vertrag mit Selznick.\nDas erste ausgearbeitete Drehbuch stieß bei Selznick auf heftige Ablehnung. Hitchcock wich, wie er es aus England gewohnt war, deutlich von der Romanvorlage ab. Er veränderte sowohl die Handlung als auch die Charaktere und Schauplätze, zudem fügte er humoristische Aspekte hinzu. Selznick war verärgert und schickte Hitchcock ein sehr langes Memorandum, in dem er sein Missfallen ausdrückte. So schrieb er unter anderem: „(Wir wollen) nicht die verzerrte und vulgarisierte Version eines Werks, das sich doch bereits als erfolgreich erwiesen hat.“ \nUnter den zahlreichen Unterschieden zur Romanvorlage und einiger sich daraus ergebender logischer Inkonsistenzen in der Handlung erscheint am augenfälligsten, dass Rebeccas Tod im Film als Unfall dargestellt wird; in der Romanvorlage erschießt Maxim jedoch Rebecca im Affekt. Die Darstellung eines „Mörders, der davonkommt“ ließ jedoch der in Hollywood herrschende moralische Kodex der Produzenten nicht zu. Der Motion Picture Production Code schrieb die gängigen Moralvorstellungen für Filmproduktionen verbindlich fest. Hitchcock fügte sich, und so wurde das bereits fertige Drehbuch von Michael Hogan, Alma Reville und Joan Harrison von Hitchcock, Selznick und dem dafür eigens engagierten Bühnenautor Robert E. Sherwood in gemeinsamer Arbeit angepasst.\nAus Selznicks Aufzeichnungen geht hervor, dass der Roman ursprünglich für 50.000 Dollar als starring vehicle (Film, der ihre Karriere fördern sollte) für Carole Lombard und Ronald Colman gekauft wurde. Lombard entschied sich für den Film They Knew What They Wanted. Hitchcock engagierte sie im Jahr darauf für Mr. und Mrs. Smith. Colman sprang ab, da er befürchtete, neben der groß angelegten weiblichen Hauptrolle zu verblassen. Selznicks zweite Wahl waren William Powell und Laurence Olivier. Letzterer war bereit, für „bescheidenere“ 100.000 Dollar zu arbeiten, und wurde engagiert.\nSelznick wollte im Sog seines unmittelbar zuvor gedrehten Erfolgsfilms Vom Winde verweht aus der Suche nach der weiblichen Hauptdarstellerin für Rebecca eine ebenso große Publicity-Aktion machen. Mehr als zwanzig Schauspielerinnen wurden für die Rolle der zweiten Mrs. de Winter gecastet. Mit mindestens einem Dutzend wurden Probeaufnahmen gemacht, darunter Loretta Young, Anne Baxter (mit ihr drehte Hitchcock später Ich beichte), Margaret Sullavan und Vivien Leigh, die damals mit Sir Laurence Olivier liiert war. Dieser stand als männlicher Hauptdarsteller bereits fest und setzte sich sehr für sie ein. Selznick zog Olivia de Havilland in Betracht, die allerdings schon für den Film Raffles verpflichtet worden war. Nachdem Hitchcock deren Schwester Joan Fontaine in der Rolle einer sanftmütigen Ehefrau in dem Film Die Frauen gesehen hatte, entschied er sich schließlich für sie.\nDie Dreharbeiten sorgten für ein äußerst gespanntes Verhältnis zwischen Hitchcock und Selznick. Hitchcocks gewohnte Arbeitsweise, nur das zu drehen, was er für den fertigen Film benötigte, irritierte Selznick zutiefst, da er es gewohnt war, im Schneideraum den Film aus den mehrfach aus unterschiedlichen Kameraperspektiven aufgenommenen Szenen zusammenzustellen und ihm so sein gewünschtes Tempo zu geben. Dies ließ Hitchcocks Methode nicht zu. Für Joan Fontaine wurden die Dreharbeiten zu einer besonderen Belastung. Hitchcock ließ keine Gelegenheit aus, ihr mitzuteilen, dass bis auf ihn keiner am Set sie mochte, insbesondere nicht ihr Partner Laurence Olivier. Dies führte bei ihr zu einer depressiven Verstimmung. Ob von Hitchcock beabsichtigt oder nicht, spielte Joan Fontaine in dieser Verfassung die Rolle der unscheinbaren und eingeschüchterten zweiten Ehefrau äußerst überzeugend. Judith Anderson erhielt von Hitchcock die Anweisung, während des Drehs möglichst nicht zu blinzeln, um die emotionale Kälte der Mrs. Danvers zu unterstreichen.\nDie Szenen der Traumsequenz, die Ankunft auf Manderley und der Brand des Herrensitzes mussten mit aufwendig konstruierten Modellbauten nachgestellt werden. Um die düstere Atmosphäre des Buches beizubehalten, entschloss sich Hitchcock dazu, den Film in Schwarzweiß zu drehen, ganz im Kontrast zur vorangegangenen farbenfreudigen Selznick-Produktion Vom Winde verweht, die das Vorjahr dominiert hatte. Rebecca kostete über 1 Mio. Dollar und wurde damit Hitchcocks bis dahin mit Abstand teuerster Film, der allerdings von Presse und Publikum begeistert aufgenommen wurde.\nRebecca erhielt als einziger Hitchcock-Film (und zugleich als erster Kinofilm im Verleih der United Artists) einen Oscar als bester Film. Dieser ging allerdings an den Produzenten David O. Selznick. Joan Fontaine wurde für den Oscar in der Kategorie Beste weibliche Hauptrolle nominiert. Der Preis ging aber völlig überraschend an Ginger Rogers für ihre Rolle in Fräulein Kitty (Kitty Foyle). Auch die für die beste Nebenrolle nominierte Judith Anderson, die die dämonische Haushälterin Mrs. Danvers spielte, und Laurence Olivier gingen leer aus.\nHitchcocks erste US-Produktion, die aber von Stil, Ambiente und Auswahl der Schauspieler her noch sehr „britisch“ war (auch Joan Fontaines Vater war Brite), machte nebenbei ein Stück typisch britische Damenoberbekleidung weltweit populär: der von Joan Fontaine in vielen Szenen getragene Cardigan mit rundem Halsausschnitt wird im Spanischen Rebeca genannt.\nSeine Uraufführung erlebte der Film am 27. März 1940 in Los Angeles. Die Deutschlandpremiere fand am 6. Juni 1951 im Titania-Palast in Berlin-Steglitz statt. Rebecca lief dort außer Konkurrenz als Eröffnungsfilm der ersten Internationalen Filmfestspiele Berlin. Kinostart in Deutschland war im Oktober 1951.\nAm 6. November 1950 sendete der Radiosender des CBS das 53-minütige Hörspiel Rebecca, dessen Dialoge Hitchcocks Film entlehnt wurden. Laurence Olivier spricht darin ebenfalls den Maxim de Winter. Damals ging auch sein Wunsch in Erfüllung, seine Ehefrau Vivien Leigh möge die Rolle der neuen Mrs. de Winter übernehmen. Bereits 1943 sprach Joan Fontaine die Rolle der neuen Mrs. de Winter in einem 30-minütigen Hörspiel der CBS.\nWie in den meisten seiner Filme hat Hitchcock auch in Rebecca einen Cameo-Auftritt. Man sieht ihn in der 123. Minute hinter Jack Favell vorbeigehen, kurz nachdem dieser Mrs. Danvers von einer Telefonzelle aus angerufen hat.\nDie Firma Hans-Grimm Film GmbH sorgte 1951 für die Synchronisation. Es wurden einige bedeutende Schauspieler verpflichtet, darunter solche wie Agnes Fink und Johanna Fey, die nur selten synchronisierten. Das Dialogbuch schrieb Edith Schultze-Westrum, die Dialogregie übernahm Hans Grimm.\n„[…], ein romantisch-märchenhafter Thriller, der sich durch dichte Atmosphäre, eine spannend entwickelte Story und hervorragende Darsteller auszeichnet.“\n„Anspruchsvoller psychologischer Film nach dem gleichnamigen etwas gekünstelten Roman […] Mit ungewöhnlichen Kunstmitteln sorgfältig ins Bildliche übertragen. Etwa ab 18.“\n„Ein älterer Hitchcock-Film nach dem Roman von Daphne du Maurier, voller reizvoller Details, im Ganzen jedoch nicht auf der Höhe der mysteriösen Spannung, die die besten Werke Hitchcocks auszeichnet.“\nOscarverleihung 1941\nNational Board of Review 1940\nNew York Film Critics Circle Award 1940\nOnline Film & Television Association 2009\nLibrary of Congress\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}