{
    "date": "28-04-2021 14:21:29",
    "link": "https://de.wikipedia.org/wiki/Red%5FLights",
    "title": "Red Lights",
    "text": "\nRed Lights ist ein US-amerikanisch-spanischer Spielfilm von Rodrigo Cortés aus dem Jahr 2012 mit Cillian Murphy, Sigourney Weaver und Robert De Niro in den tragenden Rollen.\nDer Film handelt vom jungen Parapsychologen Tom Buckley, der auf der Spur eines erfolgreichen Mediums ist. Dabei handelt es sich um Simon Silver, der früher bereits ein Star war und der nun ein Comeback erlebt. Ihm konnte bisher als Einzigem seines Metiers durch die schärfste Kritikerin solcher Bühnenshows (in der parapsychologische Phänomene als echte Fertigkeiten verkauft werden) die Vorgesetzte des jungen Wissenschaftlers, Margaret Matheson, keine Scharlatanerie nachgewiesen werden. Auf der Suche nach der Wahrheit dringen die Parapsychologen in immer mysteriöser erscheinende Untiefen vor. Im Verlauf der Untersuchungen verstirbt Matheson. Buckley, der zunehmend von Alpträumen geplagt wird, setzt nun nach einem Privatbesuch beim blinden Simon Silver alles daran, dessen Betrug während eines angesehenen Tests auf übersinnliche Fähigkeiten nachzuweisen, bevor Silvers Fähigkeiten als täuschungsfrei und echt bestätigt werden. Währenddessen beginnt er eine Beziehung mit einer seiner Studentinnen, Sally Owen, die ihm bei seiner Arbeit zur Hand geht. Der Beweis gelingt schließlich durch Auswertung der bei den Tests angefertigten Videoaufnahmen; hierbei ergibt sich zweifelsfrei, dass Simon Silver seine Blindheit vorgetäuscht hat. Im Showdown, geführt als wortgewaltiger Dialog auf und vor der Bühne eines vollbesetzten Theaters, wird angedeutet, dass Tom Buckley selbst übersinnliche Fähigkeiten besitzt.\nAn der Realisierung von Red Lights waren die Filmproduktionsgesellschaften Nostromo Pictures, Cindy Cowan Entertainment und Antena 3 Films beteiligt.\nDer Film wurde erstmals am 20. Januar 2012 auf dem Sundance Film Festival dem Publikum präsentiert. Der US-amerikanische Kinostart erfolgte am 13. Juli 2012, und in den deutschen Kinos war er ab dem 9. August 2012 zu sehen.\nAuf der Website Rotten Tomatoes erreichte der Film bei lediglich 29 Prozent der Rezensenten eine positive Bewertung.\nDas Lexikon des internationalen Films urteilte, dass der Film zwar eine Starbesetzung aufweise und sich realitätsnah gebe, dass er aber wenig spannend sei und sich nur einiger weniger Schockeffekte bediene.\n"
}