{
    "date": "28-04-2021 14:21:28",
    "link": "https://de.wikipedia.org/wiki/Red%5FDawn%5F%282012%29",
    "title": "Red Dawn (2012)",
    "text": "Red Dawn ist ein US-amerikanischer dystopischer Actionfilm von Dan Bradley aus dem Jahr 2012 und eine Neuverfilmung des 1984 erschienenen Films Die rote Flut. Der Film handelt von einer Gruppe junger Menschen, die ihre Heimat vor einer nordkoreanischen Invasion verteidigen müssen.\nDer Film beginnt mit einem einleitenden Monolog, der die Folgen der Wirtschaftskrise in der Europäischen Union, die Schwächung der NATO, die zunehmende Zusammenarbeit zwischen dem militaristischen Nordkorea und Russland und die Stationierung von US-Truppen im Ausland zeigt.\nDer Marine Jed Eckert ist auf Heimaturlaub in seiner Heimatstadt Spokane im Bundesstaat Washington. Dort trifft er seinen Vater, den Polizeibeamten Tom Eckert, und seinen Bruder, Footballspieler Matt Eckert, wieder und merkt, dass ihr Verhältnis immer noch angespannt ist. Matt kann seinem Bruder nicht verzeihen, dass er nach dem Tod der Mutter zu den U.S. Marines gegangen ist und ihn so alleingelassen hat. Jed kehrt gerade heim, als sein Bruder ein wichtiges Footballspiel verliert. Trotzdem gehen Matt und sein Bruder am Abend in eine Bar. Doch ein mysteriöser Stromausfall beendet ihren Abend. Am nächsten Morgen werden Jed und Matt durch Erschütterungen geweckt und sehen, wie nordkoreanische Fallschirmjäger und Transportflugzeuge über ihre Stadt einfliegen. Die Nordkoreaner nehmen so die gesamte Stadt ein. Ihr Vater sagt ihnen, dass sie zu ihrer Jagdhütte in den Wäldern fliehen sollen, während er den Bewohnern der Stadt hilft. Matt und Jed können gemeinsam mit Robert Kitner, Daryl Jenkins und Pete vor den Truppen fliehen. Auch Toni Walsh, Danny Jackson, Julie Goodyear und Greg Goodyear schließen sich ihnen an. Matt muss schweren Herzens seine Freundin Erica zurücklassen, da diese von Soldaten in Gefangenschaft genommen wurde. In der Jagdhütte kommt es schnell zu Spannungen, da die Gruppe erfährt, dass Pete sie an die nordkoreanischen Soldaten unter der Führung von Kapitän Cho verraten hat. Cho lässt die Hütte niederbrennen und fordert die Freunde auf, sich zu ergeben. Als sich das Team nicht ergibt, erschießt Cho Tom Eckert, da dieser seine Kinder ermutigt, sich diesen Männern zu widersetzen.\nDie Freunde flüchten sich in die Wälder und Jed gibt den anderen gegenüber bekannt, dass er gegen die Soldaten kämpfen will. Die anderen schließen sich ihm an und Jed bildet sie zu Kriegern aus. Daraufhin stehlen sie Waffen, errichten eine Basis in einer aufgegebenen Mine und beginnen unter dem Namen „Wolverines“ mit einer Reihe von Bombenangriffen gegen Soldaten und Kollaborateure. Dabei erfahren sie, dass die Nordkoreaner Unterstützung von Russland bekommen. Während eines Angriffs der Wolverines gegen die Soldaten sieht Matt seine Freundin in einem Bus an ihm vorbeifahren. Er kann sie befreien, wird aber angegriffen. Greg sieht dies und will Matt helfen, wird dabei aber von den Soldaten erschossen. Cho ist über die Angriffe der Wolverines nicht begeistert und rächt sich, indem er die die Stadt umgebenden Wälder abbrennen lässt und dadurch die Basis der Wolverines zerstört. Außerdem werden dadurch Danny und Julie getötet. Die Wolverines stoßen schließlich auf einen Trupp von Marines, Sergeant Major Andrew Tanner und zwei weitere Marinesoldaten, Smith und Hodges, die nach den Wolverines suchen. Sie offenbaren ihnen, dass die Russen die nordkoreanische Invasion mit einer EMP-Waffe unterstützen. Außerdem besitzen die Nordkoreaner ein ungestörtes Funkgerät, dessen Funk nicht entschlüsselt werden kann. Die Gruppe beschließt an das Gerät zu kommen. Im Polizeirevier der Stadt kommt es zu einem Kampf mit den Soldaten, bei dem Hodges getötet wird, aber den Wolverines gelingt es, das Gerät zu bekommen. Jed erschießt Kapitän Cho mit der Waffe seines Vaters.\nZurück in der neuen Basis, verarztet Toni Daryl, der während eines Kampfes eine Stichverletzung erlitt. Matt vergibt seinem Bruder und fordert ihn auf, Toni endlich seine Liebe zu gestehen. Gerade als er dies tun will, wird die Basis von den Soldaten gestürmt. Jed wird dabei getötet. Die Wolverines können gerade noch fliehen, sind jedoch sichtlich geschockt, da sie nicht verstehen, wie die Soldaten sie gefunden haben. Am nächsten Tag kommt Robert zu der Erkenntnis, dass Daryl mit einem Peilsender ausgestattet wurde, als dieser die Stichverletzung erlitt. Nach einigen Diskussionen beschließt Daryl, dass er nicht weiter mit ihnen geht und im Wald zurückbleibt, um den Wolverines das Leben zu retten. Sergeant Major Tanner und Smith fliegen mit der Box nach Washington. Die Wolverines entscheiden sich zu bleiben und weiter zu kämpfen. Matt wird zum neuen Führer der Wolverines und kann auch weitere Leute dazu überreden, gegen die Soldaten zu kämpfen.\nIm Mai 2008 kündigten Harry Sloan und Mary Parent von MGM beim Festival de Cannes an, dass ein Remake von Die rote Flut in den frühen Phasen der Vorproduktion steckt. Außerdem gaben MGM bekannt, dass man die Ereignisse vom 11. September 2001 berücksichtigt, da sich die Welt im Bezug auf die Bedrohungen geändert habe. Im Juli 2008 wurde Dan Bradley als Regisseur und Carl Ellsworth, Drehbuchautor von Red Eye und Disturbia, als Drehbuchautor bestätigt. Im Juni 2009 wurde die Hauptrolle an den Australier Chris Hemsworth, Josh Peck und Adrianne Palicki vergeben. Weitere zentrale Rollen erhielten Josh Hutcherson und Isabel Lucas, sowie Connor Cruise, der Sohn von Tom Cruise und Nicole Kidman.\nDie Dreharbeiten begannen im September 2009 in Mount Clemens, Michigan. Im Juni 2010 gab MGM Studios bekannt, dass der Film zurückgestellt wird, da das Unternehmen finanzielle Probleme habe. Die Verzögerung kam zur gleichen Zeit wie die ersten Kritiken zum Film, denn das Global Times Magazin, eines der führenden chinesischen staatlichen Zeitungen, kritisierten die Filmemacher, da diese die Chinesen als Invasoren in ihrem Film hatten.\nIm Januar 2011 wurde das erste Castfoto veröffentlicht zusammen mit der Nachricht, dass der Film noch einmal verschoben werden muss. Im März 2012 gab MGM bekannt, dass die feindliche Armee nicht wie ursprünglich aus China stammt, sondern aus Nordkorea. Die Produzenten befürchteten eine Gegenreaktion aus China und ließen deshalb alle chinesischen Symbole der militärischen Ausrüstungsgegenstände digital übermalen. Diese Änderungen kosteten nochmal 1 Million US-Dollar und verschoben den Kinostart noch mal um ein Jahr.\nDie deutsche Synchronisation erfolgte bei TaunusFilm Synchron GmbH in Berlin. Buch und Regie: Lothar Kompatzki.[10]\nEigentlich sollte der Film im November 2010 in die amerikanischen Kinos kommen, doch aufgrund von Umstrukturierungen der Handlung und finanzieller Engpässe bei MGM, wurde der Start auf unbestimmte Zeit verschoben. Im September 2011 wurde ein neuer Starttermin bekannt. Der Film erschien am 21. November 2012 in den amerikanischen Kinos.[11] Deutscher Kinostart war am 27. Dezember 2012.\nDie Weltpremiere fand schon am 27. September 2012 im Alamo Drafthouse Cinema in Austin, Texas, statt.\nBei Produktionskosten von 65 Millionen US-Dollar spielte der Film bis zum 20. Mai 2013 etwa 48,2 Millionen US-Dollar wieder ein.[12] Am Eröffnungstag spielte der Film in den Vereinigten Staaten 4,2 Millionen US-Dollar ein. In Deutschland lockte der Film am Startwochenende 37.000 Zuschauer in die Kinos.[13]\nAuf der Seite Rotten Tomatoes wurden von 141 Rezensionen lediglich 13 % als positiv angesehen. Bei den Zuschauern stimmten 51 % für den Film.[14]\n„Wer sich mit seinen Kumpels einen herrlich sinnfreien Abend im Kino mit einer Menge Popcorn und einigen Bieren gönnen will, hat gute Aussichten, sich unterhalten zu fühlen. Das ist freilich einzig und allein dem Umstand geschuldet, dass ‚Red Dawn‘ so schlecht ist, dass er schon fast wieder gut ist.“\n„Das Ganze ist in jeder Hinsicht so blöd, dass es wehtut, und zu allem Übel völlig spannungsfrei inszeniert.“\n„RED DAWN muss sich mit denselben Vorwürfen auseinandersetzen, wie sein Vorgänger. Trotz der mehr oder weniger realistischen Actionszenen wirkt der Film jedoch in keiner Weise glaubwürdig. Patriotismus und unberechtigte Arroganz gehören heutzutage nicht mehr auf die Leinwand. Umso trauriger ist es, dass Jungschauspieler wie Chris Hemsworth oder Josh Hutcherson sich für diese Sorte Film vor die Kamera stellen.“\n„Regiedebütant Dan Bradley hat bisher lediglich als Stuntkoordinator und Second-Unit-Regisseur gearbeitet, entsprechend beschränkt sich sein Ehrgeiz hier darauf, möglichst effektvoll Explosionen ins Bild zu setzen. Die genrebedingten patriotischen Reden werden stark verkürzt, die Motivation ist eher eine familiäre, wenn eine Gruppe von Jugendlichen gegen die Invasoren als Guerillakämpfer ins Feld zieht.“\n„Ein schlichter Haudrauf-Film, der das unterkomplexe Szenario der Vorlage noch unterbietet und überdies chauvinistisch-rassistisches und antidemokratisches Gedankengut transportiert.“\nGoldene Himbeere 2013\n"
}