{
    "date": "28-04-2021 14:21:28",
    "link": "https://de.wikipedia.org/wiki/Red%5FCorner%5F%E2%80%93%5FLabyrinth%5Fohne%5FAusweg",
    "title": "Red Corner – Labyrinth ohne Ausweg",
    "text": "Red Corner – Labyrinth ohne Ausweg (Originaltitel: Red Corner) ist ein US-amerikanischer Thriller aus dem Jahr 1997. Der Regisseur war Jon Avnet, das Drehbuch schrieb Robert King. Die Hauptrollen spielten Richard Gere und Bai Ling.\nDer amerikanische Staranwalt Jack Moore steht kurz vor dem Abschluss einer Fernseh-Kooperation zwischen einem US-Konzern und der chinesischen Regierung in Peking. Bis sich die chinesischen Parteifunktionäre entschieden haben, wird der amerikanischen Delegation ein vielseitiges Rahmenprogramm geboten. Im Rahmen dieses Programms trifft Moore auf ein einheimisches Fotomodell, mit dem er die Nacht verbringt und welches am nächsten Morgen tot aufgefunden wird. Moore wird verhaftet, das Fotomodell entpuppt sich als die Tochter eines chinesischen Generals, der nun Moores Tod wünscht.\nDie junge Pflichtverteidigerin Shen Yuelin übernimmt die Verteidigung in dem Verfahren, das von Anfang an die Verurteilung Moores zum Ziel hat. Da das Gericht, geführt von der Vorsitzenden Richterin Xu, wichtige Beweismittel und Zeugenaussagen nicht zulässt und selbst Yuelin anfangs nicht an die Unschuld ihres Mandanten glaubt, scheinen Moores Hoffnungen auf ein faires Verfahren aussichtslos.\nAls es Yuelin und Moore trotz aller Widerstände gelingt, Hinweise auf Moores Unschuld aufzufinden, gerät Moores Leben zunehmend in Gefahr. Sowohl im Gefängnis als auch auf dem Weg zu einer Tatortsbesichtigung werden auf ihn zwei Mordanschläge verübt. Beim zweiten Anschlag gelingt Moore die Flucht und er erreicht die amerikanische Botschaft, in der er Asyl sucht. \nDort muss er allerdings erfahren, dass Yuelin für Moore mit ihrer Karriere bürgen musste, um die Tatortsbesichtigung zu ermöglichen. Dies veranlasst Moore, der inzwischen Gefallen an der gutaussehenden Yuelin gefunden hat, dazu, die Botschaft wieder zu verlassen, um sich den chinesischen Behörden zu stellen.\nIn einem Gespräch gestehen sich Moore und Yuelin gegenseitig ein, sich seit Jahren vor dem Leben versteckt zu haben. Moore, früher ein Waisenkind, flüchtete sich nach einem tödlichen Verkehrsunfall seiner Frau und seines Kindes in die Arbeit. Yuelin ließ während der Kulturrevolution wortlos zu, dass ihr Vater vor ihren Augen gedemütigt wurde, obwohl er unschuldig war. Nach dieser Aussprache ist Yuelin endgültig von der Unschuld Moores überzeugt und beide fassen den Entschluss, sich nicht mehr vor ihren Problemen zu verstecken.\nYuelin und Moore können vor Gericht beweisen, dass Moore unschuldig ist und die Tat im Auftrag von Lin Dan, dem Geschäftspartner Moores und Sohn eines chinesischen Ministers, begangen wurde, um so Moore zu diskreditieren, damit die chinesische Regierung das Geschäft mit Moores Firma platzen lässt und der geplante Vertrag stattdessen mit der Konkurrenz zustande kommt. Diese hatte Dan einen wichtigen Posten versprochen, sofern das Geschäft zustande kommt. Jedoch erst nachdem der Generalstaatsanwalt auf Druck seitens Yuelins die Richterin anweist, die eindeutige Beweislage anzuerkennen, wird Moore freigesprochen. \nDer Vater des Opfers erschießt kurzerhand vor den Türen des Gerichtssaales den entlarvten Drahtzieher des Mordes an seiner Tochter, da dieser aufgrund seiner politischen Verbindungen kaum mit einer Strafe zu rechnen hat, und entschuldigt sich bei Moore für die Qualen und Strapazen, denen er ausgesetzt war, bevor er selbst wegen des Rachemordes abgeführt wird.\nMoore und Yuelin umarmen sich freundschaftlich auf dem Flughafen. Moore will Yuelin in die USA einladen, diese jedoch will in China bleiben, um für die Rechte der seit der Kulturrevolution Unterdrückten zu kämpfen sowie für ihre Großmutter zu sorgen. Sie tröstet Moore damit, dass dieser jetzt wieder eine Familie habe – sie selbst, die in seinem Leben eine große Rolle spielte und derer Leben von ihm verändert wurde.\nDer Film erhielt gemischte Kritiken. In Cinema 2/1998 wurde er als „spekulativer Mainstream“ bezeichnet, in TV Today 2/1998 als „spannend“.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „plump konstruierter Gerichtsfilm, dessen Absicht die Verunglimpfung chinesischer Lebensart und Rechtsprechung ist. Selbst den Grundanforderungen an das Genre vermag er nicht zu genügen.“\nRichard Gere, Bai Ling und Jon Avnet gewannen den National Board of Review Award. Der Film gewann den Political Film Society Award für Demokratie.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.\nKurz nach der Veröffentlichung wurde der Film in der Volksrepublik China verboten und Bai Ling der Zutritt in das Land verwehrt. Er ist auch der letzte große Hollywoodfilm mit fundamentaler Kritik gegenüber der Volksrepublik China.\nDie Trennung |\nGrüne Tomaten |\nDas Baumhaus |\nAus nächster Nähe |\nRed Corner |\nUprising – Der Aufstand |\n88 Minuten |\nKurzer Prozess – Righteous Kill\n"
}