{
    "date": "28-04-2021 14:21:30",
    "link": "https://de.wikipedia.org/wiki/Red%5FSparrow",
    "title": "Red Sparrow",
    "text": "\nRed Sparrow (englisch Roter Sperling) ist ein US-amerikanischer Thriller von Francis Lawrence mit Jennifer Lawrence in der Hauptrolle. Der Film basiert auf dem 2013 in englischer und 2015 in deutscher Sprache erschienenen Roman Operation Red Sparrow, für den der Autor Jason Matthews 2014 durch das National Office of Mystery Writers of America, New York, mit dem Edgar Award für den besten ersten Roman eines US-amerikanischen Autors ausgezeichnet wurde und der den ersten Teil einer 2013–2018 veröffentlichten Trilogie von Spionageromanen darstellt.\nDie russische Primaballerina am Bolschoi-Theater Dominika Egorova kann nach einer Verletzung ihren Beruf nicht weiter ausüben. Ihr Arbeitgeber stellt daraufhin die Zahlung der lebensnotwendigen ärztlichen Behandlung ihrer Mutter ein. Von ihrem Onkel Ivan Egorov, dem Vizedirektor des russischen Auslandsgeheimdiensts SWR, erfährt Dominika nicht nur, dass ihr Unfall von einer konkurrierenden Primaballerina und deren Liebhaber absichtlich herbeigeführt und kein Zufall war, sondern erhält zudem das Angebot, Dimitri Ustinov – einen russischen Oligarchen – zu verführen, um an Informationen zu gelangen. Im Gegenzug werde die Regierung die medizinische Versorgung ihrer Mutter sicherstellen. Dominika verführt Ustinov in einem Hotel und sorgt dafür, dass Ustinov seine Leibwächter aus dem Zimmer schickt, um mit ihr allein zu sein. Als Ustinov sie vergewaltigt, wird er von Matorin, einem von Ivan beauftragten Killer der Einheit SpezNas, getötet. Dominika erfährt, dass ihr eigentlicher Auftrag war, Ustinov von seinen Leibwächtern zu trennen und so seine Ermordung zu ermöglichen. Ivan stellt Dominika vor die Wahl: Entweder sie lässt sich vom SWR zu einer Agentin ausbilden oder wird als Zeugin des Attentates getötet. So wird Dominika Teil des sogenannten Sparrow-Programms, einer Gruppe junger Agenten, ausgebildet, ihre Zielpersonen zu verführen und zu manipulieren. Das Training bringt sie an ihre körperlichen und psychischen Grenzen; sie bricht jedoch nicht ab und schafft es durch das Programm.\nIhr erster Auftrag als Sparrow ist die Überwachung des  CIA-Agenten Nathaniel (Nate) Nash. Dieser hatte sich vor geraumer Zeit im Gorki-Park mit einem russischen Maulwurf getroffen und ist einer der wenigen CIA-Agenten, die dessen genaue Identität kennen. Da Nate nicht mehr nach Russland zurückkehren kann und der Maulwurf nur mit ihm Kontakt hält, wird Nate von der CIA nach Budapest entsandt, in der Hoffnung, dass er dort wieder Kontakt mit dem Maulwurf aufnimmt. Dominikas Auftrag ist es, Nates Vertrauen zu gewinnen, um so die Identität des Maulwurfs zu lüften.\nIn Budapest angekommen, muss Dominika sich die Wohnung mit Marta – einem weiteren Sparrow – teilen. Deren Auftrag ist es, einen Deal mit einer amerikanischen Stabschefin namens Boucher einzufädeln, bei dem diese US-Geheimunterlagen für 250.000 Dollar an den SWR verkaufen soll. Dominika nimmt derweil Kontakt mit Nate auf. Um sein Vertrauen zu gewinnen, lässt sie zu, dass er ihre wahre Identität herausfindet. Dominika bietet Nate und der CIA an, als Doppelagentin zu arbeiten. Um auch die Amerikaner zu überzeugen, nimmt sie Martas Vorarbeit mit Boucher für sich in Besitz. Als Marta, die von Dominika vom Mord an Ustinov erfahren hat, dieses Wissen für ihre Zwecke nutzen will, wird sie von Matorin gefoltert und ermordet. Dies dient gleichzeitig als Warnung an Dominika, sollte sie erneut Staatsgeheimnisse verraten.\nIn einem Hotel in London kommt es zum Treffen mit Boucher. Da Dominika nun auch für die CIA arbeitet, tauscht sie die von Boucher erhaltenen Disketten aus, sodass die echten Informationen im Besitz der Amerikaner bleiben. Boucher nimmt anschließend das Geld und verlässt das Hotel. Von CIA-Agenten verfolgt, läuft Boucher vor einen LKW, der sie erfasst und tötet. Die Russen, die durch einen Kontaktmann vor Ort von Dominikas doppeltem Spiel Wind bekommen haben, beordern sie daraufhin nach Moskau zurück. Dort wird sie zunächst verhört und dann gefoltert, weil man ihr die Schuld an Bouchers Tod gibt. Dominika kann ihren Onkel dazu überreden, ihr eine letzte Chance zu geben, da die Identität des Maulwurfs immer noch nicht geklärt ist.\nZurück in Budapest nimmt sie wieder Kontakt mit Nate auf und gibt ihm die Absicht bekannt, überzulaufen. Im Austausch für Staatsgeheimnisse möchte sie 250.000 Dollar auf ein von ihr in Wien eröffnetes Bankkonto überwiesen haben. Nate willigt ein und die beiden verbringen die Nacht miteinander. Als Dominika aufwacht, findet sie Nate von Matorin gefesselt vor, der ihn foltert, um an den Namen des Maulwurfs zu kommen. Dominika gibt zunächst vor, auf Matorins Seite zu stehen, tötet ihn aber mit Nates Hilfe in letzter Sekunde. Beide werden im Kampf verletzt. Im Krankenhaus nimmt schließlich der Maulwurf Kontakt zu ihr auf. Es handelt sich um General Vladimir Kortschnoi, der mit der Entwicklung des politischen Systems in den letzten Jahren unzufrieden ist und ihm auch die Schuld am Tod seiner Frau gibt. Da Kortschnoi vermutet, bald enttarnt zu werden, bietet er Dominika an, sich ausliefern zu lassen, da er hofft, sie würde das dadurch gewonnene Vertrauen des SWR nutzen, um seinen Posten als Maulwurf für die Amerikaner einzunehmen. \nDaraufhin lässt Dominika sich von den ungarischen Behörden gefangen nehmen und arrangiert einen Austausch: sie zurück an die Russen und der Maulwurf an die Amerikaner. Nate soll sie dabei begleiten und die Identität des Maulwurfs bestätigen. Beim Lüften der Identität wird allerdings nicht Kortschnoi gezeigt, sondern Dominikas Onkel Ivan. In Rückblenden erfährt man nun das ganze Ausmaß von Dominikas Racheplan: Das Bankkonto in Wien läuft auf Ivans Namen, die darauf überwiesenen 250.000 Dollar sollen als Überläuferprämie interpretiert werden, in Ivans Büro findet sich ein Glas mit Nates Fingerabdrücken und bei den Disketten von Boucher ist anhand der Verschlüsselung erkennbar, dass sie Fälschungen sind, die nicht in der US-amerikanischen Botschaft in Budapest, sondern in der Zentrale des CIA in Langley beschrieben wurden. Nate durchschaut Dominikas Plan und bestätigt, dass Ivan der Maulwurf sei, so dass es zum Austausch kommt. Dominika verabschiedet sich von ihrem Onkel. Bevor Ivan die Amerikaner erreicht, wird er von einer russischen Scharfschützin erschossen. Dominika wird im Hubschrauber der Russen fortgebracht.\nIn Moskau gratuliert man Dominika zum scheinbar erfolgreichen Abschluss der Mission, wodurch einer Karriere beim SWR nichts mehr im Wege steht. Der wahre Maulwurf Kortschnoi bleibt unenttarnt. Der Film endet mit einem Anruf von Nate, bei dem ihr die Musik von Grieg vorgespielt wird, die sie an ihre gemeinsame Zeit und an ihre Ballettaufführungen erinnert.\nDer Film ist die vierte Zusammenarbeit von Regisseur Francis Lawrence mit der – nicht mit ihm verwandten – Schauspielerin Jennifer Lawrence, nachdem diese bereits in Die Tribute von Panem – Catching Fire (2013), sowie Mockingjay Teil 1 (2014) und Teil 2 (2015) zusammengearbeitet hatten.\nGedreht wurde von Januar bis Mai 2017 in Wien, Budapest, London und Bratislava.\nIn den Vereinigten Staaten erschien der Film am 2. März 2018, in Deutschland bereits am 1. März 2018.\nDer Autor der Romanvorlage, Jason Matthews, arbeitete 33 Jahre lang für die CIA und startete seine schriftstellerische Tätigkeit nach dem Eintritt in den Ruhestand.\nDie Kritikerreaktionen fielen kontrovers aus. Cinema vergab die Höchstwertung und nannte den Film einen „Raffinierten Spionagethriller, der bis zum Ende fesselt“. Auch Antje Wessels zeigte sich bei Filmstarts begeistert: „Der Noir-Thriller Red Sparrow ist ein kühl-unberechenbarer Trip in die Schattenwelt der internationalen Spionage, die hier ungeschönt mit jeder Menge Nacktheit und noch mehr brachialer Gewalt präsentiert wird. Hauptdarstellerin Jennifer Lawrence ist schlicht herausragend.“ Der evangelische epd film bewertete den Film mit nur einem von fünf möglichen Sternen und urteilte, dass er außer „durch sadistische Brutalität und zynischen Sex“ durch „sonst eigentlich gar nichts“ auffalle. Der katholische  Film-Dienst vergab drei von fünf Sternen und meinte, Red Sparrow sei ein „zynischer, mit der Verquickung von Sex und Gewalt sehr explizit arbeitender Thriller“.[10] Bei Spiegel online meinte Jenni Zylka, der Film „säuft in üblen Bond-Klischees ab“, und weiter: „Fast minimalistisch streng und mit absurden Ansätzen erzählt der Regisseur […] eine altmodische Spy-vs-Spy-Story, die sich nur in den ultrabrutalen performativen Gewaltszenen und im fehlenden Humor von harmloseren alten Bond-Filmen unterscheidet“. Regisseur Lawrence lasse die Protagonistin „machtlos durch schablonenhafte pseudorussische Kulissen stapfen.“[11] Für die Berliner Morgenpost ist der Film „keineswegs reißerisch oder voyeuristisch. Er wird nie plump oder ausbeuterisch. Dafür sorgen der dialogstarke Handlungsverlauf in diesen zweieinhalb Stunden, die immer neuen überraschenden Wendungen der Story und die allesamt hervorragenden Darsteller.“[12]\nConstantine |\nI Am Legend |\nWasser für die Elefanten |\nDie Tribute von Panem – Catching Fire |\nDie Tribute von Panem – Mockingjay Teil 1 |\nDie Tribute von Panem – Mockingjay Teil 2 |\nRed Sparrow\n"
}