{
    "date": "28-04-2021 14:21:31",
    "link": "https://de.wikipedia.org/wiki/Red%5Fto%5FKill",
    "title": "Red to Kill",
    "text": "Red to Kill (chinesisch 弱殺, Pinyin ruò shā, kantonesisch Yeuk saat) ist ein Hongkong-Thriller des Regisseurs Billy Tang Hin-Shing aus dem Jahr 1994. Die Inszenierung um einen psychopathischen Killer, der sich an einer geistig behinderten Frau vergeht und letztlich von deren Freundin gerichtet wird, erhielt aufgrund der drastischen Gewaltdarstellung eine Category-III-Einstufung.\nDer Film kam am 20. Oktober 1994 in die Lichtspielhäuser Hongkongs und erzielte Einnahmen in Höhe von 9,5 Millionen HKD.\nDer Film wurde am 8. Februar 2010 vom österreichischen Label Illusion Unltd. im Rahmen ihrer CAT.-III-Serie ungeschnitten in deutscher Sprache veröffentlicht.\nSozialarbeiterin Cheung kümmert sich gemeinsam mit ihren Kollegen aufopferungsvoll um die Belange hilfsbedürftiger Menschen. Zu ihrer anstrengen Tätigkeit gehört auch der Umgang mit geistig Behinderten, die teilweise nur schwer mit der Außenwelt kommunizieren können. Eines Tages besucht Cheung im Auftrag einer Wohlfahrtsorganisation die sozial isolierte Ming Yuk Kong, um die verwaiste 21-jährige Frau in einem mehrstöckigen Behindertenwohnheim unterzubringen. Die kindlich-naive Patientin wird schließlich in die Obhut des geduldigen und stets fröhlichen Chans übergeben, dem Leiter einer Werkstatt für behinderte Menschen. Kongs hartes Schicksal berührt derweil auch die engagierte Sozialarbeiterin. Cheung nimmt sich der geistig behinderten Frau an und gewährt ihr Tanzunterricht. Die beiden Charaktere freunden sich schließlich an.\nDerweil erschüttert eine mysteriöse Mordserie die Gegend des betreuten Heims. Ein muskulöser Triebtäter tötet scheinbar wahllos rotgekleidete Frauen. Die Anwohner reagieren umgehend. Sie protestieren gegen die Einrichtung und beschuldigen die Heimbewohner pauschal der Täterschaft, obgleich hierfür keinerlei Beweise vorliegen. In Wirklichkeit ist der diabolisch grinsende Chan der gesuchte Schurke, der beim Anblick von roter Garderobe jegliche Kontrolle verliert und zum sexbesessenen, kranken Monstrum verkommt. Die Psychose wurde einst durch die Bluttat seiner untreuen, in flagranti ertappten Mutter ausgelöst. Diese tötete in einem purpurnen Negligé gehüllt Chans Vater und Bruder mit einem Hackbeil. Der junge Chan überlebte blutüberströmt. Seither verspürt er einen unbändigen Hass auf rote Kleider.\nEines Tages vergewaltigt der psychopathische Betreuer während eines aktiven Schubes die wehrlose Kong, die rein zufällig ein scharlachrotes Tanzkleid trägt. Entgegen früheren Gewohnheiten lässt Chan jedoch sein Opfer am Leben. Die Geschädigte offenbart sich nachfolgend Cheung, woraufhin die Bestie verhaftet wird. Es kommt schließlich zu einer Gerichtsverhandlung. Chan wird allerdings trotz „erheblicher Zweifel“ vom Vorwurf der Vergewaltigung freigesprochen. Kong verfällt daraufhin in einen apathischen Zustand. Ihre Freundin versucht fortan in einem gefährlichen Spiel das Unrecht zu sühnen. Cheung reizt Chans Tötungsinstinkt – mit fatalen Folgen. Der Psychopath besucht zur nächtlichen Stunde die beiden Frauen, um sich an ihnen zu vergehen. In einer gemeinschaftlichen Kraftanstrengung töten die beiden schließlich Chan. Cheung wird dabei leicht verletzt, während Kong an den Folgen der Auseinandersetzungen verstirbt.\n"
}