{
    "date": "28-04-2021 14:21:31",
    "link": "https://de.wikipedia.org/wiki/Remember%5F%282015%29",
    "title": "Remember (2015)",
    "text": "Remember (deutscher Verweistitel: Remember – Vergiss nicht, dich zu erinnern) ist ein kanadisch-deutscher Thriller. Regie führte Atom Egoyan, das Drehbuch schrieb Benjamin August. Der Kinostart in Deutschland war am 31. Dezember 2015.\nIn einem New Yorker Altersheim lebt der Auschwitz-Überlebende Max Rosenbaum zusammen mit dem an Demenz erkrankten Zev Guttman. Max hat Zev bereits öfter daran erinnert, dass ihre Familien in Auschwitz von dem ehemaligen Blockführer Otto Wallisch ermordet wurden, welcher jedoch unter dem falschen Namen „Rudy Kurlander“ nach Amerika auswanderte. Max überzeugt Zev davon, den Tod ihrer Familien zu rächen, indem Zev den Blockführer findet und tötet. Nachdem Max die Adressen von vier Männern herausgefunden hat, welche zur Beschreibung von Wallisch passen könnten, flüchtet Zev aus dem Altersheim und startet seinen Auftrag. Er kauft sich eine Pistole und sucht den ersten Rudy Kurlander auf seiner Liste auf.\nDoch dieser erste Kurlander kann Zev beweisen, dass er nicht der Gesuchte ist, sondern im Zweiten Weltkrieg Soldat des Afrikakorps der Wehrmacht war. Zev bricht daraufhin zum zweiten Kurlander auf, den er bettlägerig in einem Altersheim in Kanada vorfindet. Dieser bestätigt sogar den Verdacht von Zev, da er ebenfalls Deutscher ist und in Auschwitz war. Im weiteren Gespräch sieht Zev jedoch die Häftlingsnummer auf dem Arm und bekommt von ihm erklärt, dass er als Homosexueller inhaftiert war.\nZev begibt sich daraufhin zum Haus des dritten Rudy Kurlander. Dort erfährt er von dessen Sohn, dem Polizisten John Kurlander, dass dieser bereits verstorben ist. John lädt Zev, in der Annahme, dieser sei ein früherer Freund seines Vaters in sein Haus ein, wo er erst mit ihm Wasser und schließlich Alkohol trinkt. John erklärt nach einigen Gläsern Whiskey, dass sein Vater als Soldat noch ein Junge und Koch war. Als John jedoch bemerkt, dass auf Zevs Arm eine Zahlenreihe tätowiert ist, zeigt sich, dass dieser ein Neo-Nazi ist. Er beleidigt Zev, droht ihm und hetzt seinen Schäferhund auf ihn. Zev erschießt daraufhin erst den Hund, dann John und verlässt anschließend das Haus.\nNachdem Zev das Haus des vierten Rudy Kurlander aufgesucht hat, erkennt er diesen an der Stimme wieder. Zevs Sohn Charles Guttman kommt ein wenig später ebenfalls in das Haus. Als Zev Rudys Enkeltochter mit seiner Waffe bedroht, erklärt sich Rudy Kurlander und offenbart, dass sein Name Kunibert Sturm ist und dass Zev eigentlich Otto Wallisch heißt und dass sie beide in Auschwitz als Aufseher waren. Er führt weiter aus, dass sie sich nach dem Krieg gegenseitig tätowiert haben, um unerkannt als jüdische Überlebende in den USA leben zu können. Daraufhin erschießt Zev Kunibert Sturm. Mit den Worten „Ich erinnere mich“ (engl. “I remember”) richtet er anschließend die Waffe auf sich selbst und erschießt sich, da er mit der Wahrheit nicht mehr leben kann. Im Altenheim schließlich sehen die Bewohner diese Neuigkeiten in den Nachrichten und Max erklärt den schockierten Bewohnern, dass er wusste, dass Zev und Rudy Kurlander identisch mit „Otto Wallisch“ und „Kunibert Sturm“ waren.\nDer Film erhielt überwiegend gemischte bis positive Kritiken. Bei Metacritic erhielt der Film einen Metascore von 52/100 basierend auf 25 Rezensionen, bei Rotten Tomatoes waren 70 Prozent der 71 Rezensionen positiv.\nDer Filmdienst meint Remember sei ein „gut konstruierte[r] und packend inszenierte[r] Thriller“, der „vor allem von seinen grandiosen Darstellern“ lebe, dabei aber die Glaubwürdigkeit der Handlung gelegentlich überstrapazieren würde und zudem zu einem mitunter „allzu reißerischen Umgang mit dem Holocaust-Thema“ führe.\nBei den Canadian Screen Awards 2016 wurde der Film für das beste Originaldrehbuch ausgezeichnet und für den besten Film, den besten Hauptdarsteller und die besten visuelle Effekte nominiert. Beim Calgary International Film Festival 2015 wurde Remember zuvor schon zusammen mit Raum mit dem Publikumspreis für den besten Spielfilm ausgezeichnet.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nDie nächsten Angehörigen |\nIn This Corner |\nFamilienbilder |\nTraumrollen |\nDer Schätzer |\nGross Misconduct: The Life of Brian Spencer |\nCalendar |\nExotica |\nDas süße Jenseits |\nFelicia, mein Engel |\nKrapp’s Last Tape |\nArarat |\nWahre Lügen |\nCitadel |\nSimons Geheimnis |\nChloe |\nVenice 70: Future Reloaded |\nDevil’s Knot – Im Schatten der Wahrheit |\nThe Captive – Spurlos verschwunden |\nRemember |\nDer Ehrengast\n"
}