{
    "date": "28-04-2021 14:21:34",
    "link": "https://de.wikipedia.org/wiki/Replicas%5F%282012%29",
    "title": "Replicas (2012)",
    "text": "Replicas (Alternativtitel: In their skin) ist ein kanadischer Thriller von Jeremy Power Regimbal aus dem Jahr 2011. In dem Film übernehmen Selma Blair, Joshua Close, James D’Arcy und Rachel Miner die Hauptrollen. Die Nebenrollen sind unter anderen besetzt mit Alex Ferris und Quinn Lord. Der Film hatte seine Premiere auf dem Tribeca Film Festival 2012. In Deutschland wurde Replicas auf dem Fantasy Film Festival 2012 erstaufgeführt.\n\nNach dem tragischen Tod ihrer kleinen Tochter sucht die Familie Hughes Erholung in ihrem Ferienhaus, welches sich in den Bergen befindet. Aber ihre Hoffnungen auf eine schöne Zeit alleine werden zunichtegemacht. Nachdem sich das Abendessen mit den Nachbarn in einen Kampf ums Überleben verwandelt, sind die Hughes auf einmal Gefangene in ihrem eigenen Haus.\nDas Fachblatt Variety beschrieb den Film als „nervenaufreibenden“ Thriller, der seine Grusel-Wirkung voll entfalte, ohne auf billige Genre-Thrills oder aufheischende Arthouse-Verfremdungen zurückzugreifen. The Hollywood Reporter kritisierte jedoch, dass der Film trotz guter Schauspielerleistungen und einer atmosphärischen Regie nicht über Genre-Klischees hinauskomme. Auf kino-zeit.de heißt es, der Film erinnere an Klassiker des Home-Invasion-Genres wie Das letzte Haus links (1972). Die physische und soziologische Radikalität von Wes Cravens Kultfilm würde der Regisseur jedoch scheuen.\nReplicas gewann im Jahr 2012 auf dem Tribeca Film Festival einen Flixist Award in der Kategorie „Best narrative Film“. Außerdem wurde er auf dem Chicago International Film Festival im selben Jahr für einen Gold Hugo in der Kategorie „After dark competition“ nominiert. Im Jahr 2013 wurde Alex Ferris für einen Young Artist Award in der Kategorie „Bester Nebendarsteller in einen Spielfilm“ nominiert.\n"
}