{
    "date": "28-04-2021 14:21:34",
    "link": "https://de.wikipedia.org/wiki/Repo%5FMen",
    "title": "Repo Men",
    "text": "Repo Men (nach dem Roman Repossession Mambo) ist ein US-amerikanischer Science-Fiction-Thriller von Miguel Sapochnik mit Jude Law und Forest Whitaker in den Hauptrollen. Der Film startete am 3. Juni 2010 in den deutschen Kinos.\nIm Jahre 2025 beherrscht das Unternehmen The Union den Markt der Organtransplantate, genannt ArtifOrgs (Artificial Organs/künstliche Organe). Ein potentieller Kunde kann sich sein Leben verlängern lassen, indem er neue Organe in der Regel auf Kredit kauft, dies zu horrenden monatlichen Raten. Wer die Raten für die verführerischen oder lebensnotwendigen Hightech-Organe jedoch nicht bezahlen kann, bekommt Besuch von den Eintreibern, die die Organe wieder entnehmen. Kaum ein Schuldner überlebt die Entnahme durch diese Repo Men, die gesetzlich lediglich dazu verpflichtet sind, den Kunden zu fragen, ob sie einen Krankenwagen rufen oder den Kunden in eine Notaufnahme fahren sollen, was sie aber meist nur pro forma tun, nachdem das Opfer bereits überwältigt und bewusstlos ist.\nRemy ist einer der besten Repo Men der Union. Gemeinsam mit seinem alten Schulfreund Jake betreut er säumige Kunden. Remy gilt in der Union als zuverlässiger Mitarbeiter, wenngleich sein Job die Beziehung zu seiner Frau Carol gefährdet, da sie seine Tätigkeit und die Art, in der er sie ausübt, als abstoßend empfindet: Remy sieht in jedem Kunden nichts weiter als eine Gutschrift auf seinem Gehaltskonto. Als Jake während einer Party in Remys Haus unmittelbar vor dem Haus eine Organentnahme durchführt, wird Remy von seiner Frau verlassen. Remy beschließt daraufhin zu Jakes Unmut, den Job als Repo Man an den Nagel zu hängen und stattdessen als Verkäufer bei der Union zu arbeiten.\nSein letzter Job führt Remy zum Haus eines Musikproduzenten, der zu seinen Lieblingsproduzenten zählt, und der mit seinen Ratenzahlungen in Verzug geraten ist. Remy erlaubt ihm, seinen letzten Song fertigzustellen, bevor er beginnt, das Herz zu entnehmen. Der Defibrillator, mit dem das künstliche Herz vorher außer Betrieb gesetzt wird, hat eine Fehlfunktion und versetzt Remy einen elektrischen Schlag, so dass er ins Koma fällt. Als Remy im Krankenhaus erwacht, wird er von seinem Vorgesetzten (Frank) und Jake darüber informiert, dass bei dem Unfall sein Herz beschädigt worden sei und er die Wahl habe, sich ein künstliches Herz einsetzen zu lassen oder zu sterben. Nach einem missglückten Versuch, das Krankenhaus zu verlassen, willigt Remy in den Vertrag ein.\nIm weiteren Verlauf kann Remy die Raten für sein Herz nicht mehr bezahlen, denn die „Kunden“, denen er die Hightech-Organe entfernen soll, sind für ihn nun keine namenlosen Gehaltschecks mehr, sondern Menschen mit Gesichtern, was dazu führt, dass er seiner Tätigkeit nicht mehr nachgehen kann. Remy versucht es mit der Verkaufsabteilung, doch er stellt sich als emotional zu beteiligt heraus, als dass er skrupellos Organe an Kunden verkaufen könnte. Der Zeitpunkt bis zum Ablauf der Zahlungsfrist rückt immer näher. Sein bester Freund und Partner versucht, ihn dazu zu bringen, noch einen Auftrag zu erfüllen, damit er seine Raten begleichen kann. Als er jedoch vor seinem Kunden kniet, ist er nicht dazu in der Lage, das Organ zu entnehmen, und wird, da er unvorsichtig ist, von hinten niedergeschlagen. Nachdem er erwacht, hört er eine vertraute Stimme singen. Als er der Stimme folgt, findet er die Sängerin Beth, welche er in der Stammbar der Repo Men zum ersten Mal sah, die gerade auf einem Q-Trip ist und singt. Die süchtig machende Droge namens „Q“ benutzen die Leute, die viele Organe transplantiert bekommen haben, um die damit verbundenen Schmerzen zu lindern.\nEr nimmt sie mit in ein Motel und kümmert sich um sie. Anfänglich gar nicht erfreut über Remys Versuch, sie von ihrer Q-Sucht zu kurieren, verliebt Beth sich schließlich in ihn. Remy befindet sich nun auf der anderen Seite des Union-Systems und bricht daraufhin in seine alte Firma ein und versucht, die ArtifOrgs von Beth und sich aus dem System zu löschen. Er wird dabei jedoch von seinem alten Partner erwischt.\nNachdem Remy mit Beth auf der Flucht ist, wird auch er von den Repo Men der Union gejagt. Anfänglich kann er seine Verfolger noch töten, aber als sein Ex-Partner Jake auf ihn angesetzt wird, findet der ihn und fordert Remy auf, mit ihm zu kommen. Im Verlauf des Gesprächs, das sich daraufhin entspinnt, gibt Jake zu, den Defibrillator, der Remys Herz beschädigt hat, manipuliert zu haben, weil er verhindern wollte, dass Remy in die Verkaufsabteilung wechselt. Er hatte es nicht kommen sehen, dass dies Remy dazu bringen würde, sich mit den Kunden zu identifizieren. Daraufhin kämpfen beide miteinander.  Kurz bevor Remy getötet wird, kann seine neue Freundin seinen Gegner außer Gefecht setzen. Daraufhin dringen die beiden in die Zentrale der Union ein und zerstören nach einem brutalen Endkampf den Zentralrechner, so dass im Prinzip alle Kunden der Union frei sind.\nSchließlich sieht man Remy und seinen Ex-Partner zusammen mit Beth am Strand liegen und sich über ihr gutes Leben freuen, welches sie unter anderem einem Buch verdanken, das Remy über die Union geschrieben hat, den Reposession Mambo, ein rekursiver Bezug auf das dem Skript zugrunde liegende Buch. Dann durchziehen Bildstörungen die Szenerie und es wird zu der Szene zurückgeblendet, in der Remy mit seinem Ex-Partner kämpft. In Wirklichkeit hat dieser ihn nämlich schwer verletzt und Remy liegt im Koma. Sein Ex-Partner hat das neueste Produkt der Union für ihn erworben – ein Gerät, das Komapatienten eine künstliche Trug-Realität in rosa Wolken vorgaukelt. Das Schicksal der bewusstlos daliegenden Beth bleibt ungewiss.\n„Auf den ersten Blick erweckt der Film den Eindruck eines soliden Science-Fiction-Thrillers, in dem die Action und der Humor nicht zu kurz kommen […]. Tatsächlich gibt es auch einige Prügel- und Ballerszenen, die das Herz des Fans erfreuen. Dagegen stehen die wenig appetitlichen Splatter-Aufnahmen, die dem echten Gore-Fan viel zu harmlos ausfallen dürften, den durchschnittlichen Kinogänger aber bestimmt überfordern. Auf einen einfachen Nenner gebracht: ‚Repo Men‘ ist weder Fisch noch Fleisch, will es jedem recht machen und scheitert dabei. So was geht halt auch nie gut.“\n„[…] Als Parabel für ein kapitalistisches System, dass den kleinen Mann ausblutet und buchstäblich über Leichen geht, mag der auf dem Roman ‚Repossession Mambo‘ basierende SciFi-Thriller zwar nicht gerade elegant zur Sache gehen, dennoch wird der Nagel auf den Kopf getroffen. Abgerundet wird der eigenwillige Genre-Mix vom eklektischen Soundtrack mit Songs, die von RZA über Beck hin zu Perez Prado reichen.“\n„Dabei kommt ein verworrener Mix heraus, der auf inhaltlicher wie optischer Ebene immer weniger nachvollziehbar ist. Überdeutlich werden die dramaturgischen Mängel in der Verwendung einer dritten Ebene, eine Traumsequenz, welche primär dazu dient, noch mehr Genreversatzstücke einzubauen, anstatt die Handlung zuzuspitzen. […] Es stellt sich die Frage, was der Film eigentlich sein will: eine Persiflage? Eine augenzwinkernde, genreübergreifende Satire? Oder ein endzeitliches Drama? Trotz seiner Schwächen ist „Repo Men“ allerdings nicht uninteressant. Er ist vielmehr ein kurioses Sammelsurium aus Zitaten und Ideen, mit einer guten Kamera sowie einem sicheren Gespür für Atmosphäre. Schnitt und Musik sind ebenfalls stimmig, bisweilen sogar gewagt, und selbst die Darsteller laufen zu Hochform auf. Mehr Inhalt und weniger Form hätten ‚Repo Men‘ zu einem guten Genrebeitrag werden lassen können.“\n"
}