{
    "date": "28-04-2021 14:21:35",
    "link": "https://de.wikipedia.org/wiki/Reservoir%5FDogs%5F%E2%80%93%5FWilde%5FHunde",
    "title": "Reservoir Dogs – Wilde Hunde",
    "text": "Reservoir Dogs – Wilde Hunde ist der erste Kinofilm des Regisseurs Quentin Tarantino aus dem Jahr 1992. Er gilt als Klassiker des Independentfilms und wurde vom Magazin Empire als „größter Independentfilm aller Zeiten“ bezeichnet. Als Heist-Movie erzählt er die Geschichte eines missglückten Raubüberfalls. Die Hauptrollen sind mit Harvey Keitel, Michael Madsen, Chris Penn, Steve Buscemi, Lawrence Tierney und Tim Roth besetzt. Tarantino hat eine Nebenrolle als „Mr. Brown“.\nAcht Männer, die einander zum großen Teil nicht kennen, sitzen in einem Restaurant. Sie unterhalten sich angeregt und streiten über verschiedene Themen, unter anderem über Madonnas Lied Like a Virgin und darüber, ob es sinnvoll sei, im Restaurant Trinkgeld zu geben. Bis auf den Verbrecherboss Joe Cabot und dessen Sohn, den „Netten Eddie“, benutzen alle Decknamen nach Farben. Ein geplanter Überfall wird erwähnt.\nNach diesem Vorspann fahren zwei der Männer in einem Auto. Einer der beiden, Deckname „Mr. Orange“, liegt schwer verletzt auf dem Rücksitz; er blutet aus einer Schusswunde am Bauch. Sein Mitstreiter „Mr. White“ sitzt am Steuer und versucht ihn zu beruhigen. Sie fahren zu einem Treffpunkt, einem Lagerhaus, wo ihnen der kurz danach eintreffende „Mr. Pink“ klarmacht, dass ihr gerade begangener Raubüberfall auf einen Diamantenhändler an die Polizei verraten wurde – einer aus der Bande müsse also ein Maulwurf sein. Mr. Pink beschreibt in einer Rückblende, wie er sich den Weg freigeschossen hat. Außerdem wird erwähnt, dass „Mr. Brown“ tot sei. In der nächsten Rückblende erfährt man, dass Mr. White und Joe Cabot sich schon lange kennen und dass Mr. White Joe vertraut.\nDer psychopathische „Mr. Blonde“, durch dessen Schuld der Überfall zu einem Blutbad wurde, stößt ebenfalls zum Treffpunkt. Er trifft in dem Moment ein, als sich Mr. White und Mr. Pink gerade mit ihren Waffen bedrohen. Auch der anschließende Dialog zwischen Mr. White und Mr. Blonde führt fast zu einer gewaltsamen Eskalation. Mr. Blonde hat im Kofferraum seines Wagens einen gefesselten Polizisten mitgebracht. Dieser wird brutal ins Lagerhaus gezerrt und dort von den drei unverletzten Gangstern zusammengeschlagen.\nEddie kommt hinzu und fährt mit Mr. White und Mr. Pink die verdächtigen Autos weg. Mr. Blonde beginnt derweil damit, den gefangenen Polizisten namens Marvin Nash, den er an einen Stuhl gefesselt hat, zu foltern, während Mr. Orange offenbar bewusstlos daneben liegt. Er will herausbekommen, wer der Informant war, aber der junge Polizist gibt vor, nichts zu wissen. Mr. Blonde schneidet dem Polizisten mit einem Rasiermesser das Ohr ab, übergießt ihn mit Benzin und will ihn gerade anzünden, als Mr. Blonde von Mr. Orange erschossen wird, der eben wieder zu Bewusstsein gekommen ist. Jetzt, wo sie unter sich sind, gibt sich Mr. Orange dem Polizisten als Undercover-Kollege zu erkennen. Nash ist nicht überrascht und erzählt, dass sie vor einigen Monaten einander vorgestellt wurden, woran sich Mr. Orange nicht erinnert. Nash hat ihn jedoch trotz der Folter nicht verraten.\nMr. Orange erinnert sich, wie er seinen Vorgesetzten davon berichtet hat, dass er Kontakt zu einer Verbrecherbande aufgenommen und wie er sich auf die Zusammenarbeit vorbereitet hat. Dabei wird deutlich, warum die Bande Pseudonyme verwendet: Der Organisator Joe Cabot, der das Team zusammenstellt, will vermeiden, dass die Gangster sich kennenlernen und einander später verraten können.\nEddie, Mr. Pink und Mr. White kehren zurück. Eddie erschießt den gefolterten Polizisten. Die drei wollen von Mr. Orange eine Erklärung für den Tod von Mr. Blonde, und Mr. Orange behauptet, Mr. Blonde habe die ganze Bande verraten wollen. Eddie, der ein enger Freund von Mr. Blonde war und tief in dessen Schuld stand, glaubt Mr. Orange nicht und ist kurz davor, ihn umzubringen.\nDa taucht Joe Cabot auf und beschuldigt Mr. Orange, ein Spitzel zu sein. Er teilt den anderen mit, dass „Mr. Blue“ tot sei. Cabot richtet seine Waffe auf Mr. Orange. Mr. White glaubt aber nicht an dessen Schuld und nimmt seinerseits Joe ins Visier. Eddie zielt nun auf Mr. White. Als alle drei schießen, erwischt Mr. White sowohl Eddie als auch Joe, wobei Mr. White sich als einziger nach dem Schusswechsel, schwer verwundet, noch bewegt. Mr. Pink versteckt sich während des Schusswechsels unter der Rampe und verlässt danach mit der Beute die Örtlichkeit, wird aber vor der Halle von der Polizei überwältigt, die in einiger Entfernung nur auf das Eintreffen von Joe Cabot gewartet hatte. Als der schwer verwundete Mr. Orange dem sterbenden Mr. White seine Spitzeltätigkeit gesteht, hält ihm dieser seine Pistole an den Kopf; doch da stürmt die Polizei das Lagerhaus und fordert Mr. White auf, seine Waffe zu senken. Man sieht nur Mr. Whites Gesicht, hört erst einen einzelnen Schuss und dann eine ganze Salve; Mr. White fällt zu Boden.\nCharakteristisch für den Film ist, dass die einzelnen Szenen nicht chronologisch angeordnet sind. So wird in Rückblenden beispielsweise die Planung des Überfalls gezeigt, außerdem die Vorbereitung von Mr. Orange auf seinen Undercover-Einsatz. Die szenische Darstellung des eigentlichen Überfalls fehlt; der Ablauf wird in einer Art Botenbericht nur durch die Erzählung der Handelnden deutlich. Tarantino nutzt diese Mittel gezielt zur besseren Zeichnung der Figuren.\nEin Großteil des Films spielt in einem verlassenen Lagerhaus, in Wirklichkeit eine alte, nicht mehr benutzte Leichenhalle. Die Produktionskosten konnten dadurch sehr gering gehalten werden. Im Raum, in dem Harvey Keitel sich das Gesicht wäscht, kann man Einbalsamierungsflüssigkeit in Kanistern erkennen. Die Wohnung von Tim Roths Charakter „Mr. Orange“ befindet sich im selben Lagerhaus im ersten Stock. Inzwischen ist das Lagerhaus abgerissen worden. Das Drehbuch ist sehr dialogorientiert; ein Merkmal sind die für Tarantino-Filme bekannten Wortgefechte, die zum Teil nicht direkt zum Handlungsverlauf beitragen, sondern der Charakterzeichnung dienen. Die Wortgefechte charakterisieren oft eine besondere Komik; eines mündet beispielsweise in der Diskussion über das Lied Like A Virgin von Madonna.\nDie Idee mit den Farb-Pseudonymen übernahm Tarantino aus dem Gangsterfilm Stoppt die Todesfahrt der U-Bahn 123 aus dem Jahr 1974. Auch sind Einflüsse aus Ringo Lams City on Fire, Stanley Kubricks Die Rechnung ging nicht auf und Phil Karlsons Der vierte Mann zu erkennen.\nAuf der englischen Originaltonspur hat sich die Marihuana-Dürre im Jahr 1986 zugetragen (und nicht 1968, wie es in der deutschen Synchronfassung heißt).\nDer Titel des Films geht auf den Filmtitel Au revoir les enfants zurück; dieser wurde von einem des Französischen unkundigen Kunden der Videothek zu Reservoir Dogs verballhornt.\nAuf der Suche nach Produzenten, die den Film finanzieren sollten, bekamen Tarantino und Bender ungewöhnliche Angebote. Ein Produzent bot beiden an, den Film mit 1,6 Millionen Dollar zu finanzieren, aber nur, wenn Tarantino und Bender sich bereit erklärt hätten, das Ende des Films zu ändern: alle Toten sollten wieder auferstehen und die Ereignisse im Film als Hoax bzw. Inszenierung erklären. Ein anderer Produzent habe versprochen, 500.000 Dollar zur Verfügung zu stellen, wenn seine Freundin die Rolle des „Mr. Blonde“ hätte übernehmen dürfen.\nEdward Bunker, der im Film die kleine Nebenrolle des „Mr. Blue“ übernommen hat, war im echten Leben (unter anderem) tatsächlich Bankräuber. Später wurde er Autor und Schauspieler; so konnte er seine kriminelle Vergangenheit hinter sich lassen.\nDie Bar, in der Mr. Orange seine Geschichte über einen Rauschgift-Deal erzählt, ist in Wirklichkeit eine Schwulenbar in North Hollywood namens „The Lodge“.\nAuffällig ist auch die musikalische Untermalung des gesamten Films mit Liedern aus den 1970ern. Außerdem wurde der legendäre Wilhelmsschrei (unter anderem bekannt aus Krieg der Sterne und Indiana Jones) verwendet. Man hört ihn während der Flucht von „Mr. Pink“ vor der Polizei.\nDer Reservoir Dogs: Original Motion Picture Soundtrack war der erste Soundtrack zu einem Film von Quentin Tarantino. Dieser definierte die Struktur seiner späteren Soundtracks, wie die Verwendung von Dialogauszügen aus seinen Filmen. Der Soundtrack besteht aus einer Auswahl von Songs aus den 1970ern. Der Radiosender „K-Billy’s Super Sound der Siebziger“ spielt eine herausragende Rolle in dem Film. Als DJ für dieses Radio wurde Steven Wright ausgewählt, ein Komiker, der für seine ausdruckslose Darstellung von Witzen bekannt ist.\nEine Besonderheit der Filmmusik ist die Auswahl der Stücke. Laut Tarantino ist die Musik ein Kontrapunkt zu Gewalt und Action im Film. Er wollte für den Film ein 1950er-Feeling mit der 1970er-Musik erzeugen. Ein prominentes Beispiel dafür ist die Folterszene zur Melodie von Stuck in the Middle with You. Folgende Lieder sind auf dem Soundtrack enthalten:\nDie deutsche Synchronfassung entstand 1992 bei der Cinephon. Horst Müller schrieb das Dialogbuch, Manfred Lehmann führte die Dialogregie und sprach zudem „Mr. Blonde“.\nAm 7. Mai 2009 – 17 Jahre nach seiner Kinopremiere – wurde der Film vom WDR erstmals im deutschen Fernsehen gezeigt.\nPremiere hatte Reservoir Dogs am 21. Januar 1992 auf dem Sundance Film Festival. Vorgestellt wurde er außerdem auf folgenden Festivals:\nIn den Kinos in Frankreich war er ab dem 2. September 1992 zu sehen, in der Schweiz ab 4. September 1992 und in den deutschen Kinos erstmals am 10. September 1992. Im italienischen Kino lief er am 9. Oktober 1992 an, in Spanien am 14. Oktober 1992. In den USA war er ab dem 23. Oktober 1992 in einer limitierten Version zu sehen. Im britischen Kino startete er im Januar 1993, in Schweden im Februar 1993, in Irland im März 1993, in Norwegen im April 1993, in der Türkei, in Portugal und in Dänemark im Mai 1993, in Brasilien im Juni 1993, in Finnland und Australien im Juli 1993, in den Niederlanden im August 1993, in Ungarn im Mai 1994 (Video-Premiere). Veröffentlicht wurde der Film außerdem in Argentinien, Uruguay, Südkorea, Österreich, Aserbaidschan, Bulgarien, Chile, Tschechoslowakei bzw. Tschechische Republik, Estland, Kroatien, Israel, im Iran, in Litauen, Mexiko, Neuseeland, Peru, Polen, Rumänien, Serbien, Russland, Slowenien, in der Ukraine und in Vietnam.\nDVD mit deutscher Tonspur\n„Ein stellenweise furios inszeniertes, glänzend gespieltes pessimistisches Drama um Vertrauen und Verrat, das ebenso konsequent wie krass Gewalt und ihre Folgen vor Augen führt.“\n„Die Haltung des Films zu seinen Charakteren ist die eines mitleidenden Forschers und Arrangeurs, dem die Fragen nach Moral, Message und nach dem crime doesn’t pay, das sich formell durchsetzt, nur ein Achselzucken entlockt. Ob versierte Hermeneuten darin einen Kommentar zum amerikanischen Stand der Dinge entschlüsseln, das ist zweitrangig gegenüber dem Furor, der schauspielerischen Brillanz und der unbändigen Kraft dieses Debüts.“\nDie Fachzeitschrift der Filmindustrie The Hollywood Reporter urteilte: „Profanistisch gewalttätig, wird ‚Reservoir Dogs‘ einige Bedürfnisse solcher Kinogänger befriedigen, die nicht genug von Scorsese bekommen können, aber seine unerbittliche Intensität wird wahrscheinlich viele Opfer unter den Zuschauern fordern.“ Hervorgehoben wurde die Leistung von Keitel für seine typisch verlässliche Darstellung als völlig erschöpfter Mr. White und von Buscemi für seine fiese Charakterisierung des Mr. Pink sowie die von Madsen als cooler Psycho Mr. Blonde und letztlich die von Lawrence Tierney als Joe Cabot, der als grobschlächtiger führender Kopf besonders furchterregend sei.\nDer Autor Dieter Wunderlich schrieb: „Das Außergewöhnliche [an dem Film] ist weder die einfache Handlung noch die karge Optik, sondern das Formale: Während in einem klassischen Gangsterfilm Vorbereitung und Durchführung des Verbrechens im Mittelpunkt stehen, spart Quentin Tarantino den Raubüberfall ganz aus und konzentriert sich auf tragische Konsequenzen der Tat. Außerdem erzählt er die Geschichte nicht linear, sondern verschachtelt.“ Weiter führte Wunderlich aus: „‚Reservoir Dogs‘ ist eher dialoglastig, und die Lagerhalle wirkt beinahe wie eine Theaterbühne. Mit unspektakulären Mitteln ist es Quentin Tarantino gelungen, die Zuschauer zu fesseln; nicht eine Minute lang kommt Langeweile auf.“\nUlrich Behrens von der Filmzentrale befand, Reservoir Dogs sei „ein hoch moralischer Film“ und führte dazu aus: „Verrat beispielsweise wird nicht geduldet. Es geht um Loyalität und Erlösung, aber auch um die Fadenscheinigkeit und das Scheitern dieses ethischen Kodex in einem bestimmten Kontext. […] ‚Reservoir Dogs‘ ist formal – trotz der bewussten Brüche und Tendenzen gegen die Regeln des Dramas und des heist movie – eine klassische Tragödie. Und inhaltlich ebenso. Der Tod steht als Endpunkt in einem moralischen System, in dem Loyalität alles ist und deren Verletzung unausweichliche Konsequenzen mit sich bringt. Shakespeare inszenierte in dieser Hinsicht nichts anderes.“[10]\n„Mr. Blonde“ heißt im Film bürgerlich Vic Vega. Denselben Nachnamen trägt eine Figur aus Tarantinos nächstem Film Pulp Fiction: Der von John Travolta verkörperte Vincent Vega. Über ein mögliches Verwandtschaftsverhältnis wird in den Filmen nichts ausgesagt, jedoch hat Tarantino in Interviews angedeutet, dass es sich bei Vic und Vincent um Brüder, möglicherweise sogar um Zwillinge, handele. Seit Jahren kursieren Gerüchte um ein Filmprojekt über die Vega-Brüder.[11] Außerdem wird in beiden Filmen eine Krankenschwester namens Bonnie erwähnt, die aber in Reservoir Dogs gar nicht und in Pulp Fiction nur einmal kurz von hinten gezeigt wird. Bei ihr handelt es sich vermutlich um dieselbe Person.\nDie Szene, in der Mr. Blonde dem Polizisten ein Ohr abschneidet, wurde durch den Italowestern Django (1966) inspiriert.\nDer indische Spielfilm Kaante aus dem Jahr 2002 ist ein Remake von Reservoir Dogs, der auch Elemente von Die üblichen Verdächtigen und Heat enthält. Tarantino soll über Kaante gesagt haben, dass dies sein Lieblingsabklatsch von Reservoir Dogs sei.[12]\nDie britische Fernsehserie Coupling persifliert die Anfangsszene von Reservoir Dogs in ihrer Episode Sex, Death & Nudity (2000).\nEs existiert auch ein gleichnamiges Videospiel zum Film, das 2006 von Eidos Interactive für PlayStation 2, Windows PC und Xbox veröffentlicht wurde. Wegen zum Teil drastischer Gewaltdarstellungen wurde das Spiel in Australien und Neuseeland nicht für den Verkauf zugelassen.[13] Im Spiel Payday 2 ist es möglich, einen auf dem Film basierenden Auftrag namens Reservoir Dogs Heist zu spielen.[14]\nDer Film kostete rund 1,2 Millionen US-Dollar und spielte ca. 2,8 Millionen ein.[15]\nMy Best Friend’s Birthday |\nReservoir Dogs – Wilde Hunde |\nPulp Fiction |\nFour Rooms |\nJackie Brown |\nKill Bill – Volume 1 |\nKill Bill – Volume 2 |\nDeath Proof – Todsicher |\nInglourious Basterds |\nDjango Unchained |\nThe Hateful Eight |\nOnce Upon a Time in Hollywood\n"
}