{
    "date": "28-04-2021 14:21:36",
    "link": "https://de.wikipedia.org/wiki/Retroactive",
    "title": "Retroactive",
    "text": "Retroactive (alternativ: Retroactive – Gefangene der Zeit) ist ein US-amerikanischer Science-Fiction-Thriller von Louis Morneau aus dem Jahr 1997.\nDie Polizeipsychologin Karen versucht, ein Geiseldrama zu lösen, die Kidnapper töten jedoch sechs Geiseln. Als sie sich auf einer Straße in Texas auf dem Rückweg vom Einsatz befindet, hat ihr Auto eine Panne. In derselben Zeit übergibt ein Mann Frank gestohlene Mikrochips, die Frank verkaufen soll. Frank und seine Frau Rayanne fahren weiter und nehmen die am Straßenrand wartende Karen mit.\nFrank bekommt von seinem Komplizen, einem Ladenbesitzer, Fotos, die beweisen sollten, dass Rayanne eine Affäre hat. Er streitet mit ihr und tötet sie anschließend im Beisein von Karen. Karen flieht in ein Regierungslabor, in dem Experimente mit Zeitreisen durchgeführt werden. Sie wird um 20 Minuten in die Vergangenheit versetzt.\nKaren versucht, Franks Mord zu verhindern. Sie alarmiert einen Polizisten, den Frank jedoch erschießt. Später tötet er seine Frau und andere Menschen. Karen flieht erneut in das Labor. Beim nächsten Versuch begeben sich Karen und der Laborleiter in die Vergangenheit, doch auch diesmal sterben zahlreiche Menschen, darunter der Polizist und eine vorbeifahrende Touristenfamilie.\nKaren und der Laborleiter fahren um eine Stunde in die Vergangenheit zurück; die Belastung der Geräte aufgrund der Reichweite bringt sie zum Explodieren. Diesmal lehnt Karen Franks Angebot der Mitnahme ab; stattdessen nimmt sie der Laborleiter in seinem Wagen mit. Frank wird von seiner Frau erschossen, die daraufhin festgenommen wird.\nChristopher Null schrieb auf Filmcritic.com, die Handlung sei „idiotisch“ („asinine“).\nDiane Selkirk schrieb im Apollo Guide, das Konzept des Films sei „schlecht umgesetzt“. Man habe „Kontinuität“ und „Glaubwürdigkeit“ der Tötung von möglichst vielen Personen geopfert. Man verwende die Formel eines Science-Fiction-Films, um möglichst viele Szenen der Schießereien ohne zusätzliche Handlung zu zeigen, was zwar Kosten spare, aber keinen guten Film ausmache. Der Film sei etwas für Fans von James Belushi, die sehen möchten, wie häufig er stets denselben Polizisten tötet.\nDie Londoner Zeitschrift Time Out schrieb, der Film biete „explosive Action“ und Elemente einer schwarzen Komödie, sei jedoch nur „vage plausibel“. Er erinnere an solche B-Movies wie Tremors – Im Land der Raketenwürmer. Das „schrullige“ („quirky“), „einfallsreiche“ Drehbuch werte ihn auf. Die Darstellung von James Belushi sei „überzogen“; das ständige Zeigen des Dekolletés von Kylie Travis verhindere jeden Anspruch des Films.\nDer Film wurde im Jahr 1998 für den Saturn Award nominiert. James Belushi und die Spezialeffekte wurden 1998 mit Preisen von Málaga International Week of Fantastic Cinema ausgezeichnet.\nLouis Morneau erhielt im Jahr 1997 den Silver Raven des Brussels International Fantastic Film Festival sowie den Publikumspreis und den Ehrenpreis des schwedischen Fantastisk Film Festival. Im gleichen Jahr wurde er für einen Preis des italienischen Festival Internazionale del Giallo e del Mistro Cinema Televisione Letteratura und für einen Preis des Sitges Festival Internacional de Cinema de Catalunya nominiert. Im Jahr 1998 erhielt er den International Fantasy Film Award des Festivals Fantasporto.\nDer Film wurde im Sommer 1996 in Palmdale, Lancaster und Victorville (alle in Kalifornien) gedreht. Seine Premiere erfolgte am 12. September 1997 auf dem Fantastisk Film Festival Lund; am 24. Februar 1998 wurde er auf dem portugiesischen Filmfestival Fantasporto gezeigt. In Deutschland erstmals am 22. Februar 1999.\n"
}