{
    "date": "28-04-2021 14:21:36",
    "link": "https://de.wikipedia.org/wiki/Return%5Fto%5FSender%5F%282004%29",
    "title": "Return to Sender (2004)",
    "text": "Return to Sender (alternativ Geschäft mit dem Tod, englischer Heimkinotitel Convicted) ist ein US-amerikanisch-dänisch-britischer Thriller von Bille August aus dem Jahr 2004. Der Film wurde in Dänemark und Tulsa (Oklahoma) gedreht mit einem Budget von schätzungsweise 7,6 Millionen US-Dollar. Er hatte seine Weltpremiere am 17. September 2004 auf dem Toronto Film Festival.\nDer ehemalige Strafverteidiger Frank Nitzche schreibt unter falschem Namen und erfundener Biografie einfühlsame Briefe an zum Tode verurteilte Menschen und gewinnt so deren Vertrauen. Die sich daraus entwickelnde Korrespondenz verkauft er nach der Hinrichtung seiner Brieffreunde über einen Agenten an die Medien.\nAuf diese Weise steht er auch in Kontakt mit Charlotte Cory, die sieben Jahre zuvor ein zweijähriges Mädchen entführt und getötet haben soll, weswegen sie zum Tode verurteilt wurde. Da dieser Fall besonders gewinnbringend zu sein scheint, besucht er Charlotte eine Woche vor dem Hinrichtungstermin, um somit die Chance zu erhöhen, den besonders wertvollen Abschiedsbrief der Verurteilten zu erhalten.\nCharlotte erzählt Frank, dass sie eine Schwester namens Stella hat, die bei einem von Charlotte verursachten Autounfall das Augenlicht verloren hat. Sie bittet ihn, Stella, zu der sie seit dem Unfall keinen Kontakt mehr hat, ausfindig zu machen und ihr einen Brief zu übergeben. Stella lebt unter neuem Namen mit ihrem ebenfalls blinden Lebenspartner Martin North in einem Behindertenheim. Frank fährt zu Stella, diese weigert sich jedoch, den Brief Charlottes anzunehmen.\nDanach lernt er Susan Kennan, die Anwältin Charlottes, kennen, die ihm von ihrer Vermutung erzählt, dass Charlotte einen Komplizen gehabt haben muss, den sie durch beharrliches Schweigen deckt.\nAm nächsten Tag besucht Frank Charlotte wieder im Gefängnis und dabei macht sie ihm deutlich, dass sie für ihn etwas empfindet. Auch Frank hat mittlerweile Gefühle für Charlotte entwickelt.\nDerweil sind Franks Zweifel an der Alleinschuld Charlottes gewachsen und er bedrängt sie, die Wahrheit über das Verbrechen zu sagen. Charlotte will sich dazu aber nicht äußern. Ihm fällt jedoch ein Zeitungsfoto in die Hände, auf dem ein Polizist einen Damenstrumpf präsentiert, der dazu benutzt wurde, den gerissenen Keilriemen von Charlottes Auto, welches nachweislich bei der Entführung verwendet worden war, zu ersetzen. Frank erinnert sich, dass ihm die gleiche Art von Strumpf an Stella aufgefallen war, als er sie im Heim besucht hatte. Für ihn ist diese Entdeckung ein starker Hinweis darauf, dass Stella an der Entführung beteiligt gewesen ist und dass die Person, die Charlotte decken will, ihre Schwester ist.\nSusan hat mittlerweile alles über Franks gewinnbringenden Handel mit den Briefen von Todeskandidaten herausgefunden und kündigt ihm wütend an, Charlotte alles zu erzählen, was sie aber nicht übers Herz bringt. In der Folge versucht Frank, Susans Vertrauen zurückzugewinnen. Er beschließt, noch einmal zu Stella zu fahren und mit ihr zu reden. Als er an dem Heim, in dem Stella lebt, ankommt, erfährt er, dass Stella sich kurz zuvor das Leben genommen hat.\nCharlotte gesteht nun, dass sie mit dem Verbrechen nichts zu tun hat und dass in Wahrheit ihre Schwester Stella in das Verbrechen verwickelt gewesen sei, was sie nach einem Anruf Stellas am Tag der Lösegeldübergabe erfahren hatte. Stella erzählte ihr auch, dass bei dem Verbrechen Charlottes Auto, von dieser unbemerkt, verwendet worden war. Nach dem Anruf machte sie sich auf den Weg zu Stella, wurde aber auf der Fahrt dorthin von der Polizei verhaftet. Vor Gericht hatte Charlotte dann geschwiegen, um ihre Schwester zu schützen.\nFrank setzt nun alles daran, Charlottes Unschuld zu beweisen. Er schaut sich ein Video der Versicherung, bei der Stella ihre Ansprüche wegen des Unfalls angemeldet hatte, in voller Länge an. Das Video zeigt Stella mit ihrem Lebenspartner Martin North, der zu dieser Zeit noch nicht vollständig erblindet war. Er ist nun von der Schuld der beiden an dem Verbrechen überzeugt und beschließt, Martin im Heim zusammen mit dem Polizisten Charbonic aufzusuchen. Dort sieht er Martin mit einem ungefähr neun Jahre alten Mädchen, das ihn „Dad“ nennt. Frank erkennt, dass dieses Mädchen die vor sieben Jahren entführte Tochter der Hammonds ist und dass diese nicht ermordet wurde, sondern von Stella und Martin als eigene Tochter aufgezogen wurde. Er stellt Martin zur Rede. Dieser verlässt jedoch zusammen mit dem Mädchen den Raum und besorgt sich ein Gewehr. Anschließend kommt es zu einer Verfolgungsjagd durch das ganze Heim, bei der Martin schließlich von Charbonic erschossen wird. Da bis zur Hinrichtung Charlottes nur noch wenige Stunden bleiben, fährt Frank mit dem Mädchen direkt zu den Hammonds. Diese erkennen schließlich ihr Kind und können die Aussetzung der kurz bevorstehenden Hinrichtung bewirken.\nDer Film endet damit, dass Charlotte als unschuldig aus dem Gefängnis entlassen wird. Susan hat ihr zuvor zwar die Wahrheit über Franks Machenschaften erzählt, ihr aber auch nicht verschwiegen, dass Frank derjenige war, der Charlottes Unschuld bewiesen hat.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „oberflächlicher Kriminalfilm“, der als „Anklage gegen die Todesstrafe“ getarnt sei. Die Tatsache, dass Bille August der Regisseur des Films sei, sei „ebenso erstaunlich wie erschreckend“. Aidan Quinn wurde im Jahr 2005 für den irischen IFTA Award nominiert.\n"
}