{
    "date": "28-04-2021 14:21:36",
    "link": "https://de.wikipedia.org/wiki/Revanche%5F%282008%29",
    "title": "Revanche (2008)",
    "text": "\nRevanche ist ein österreichisches Filmdrama aus dem Jahr 2008. Der von Götz Spielmann inszenierte Film wird von der Filmkritik einhellig gelobt und als sein bislang bestes Werk bezeichnet.\nDie Weltpremiere des Films fand Anfang Februar 2008 auf der Berlinale statt. Der mit positiven Kritiken im In- und Ausland überhäufte Film war für den Auslands-Oscar 2009 nominiert.\nAlex arbeitet in Wien für den Bordellbesitzer Konecny. In dessen Bordell Cinderella arbeitet auch Tamara, eine ukrainische Prostituierte. Alex und Tamara haben ein geheimes Verhältnis und wollen beide so bald wie möglich aus Wien weggehen und gemeinsam ein neues Leben anfangen, ihnen fehlt aber das Geld dafür.\nAls Alex seinen Großvater, den Hausner, der auf einem kleinen Bauernhof lebt, besucht, beschließt er, die Bank im Heimatort des Großvaters zu überfallen.\nSusanne, eine Nachbarin, die auf der anderen Seite eines kleinen Waldstücks abgelegen in einem neuen Einfamilienhaus wohnt, besucht regelmäßig den Großvater, leistet ihm Gesellschaft und sieht nach dem Rechten. Susanne ist mit dem  Polizisten Robert verheiratet. Die beiden hätten gerne ein Kind. Susanne war bereits schwanger und sie haben schon ein Kinderzimmer eingerichtet, doch Susanne hat dann das Kind verloren. Die Ärzte haben festgestellt, dass die Schwangerschaft ein großer Glücksfall war, da Robert nahezu zeugungsunfähig ist. Susanne überlegt, ein Kind zu adoptieren. Doch Robert lehnt das ab und glaubt weiterhin, dass sie auch so schwanger werden kann.\nTamara hat bei dem geplanten Banküberfall ein ungutes Gefühl und möchte dabei sein. Während Alex in der Bank ist, wartet sie auf ihn im Fluchtauto. Zufällig kommt zu dem Zeitpunkt der Polizist Robert vorbei, als auch Alex aus der Bank zurückkommt. Als Alex ihn erblickt, maskiert er sich wieder und bedroht den Polizisten. Er steigt ins Auto und fährt mit Tamara davon. Robert zielt auf die Reifen des davonfahrenden Autos, trifft aber Tamara.\nAls Alex auf der Flucht merkt, dass Tamara tödlich getroffen wurde und stirbt, lässt er verzweifelt das Auto mit ihrer Leiche, die von der Polizei nicht identifiziert werden kann, in einem Wald zurück. Alex taucht beim Hausner unter. Beim Einkaufen treffen Alex und Hausner auf Susanne, die dem Hausner vom Banküberfall erzählt und dass ihr Mann dabei war.\nAlex ist aufgrund des Verlustes sehr in sich zurückgezogen, redet nur wenig und verbringt täglich Stunden beim Holzhacken für den Winter, wo er seine Aggressionen und Frust abladen kann. Er beginnt, Robert nachzuspionieren, findet heraus, wo Robert regelmäßig joggt und schleicht sich in der Dunkelheit an das Haus von Robert und Susanne, um die beiden zu beobachten.\nDie Beziehung von Robert und Susanne leidet darunter, dass Robert die unbeabsichtigte Tötung Tamaras psychisch sehr belastet, er sich mit Schuldvorwürfen selbst überhäuft und keinen Weg findet, damit umzugehen. Er hat ein Foto der toten Tamara eingesteckt, das er immer wieder betrachtet. Auf der Polizeiinspektion nimmt man Roberts Selbstvorwürfe nicht ernst und spricht ihm nur insofern Mut zu, dass er ohnehin nur die Komplizin eines Bankräubers getötet habe, und dass er sich wegen der Ermittlungen, die gegen Robert wegen der tödlichen Schüsse eingeleitet wurden, keine Sorgen zu machen brauche. Zu Hause wiederum kann oder will Robert nicht über den Zwischenfall reden.\nDer Hausner merkt nichts von der schweren Last, die auf Alex ruht. Er freut sich über die unverhoffte Gesellschaft, die ihm plötzlich zuteilwird, und spielt häufig Akkordeon, um seinen Frohmut auszudrücken. Bei ihren Besuchen will Susanne freundlich mit Alex Kontakt aufnehmen, doch er reagiert sehr abweisend, was Susanne jedoch kaum zu stören scheint. Eines Tages, als Susanne wieder Hausner besucht, spricht Alex sie an und will sie endgültig vom Hof des Großvaters verjagen. Darauf reagiert sie relativ gefasst und lädt Alex mit dem Hinweis, diese Nacht alleine zu sein, zu sich nach Haus ein. Alex reagiert auf ihre Einladung zunächst nicht, erscheint aber am Abend vor Susannes Terrassentür. Sie bietet ihm sogleich ein Glas Wein an. Dem heiteren, etwas nervösen Redefluss von Susanne steht Alex mit ernstem bis deprimiertem Gesichtsausdruck beinahe wortlos gegenüber. Nach einer Weile fragt Alex, warum Susanne Sex mit ihm haben will. Zur Verwunderung von Alex lässt sich Susanne daraufhin auf einen beinahe brutalen Akt ein, der Alex als Ventil für all seine aufgestauten Aggressionen zu dienen scheint. Danach geht Alex duschen und entdeckt das fertig eingerichtete Kinderzimmer. Er spricht Susanne darauf an, sie antwortet aber nur ausweichend. Zum Abschied fragt Susanne Alex, ob er wieder einmal kommt.\nAls Alex beim Spazierengehen im Wald das nächste Mal Robert beim Joggen trifft, zieht er eine Pistole und zielt auf den davonjoggenden Robert, drückt aber nicht ab.\nBeim Einkaufen trifft Alex wieder auf Susanne. Sie teilt ihm mit, dass sie diesen Abend allein sei und Alex sie besuchen soll. Bei diesem Besuch fragt Susanne Alex, ob er eine Freundin habe. Alex erklärt, dass er bis vor kurzem eine hatte, diese aber ermordet wurde und er Tag und Nacht daran denke, den Mörder zu töten. Susanne sagt Alex, dass er das nicht tun darf, nicht einmal denken darf. Sie versteht aber jetzt, warum Alex so kalt ist und nimmt ihn mit ins Bett.\nIn der Nacht wird Susanne von Motorengeräusch geweckt. Sie hört, dass Robert heimkommt und fordert den neben ihr liegenden Alex zum Gehen auf. Robert erzählt weinend Susanne, dass er für dienstuntauglich erklärt und vom Dienst freigestellt wurde. Er zeigt Susanne das Foto von Tamara, das er immer ansehen muss. Susanne geht das Foto wegwerfen und bemerkt dabei, dass Alex das Haus verlässt.\nEinige Tage später sitzt Alex auf einer Bank am Waldsee und wartet auf Robert. Als dieser herbeigejoggt kommt, setzt er sich neben Alex. Es kommt zu einem Gespräch, in dessen Verlauf Alex den Banküberfall anspricht. Robert erzählt, dass ihn der Tod der jungen Frau schwer belastet und dass er auf die Reifen gezielt habe. Alex fragt, ob Robert sich nicht davor fürchte, dass der Bankräuber kommt und Robert aus Rache erschießt. Robert meint nur resignierend „Soll er ruhig“. Dann bricht Robert auf, dreht sich noch kurz um und sagt, er würde aber den Bankräuber noch fragen, wieso er die Frau überhaupt mitgenommen habe. „Die ganze Scheiße wäre nicht passiert, wenn die Frau nicht sinnlos im Auto gesessen wäre.“ Als Robert verschwunden ist, steht Alex auf und wirft die Pistole in den See.\nAbends teilt Susanne ihrem Mann mit, dass sie endlich schwanger ist.\nAm Sonntag will Susanne wieder den Hausner besuchen, trifft aber nur Alex, weil der Hausner, der im Laufe des Films immer wieder Schwächeanfälle hatte, im Spital ist. Sie bittet Alex, die Affäre zu beenden und Robert nichts davon zu erzählen. Alex verspricht es. Danach sieht Susanne am Tisch ein Foto von Tamara liegen und ihr werden plötzlich die Zusammenhänge klar.\nDer Filmverleih wird in Österreich von Filmladen wahrgenommen, die Weltvertriebsrechte hält das Kölner Unternehmen The Match Factory. Der Film wurde vom Österreichischen Filminstitut, dem Land Niederösterreich und im Rahmen des Film-/Fernseh-Abkommens gefördert.\nDie Ausstattung des Films wurde von Maria Gruber durchgeführt, die dafür mit dem Femina-Filmpreis ausgezeichnet wurde. Für den Ton zeichnete Heinz Ebner verantwortlich. Die gesamte Filmpostproduktion wurde bei der Firma Listo in Wien durchgeführt.\nDer Film wurde am 1. September 2008 von der Austrian Film Commission als österreichischer Beitrag für das Auswahlverfahren zum Oscar in der Kategorie bester fremdsprachiger Film eingereicht und von der Academy of Motion Picture Arts and Sciences aus 67 Einreichungen am 22. Januar 2009 als einer von fünf Filmen nominiert. Es war dies bereits das dritte Mal, dass Österreich einen Film Spielmanns eingereicht hat – nach Die Fremde (2000) und Antares (2004). Regisseur Götz Spielmann zeigte sich von der Vorauswahl zwar nicht besonders überrascht, da es „schon sichtbar“ gewesen sei, dass „'Revanche' in den USA ausgesprochen gut aufgenommen wird“. Eine tatsächliche Nominierung hielt er für nicht unmöglich, es würde aber knapp werden. Für eine Auszeichnung in dieser Kategorie sehe Spielmann drei andere „ganz große“ Favoriten: Waltz with Bashir, Die Klasse und Everlasting Moments – die bis auf letztgenannten ebenso zu den Nominierten zählen.\nDer Film startete am 12. Februar in den deutschen Kinos und am 1. Mai 2009 in den USA. In der Schweiz startete der Film am 18. Juni 2009. 3sat zeigte den Film am 26. Oktober 2010 als Sendung im „Thementag“ zum österreichischen Nationalfeiertag.\nWesentliche Teile des Films wurden in der Waldviertler Gegend um Gföhl und Ottenschlag gedreht, der Banküberfall in der Gemeinde Großweikersdorf. Revanche im Sommerkino Niederösterreich (Memento vom 6. Juli 2011 im Internet Archive)\nIn Österreich kam der Film am 16. Mai 2008 in die Kinos, wo er bis Jahresende 17.493 Besucher zählte. Auf Grund der Oscarnominierung wird der Film seit dem 23. Januar 2009 wieder in einigen Kinos gezeigt.\nBei Kritikern ist der Film überdurchschnittlich gut angekommen:\n„Hier werden keine Muster bedient, es geht um Vergebung, um Menschlichkeit, um Heimat und um inneren Frieden. Dies ist europäisches Kino, realistisches modernes Erzählkino in reinster, schönster Form. Indem Regisseur Götz Spielmann auf jede, aber wirklich jede Effekthascherei verzichtet, erreicht er den größten Effekt: atemberaubende Spannung, höchstmögliche Aufmerksamkeit, Bilder und Szenen, die sich im Kopf festsetzen und lange nachwirken. Ein großer Film, eine beeindruckende Ensembleleistung, ein Meisterwerk.“\n„Einen so klaren, lakonischen Blick auf soziale Realitäten in Verbindung mit einem spannenden Plot und pointierten Dialogen: Das kriegen derzeit nur die Österreicher hin.“\n„Mit dichter, treibender Atmosphäre (Hitchcock und seine dramaturgischen Hakenschläge taugen als Referenz) ist dieses kontinuierlich mutierende und unvorhersehbare Thrillerdrama aus Österreich – programmiert in der Nebenschiene Panorama – einer der bislang überzeugendsten Filme der diesjährigen Berlinale.“\n„Eindrucksvolle Kameraarbeit von Martin Gschlacht, dem wichtigsten Kameramann für Österreichs junge Regisseure, sorgt für Einfachheit und Klarheit, während der präzise Schnitt von Karina Ressler keine überflüssigen Momente in einem Film, der knapp über zwei Stunden läuft, erlaubt. Mit Revanche, seiner stärksten Arbeit bisher, kreiert Spielmann hohe Erwartungen für die Zukunft.“\n„Revanche dagegen ist ein großer Spielfilm und bisheriger Höhepunkt in der Entwicklung des Filmemachers Götz Spielmann. Seine Geschichte von den durch einen Todesschuss zusammengeführten Schicksalen zweier unterschiedlicher Paare ist effektiv aufs Wesentliche reduziert, erinnert nicht nur damit an die Hochblüte des französischen Qualitätskrimis.“\n„Johannes Krisch als Kleinganove vom Land, der seine große Liebe nicht schützen kann: eine große, verhaltene Performance des stets unterschätzten Burgschauspielers, der in Revanche mit Andreas Lust, Ursula Strauss und Hannes Thanheiser auf glückhafte Weise adäquate Mit- und Gegenspieler findet.“\n„Dass natürlich jede Szene mit äußerster Präzision geplant und gespielt, jeder Schauplatz sorgfältig gewählt und eingerichtet ist, sieht man der Beiläufigkeit der Inszenierung und der Wahrhaftigkeit der Darsteller nicht an. Fast wundert man sich, dass der Regisseur seine Figuren so unbeteiligt ins Unglück rennen lässt. ‚Meine Figuren rennen von allein ins Unglück, ich laufe nur mit der Kamera hinterher‘, korrigiert er. ‚Ich glaube ans Leben. Man nimmt von außen beim österreichischen Film immer den Pessimismus wahr. Ich bin ein optimistischer Filmemacher.‘ Und wirklich: Trotz allem vorgeführten Elends kommt man glücklicher aus ‚Revanche‘ heraus als man hineingegangen ist.“\nVergiß Sneider! |\nErwin und Julia |\nDieses naive Verlangen |\nDer Nachbar |\nDie Angst vor der Idylle |\nDie Fremde |\nSpiel im Morgengrauen |\nAntares |\nRevanche\n"
}