{
    "date": "28-04-2021 14:21:37",
    "link": "https://de.wikipedia.org/wiki/Revenge%5F%E2%80%93%5FEine%5Fgef%C3%A4hrliche%5FAff%C3%A4re",
    "title": "Revenge – Eine gefährliche Affäre",
    "text": "Revenge – Eine gefährliche Affäre (Revenge) ist ein Thriller mit Kevin Costner, Anthony Quinn und Madeleine Stowe.\nDer US-Marineflieger Michael „Jay“ Cochran (Kevin Costner) steht kurz vor dem Ende seiner Dienstzeit. Er plant, nach seinem Abschied eine ausgedehnte Auszeit in Mexico zu nehmen, wo er eine Landhütte besitzt. Nach seinem letzten F-14-Flug veranstalten seine Kameraden eine Überraschungsparty für ihn, in deren Verlauf ihm diverse Abschiedsgeschenke überreicht werden – unter anderem zwei wertvolle Beretta-Jagdgewehre, die ihm zusammen mit einer Einladung von seinem mexikanischen Freund Tiburon „Tibey“ Mendez (Anthony Quinn) geschickt wurden. Sein Kopilot und Mitbewohner Madero (Jesse Corti) verabschiedet Cochran später nicht ohne Wehmut, als dieser sich samt Hund in seinem Toyota Land Cruiser auf den Weg nach Mexico macht.\nIm Umland von Puerto Vallarta angekommen, muss Cochran nach dem Weg fragen und begegnet dabei zufällig erstmals Mendez’ erheblich jüngerer Ehefrau, Mireya (Madeleine Stowe).\nBei Cochrans Ankunft auf Mendez’ luxuriöser Hacienda wird klar, dass der wesentlich ältere Mendez ein bedeutender Unterwelt-„Pate“ ist. Bewaffnete Bodyguards und andere Schutzmaßnahmen prägen das Bild, was Cochran aber nicht weiter beschäftigt. Als César (Tomás Milián), Mendez’ rechte Hand, Cochran unmissverständlich auf dessen angeblich „mangelnde Pünktlichkeit“ anspricht, stellt dieser ebenso deutlich klar, dass er als Mendez’ persönlicher Gast ohne Verpflichtungen erscheint (Anmerkung: Je nach Schnittfassung wurde diese Szene durch einen kurzen Disput über Cochrans Absicht, eine eigene Unterkunft am Strand zu mieten, ersetzt).\nAls Cochran Mendez schließlich auf dessen Tennisplatz aufsucht, werden sowohl Mendez’ große Freude über den Besuch, als auch der gegenseitige Respekt voreinander offenkundig. Nach dem Match übergibt Cochran Mendez ein Mitbringsel – eine mit diversen Aufnähern versehene G1-Fliegerjacke. Der begeisterte Mendez lässt sofort – vergeblich – nach seiner Frau rufen und macht dabei ironisch mit offenkundigem Bezug auf den Altersunterschied deutlich, dass es wohl doch vernünftiger gewesen wäre, Mireyas Mutter an deren Stelle zu heiraten.\nAm nächsten Morgen treffen sich Cochran und Mendez zu einer Jagdpartie, die aber wegen dringender Geschäfte von Mendez sofort wieder abgesagt werden muss. Er bittet Cochran, zum Dinner wiederzukommen. Auch eine offenkundig gelangweilte Mireya wünscht sich dies und Cochran sagt zu. Das Dinner nimmt aber einen angespannten Verlauf, als Cochran auf die Prahlereien von Mendez’ ebenfalls eingeladenem Geschäftspartner Ibarra (Joe Santos) nicht positiv reagiert. Bald befiehlt Mendez Ibarra und dessen dümmlichen Begleiter zu einer privaten Besprechung, während Cochran und Mireya sich für den Rest des Abends allein unterhalten. Dabei beantwortet Mireya Cochrans Frage nach der Geschichte von ihr und Mendez zunächst spielerisch mit dem Klischee einer typisch mexikanischen, arrangierten Zweckehe, stellt aber sofort klar, dass sie tatsächlich aus Liebe geheiratet habe.\nMendez’ gleichzeitig stattfindende Besprechung mit Ibarra zeigt auf, dass dieser versucht hatte, Mendez zu hintergehen. Mendez zeigt sich als brutaler Mafiachef, lässt als Warnung Ibarras Begleiter auf der Stelle erschießen und verpflichtet den schockierten Ibarra erneut zu bedingungsloser Treue. All dies geschieht, ohne dass Cochran oder Mireya davon Kenntnis bekommen.\nAm nächsten Morgen sucht Mireya Cochran in dessen Strandhaus auf und entschuldigt sich für den missglückten Abend. Bei Cochrans ungeschicktem Versuch, Limonade für sie beide herzustellen, wird die zwischen den beiden bestehende Anziehungskraft offenkundig. Cochran lenkt auf seinen Hund ab, löst die Situation zu Gunsten eines gemeinsamen Strandspaziergangs auf und erzählt Mireya von sich – als die Situation aber wiederum allzu verfänglich zu werden droht, geht Mireya.\nEin Wiedersehen erfolgt an einem Abend, als auf der Hacienda eine große Feier anlässlich des Wahlsieges des von Mendez unterstützen Kandidaten stattfindet. César, der den nervös wirkenden Cochran unter Beobachtung hat, fragt diesen provokant, ob er jemanden Bestimmtes suche. Cochran stellt klar, dass ihre offensichtliche Abneigung auf Gegenseitigkeit beruhe, und es ihn nichts angehe, ob er jemanden suche. César nimmt dies schweigend hin, aber sein Misstrauen ist unübersehbar (Anmerkung: Je nach Schnittfassung ist die Konfrontation weniger deutlich dargestellt). Kurz darauf zieht sich Cochran auf der Suche nach Abstand in einen Nebenraum zurück, wo Mireya ihn findet.\nCochran verriegelt nun wortlos die Tür und er und Mireya haben an Ort und Stelle Sex miteinander. Die plötzlich verschlossene Tür bleibt César aber nicht verborgen.\nAm nächsten Tag fällt Cochran Mendez dadurch auf, dass er überaus gereizt auf die offenkundige Schiebung eines weiteren Geschäftspartners von Mendez beim Tennis reagiert. Er beruhigt Cochran, überrascht ihn aber kurz darauf mit der Frage, ob er Mireya schön finde. Cochran reagiert verlegen und ertappt auf die Frage, welche Mendez aber nur vor dem Hintergrund eigener ehelicher Streitereien gestellt hatte. Er macht deutlich, dass ein Mann wohl alles tun würde, um eine Frau wie Mireya für sich behalten zu können.\nCochran wird nun die Tragweite seiner Situation bewusst. Er ruft seinen Freund Madero zu Hause an und gesteht ihm die Affäre. Madero beschwört Cochran, sofort zurück nach Hause zu kommen, da er anderenfalls möglicherweise in Lebensgefahr geraten könne, aber Cochran legt wortlos auf. Stattdessen plant er mit Mireya ein längeres Treffen in seiner Landhütte. Mireya bittet zu diesem Zweck ihre Schwester am Telefon, ihr einen angeblichen Besuch in Miami als Alibi zu verschaffen. Mendez aber, offensichtlich von Césars Misstrauen angesteckt, hat den Anruf abgehört. Er besucht Cochran und bemerkt auch dessen fertig gepackte Reisetasche. In einem fast rührenden Versuch, Cochran von seinen Plänen abzubringen, bittet er ihn eindringlich um Begleitung auf einer Geschäftsreise, aber Cochran lehnt mit wenig überzeugender Geste ab.\nMendez verlässt ihn mit unverhohlenem Bedauern und bringt Mireya persönlich zum Flughafen, wo Cochran sie nach einiger Zeit abholt. Gemeinsam fahren sie zu seiner Landhütte und geben sich dort Ihrer Romanze hin.\nMendez aber hat unterdessen seine Schläger losgeschickt und schließt sich ihnen persönlich an, als sie die Hütte stürmen. Cochran, ohne jede Chance zur Gegenwehr, wird schwer zusammen geschlagen und bewusstlos in der Steppe aus dem Auto geworfen; sein Hund wird getötet und die Hütte vor Mendez’ Augen niedergebrannt. Mireya wird von Mendez zur Rede gestellt und mit einem Messerhieb ins Gesicht schwer entstellt. Sie wird in einem Bordell versteckt, wo sie unter Drogen gesetzt vor sich hindämmert und von einem von Mendez’ Schlägern mehrfach vergewaltigt wird.\nUnterdessen wird Cochran mehr tot als lebendig von dem Bauern Mauro (Joaquín Martínez) entdeckt und in dessen Haus von einer alten Frau (Trini Rodriguez) behandelt. Durch deren Hilfe bessert sich sein Zustand langsam und er bittet Mauro darum, ihn zu der Hütte zurückzubringen. Dort nimmt er ein verstecktes „Geldbündel für Notfälle“ an sich. Bald schon warnt Mauro den fast vollständig wiederhergestellten Cochran, dass seine Gegenwart kein Geheimnis mehr sei und er besser verschwinde. Zum Abschied schenkt er ihm ein selbstgefertigtes Messer.\nIn der Stadt begegnet Cochran kurz nach Mauros Abfahrt einem texanischen Pferdehändler (James Gammon) und begleitet ihn auf einen Drink. Als Cochran in der Bar zufällig einen von Mendez’ Schlägern antrifft und ihn kurzerhand mit Mauros Messer auf der Toilette umbringt, stellt der offenkundig schwer lungenkranke Texaner keine Fragen und nimmt ihn im Auto mit. Gemeinsam liefern sie zunächst ein Pferd aus, wobei Cochran von dem unehrlichen Tennisspieler aus Mendez’ Hacienda wiedererkannt wird. \nAuf dem Rückweg stirbt der rapide schwächer gewordene Texaner im Auto. Cochran bestattet ihn in der Steppe, nimmt das Auto, Bargeld und einen Revolver an sich und versteckt sich in einem Motel. Dort wird er aber sehr schnell von einem Mann namens Amador (Miguel Ferrer) gefunden, der sich als Mauros Schwager zu erkennen gibt. Er informiert Cochran, dass Mireya noch lebt und bietet ihm aus persönlichen Gründen an, sich gemeinsam an Mendez zu rächen und Mireya zu befreien. Gemeinsam mit Amadors hinzugekommenem Cousin Ignacio (John Leguizamo) entführen und foltern sie einen weiteren von Mendez’ Schlägern und machen so das Bordell ausfindig, wo sie Mireya aber nicht mehr vorfinden: Mendez hatte sie bereits zuvor in ein Kloster bringen und dort auch behandeln lassen. Gleichzeitig lässt Mendez den Schläger exekutieren, der Mireya missbraucht und mit dem Tod bedroht hatte. Es wird deutlich, dass Mendez seine Gefühle für Mireya ungeachtet Ihres und seines eigenen Verhaltens keineswegs verloren hat.\nDa eigene Nachforschungen Cochran, Amador und Ignacio nicht weiter bringen, bleibt ihnen nur die direkte Konfrontation mit Mendez. Da Cochran dessen favorisierten Reitpfad kennt, lauern sie ihm und seinem Leibwächter in aller Frühe direkt dort auf. Cochran stellt den nur mäßig überraschten Mendez zur Rede, nachdem Amador und Ignacio den Leibwächter ohne Weiteres erschossen haben. Unter gegenseitig vorgehaltenen Waffen verlangt Cochran den Aufenthaltsort von Mireya zu erfahren. Mendez verlangt hingegen von Cochran, ihn in aller Form „als Mann und als früherer Freund“ dafür um Verzeihung zu bitten, dass er ihm die Frau genommen habe. Cochran kommt dieser Aufforderung offensichtlich ehrlich gemeint nach. Der gebrochen wirkende Mendez gibt daraufhin den Aufenthaltsort von Mireya preis.\nIm Kloster angekommen, findet Cochran die verletzte, schwer mit Drogen vergiftete und todkranke Mireya vor. Trotz der Bemühungen eines Arztes wird klar, dass sie nicht überleben wird. Cochran trägt sie aus dem Krankenzimmer heraus ins Freie; sie versichern sich ihrer gegenseitigen Liebe und Mireya stirbt in Cochrans Armen.\nRoger Ebert schrieb am 16. Februar 1990 in der Chicago Sun-Times, dass der Film stilistisch modern sei. Die Handlung sei altbekannt und beinhalte stereotype Vorstellungen der geschlechtlichen Rollen. Ebert kritisierte die Charaktere.\nHal Hinson schrieb am 16. Februar 1990 in der Washington Post, dass der Film der Inszenierung von Costner als Megastar diene. Die Regie von Tony Scott mache die gezeigte Welt unrealistisch.\n„Heiß-schwüle Mischung aus Love-Thriller und Rache-Story, deren gute Darsteller sich nicht gegen die auf Oberflächenreize ausgerichtete Inszenierung durchsetzen können.“\nBucheon International Fantastic Film Festival 2018\nDer Thriller wurde von Columbia Pictures produziert und in Mexiko gedreht. Er spielte in den Vereinigten Staaten 15,65 Millionen US-Dollar ein.\nOne of the Missing |\nLoving Memory |\nBegierde |\nTop Gun – Sie fürchten weder Tod noch Teufel |\nBeverly Hills Cop II |\nRevenge – Eine gefährliche Affäre |\nTage des Donners |\nLast Boy Scout – Das Ziel ist Überleben |\nTrue Romance |\nCrimson Tide – In tiefster Gefahr |\nThe Fan |\nDer Staatsfeind Nr. 1 |\nSpy Game – Der finale Countdown |\nBeat the Devil |\nMann unter Feuer |\nAgent Orange |\nDomino |\nDéjà Vu – Wettlauf gegen die Zeit |\nDie Entführung der U-Bahn Pelham 123 |\nUnstoppable – Außer Kontrolle\n"
}