{
    "date": "28-04-2021 14:21:37",
    "link": "https://de.wikipedia.org/wiki/Revolver%5F%28Film%29",
    "title": "Revolver (Film)",
    "text": "Revolver ist ein Gangster-Film (Action, Crime, Drama) des Autors und Regisseurs Guy Ritchie aus dem Jahre 2005, in dem Jason Statham die Hauptrolle spielt. Er erschien in Deutschland am 20. November 2008 direkt auf DVD.\nDorothy Macha ist in der gesamten Stadt an illegalen Spielen beteiligt. Diese Unterweltspiele kontrolliert er mithilfe dreier Schläger, die als die drei Eddies auftreten.\nGreen, der sieben Jahre in Einzelhaft verbringt, weil er Macha deckt, als dessen Schläger seine Schwägerin erschießen, taucht nach seiner Entlassung unerwartet bei Macha auf und fordert ihn in einem Glücksspiel heraus. Macha lässt sich darauf ein, in der Annahme, dass Green ihn gewinnen lässt. Green gewinnt jedoch das Spiel und bietet daraufhin Macha ein „Doppelt oder Nichts“-Spiel an, das er ebenfalls gewinnt. Als einer seiner Leute den Gewinn mitnehmen will, kommt es zu einer Schießerei, bei der Green jedoch nicht verletzt wird und das Casino verlassen kann.\nWährend seines Gefängnisaufenthaltes erlernte Jake Green durch das Buch: Mathematische Struktur der Quantenmechanik eine spezifische Strategie, um jedes Spiel zu gewinnen (im Film Die Formel genannt). Gleichzeitig erschafft er sich zwei Alter Egos, denen er die Namen Zach und Avi gibt. Ein Schachmeister und ein genialer Trickbetrüger, Eigenschaften also, die er selbst verkörpert, was sich dem Zuschauer aber erst durch schnelle Rückblenden kurz vor Ende des Films erschließt, als sich herausstellt, dass seinen Gegenspieler, den Mafioso Macha, eine ähnliche Paranoia plagt. Green bildet sich ein, dass seine imaginären Mithäftlinge ausbrachen und versprochen hätten, ihn mitzunehmen, was aber unterblieb. Später sagten sie (bzw. sein imaginäres Gewissen) ihm, sie hätten ihn immer mitnehmen wollen, fragten aber gleichzeitig, ob er auch bereit gewesen wäre, den Preis dafür zu bezahlen, nämlich die Zurückgabe des ergaunerten Geldes. Mr. Gold ist entweder ebenfalls eine weitere Facette von Greens Phantasie oder eine Metapher für den König des Schachspiels: im Film wird ständig auf ein Spiel hingewiesen, das im Wesentlichen zwischen Macha und Green ausgetragen wird. Green ist schwarz, Macha ist weiß und jede Aktion der beiden ist ein Schachzug, den es zu schlagen gilt.\nLaut Regisseur Guy Ritchie sollte die Musik ursprünglich so ähnlich werden wie die der vorausgegangenen Filme Bube, Dame, König, grAS und Snatch – Schweine und Diamanten, jedoch entschied er sich im Laufe der Produktion für mehrere neue Kompositionen.\nDie Musik selbst ist eine experimentelle Kombination aus Acid Jazz, Synth Rock und Neuer Musik. Dabei sind unter anderem Beethovens Mondscheinsonate, ein Remix aus 2raumwohnung und Ennio Morricones Stück Mucchio Selvaggio zu hören und es kommen an mehreren Stellen des Filmes Teile des Lacrimosa aus Mozarts Requiem (KV626) vor. Wiederholt besonders unterschwellig eingesetzt, findet sich der der treibende Bass von Richie Hawtins \"Plastikman - Ask Yourself\" im Film wieder.\nNach ca. einer halben Stunde des Films sitzt Green mit Avi bei einer Partie Schach, während er von den Axtmörder-Zwillingen erzählt. Er bewegt seine Dame und bietet mit ihr Avis (weißem) König Schach. Avis einzige Möglichkeit wäre nun, den König weg zu bewegen – das kann man im Still schön sehen –, stattdessen schlägt er mit seiner Dame Greens Turm. Das wäre ein regelwidriger Zug gewesen – aber anhand der Stellungen der Figuren lässt sich erkennen, dass die zweite Situation vor der ersten aufgenommen worden sein muss. Am Ende schließlich schlägt Green mit dem nächsten Zug Avis Dame mit der Dame und erklärt damit „Schachmatt“.\nBube, Dame, König, grAS |\nSnatch – Schweine und Diamanten |\nStar |\nStürmische Liebe – Swept Away |\nRevolver |\nSuspect |\nRock N Rolla |\nSherlock Holmes |\nSherlock Holmes: Spiel im Schatten |\nCodename U.N.C.L.E. |\nKing Arthur: Legend of the Sword |\nAladdin |\nThe Gentlemen |\nWrath of Man\n"
}