{
    "date": "28-04-2021 14:21:38",
    "link": "https://de.wikipedia.org/wiki/Rewers",
    "title": "Rewers",
    "text": "Rewers ist ein polnischer Spielfilm aus dem Jahr 2009 des Regisseurs Borys Lankosz.\nAuf zwei Zeitebenen – Rahmenhandlung Warschau 2008, Haupthandlung Warschau 1952/1953 – wird die Geschichte der unerfüllten Liebe Sabinas gezeigt, einer Angestellten eines Literaturverlags. Die greise Sabina im modernen Warschau blickt beim Warten auf den Besuch ihres einzigen Sohnes, der in den Vereinigten Staaten lebt, zurück auf ihre tragische kurze Romanze mit dem Vater des Sohnes. Es sind die harten Jahre der Stalinzeit, in der Gesellschaft herrscht Angst vor den allgegenwärtigen Spitzeln der Geheimpolizei UB. Die 30-jährige Sabina wohnt bei ihrer Mutter und Großmutter, die Familie gehörte zur Warschauer Vorkriegsintelligenz und steht kritisch zum kommunistischen Regime, was allerdings keiner zu zeigen wagt. Sabina ist in dem Verlag für Lyrik zuständig, doch dürfen ihre Lieblingsdichter, die französischen und russischen Symbolisten nicht verlegt werden, weil sie die kommunistische Zensur als dekadent ansieht.\nIhr Verlobter ist als Widerstandskämpfer im Krieg gefallen, ein neuer Partner ist nicht in Sicht. Deshalb macht sich ihre Mutter, die diese Situation missbilligt, auf die Suche nach einem heiratswilligen Mann. Sie lädt einen der Familie bekannten Buchhalter zum Abendessen ein und wirbt für ihn als soliden Menschen. Doch der Gast betrinkt sich an dem Abend sinnlos, so dass auch die Mutter einsieht, dass er nicht als Ehemann für Sabine in Frage kommt. Die Großmutter steht ohnehin dieser Art von Suche nach Heiratskandidaten skeptisch gegenüber.\nAn einem Abend wird Sabina auf dem Heimweg vom Verlag von zwei Kleinkriminellen die Handtasche entrissen. Doch ein dritter Mann kommt hinzu, schlägt die beiden Kriminellen nieder und gibt ihr die Tasche zurück. Er stellt sich als Bronisław vor. Sehr bald trifft sich Sabina mit ihm, er ist charmant, sie verliebt sich in ihn. Schließlich lädt sie ihn nach Hause ein, die Mutter ist sehr angetan vom Verehrer der Tochter.\nDoch dann meldet sich Bronisław für längere Zeit nicht mehr bei ihr. Sabina wartet sehnsüchtig auf ihn. Als er schließlich doch wieder vor ihrer Tür steht, haben die beiden zwei Stunden Zeit füreinander. Die Mutter ist nicht zu Hause, die Großmutter liegt nebenan krank in ihrem Zimmer. Doch Bronisław ist plötzlich nicht mehr der charmante Herr der ersten Begegnungen. Er vergewaltigt Sabina auf dem Esstisch und fordert anschließend von ihr, dass sie ihren Chef im Verlag bespitzelt. Sabina kann die Demütigung nicht ertragen, sie träufelt Gift in den Likör für Bronisław. Dieser windet sich unter Schmerzen und stirbt, während Sabina erschrocken daneben steht.\nWenig später kommt die Mutter zurück. Sie erkennt, dass der Tote ein UB-Agent war. Nach dem ersten Schock beschließt sie, die Leiche verschwinden zu lassen, denn sonst würden der Familie schwerste Repressalien durch den UB drohen. Gemeinsam mit Sabine bringt sie die Leiche über das Treppenhaus zum Dachgeschoss, wo ihr gerade abwesender Sohn, der als Restaurateur arbeitet, ein Maleratelier eingerichtet hat. Auf dem Weg dahin werden sie von der Frau des Nachbarn beobachtet. Doch als sie diesen auffordert, Sabina und ihre Mutter anzuzeigen, kommt eine Gruppe von UB-Männern, und verhaftet den Nachbarn, der früher Mitglied einer antikommunistischen Organisation war.\nIn dem Maleratelier legen die beiden Frauen die Leiche in eine große Wanne und schütten mehrere Kanister Salzsäure hinein, die sonst für die Restaurierungsarbeiten gebraucht werden. Als unvermutet der Bruder mit zwei angetrunkenen Freunden kommt, decken die Frauen das Becken im Nebenraum schnell mit Bildern ab, darunter Propagandaporträts der kommunistischen Führer. Die Männer laden die Frauen zum Trinken und Tanzen ein, erst als die beiden Freunde völlig betrunken sind, gelingt es, sie hinauszukomplimentieren.\nWenige Tage später verstaut die Mutter die übrig gebliebenen Knochen des Toten, die der Salzsäure widerstanden haben, in einem Geigenkasten. Sabina bringt ihn zur Baustelle des Warschauer Kulturpalastes. Ein sowjetischer Soldat will sie anhalten, doch sie kann flüchten. Sie verscharrt den Geigenkasten in einem Sandhaufen. Wenig später stellt sich heraus, dass Sabina infolge der Vergewaltigung schwanger ist. Als sie hochschwanger ist, geht sie mit ihrer Mutter durch ihre Straße, als Lautsprecherwagen die Nachricht vom Tode Stalins verkünden. Während die Passanten in der Öffentlichkeit mit gesenktem Kopf stehen bleiben, eilen Mutter und Tochter in einen Hinterhof und umarmen sich jubelnd. Sabinas Freudentanz löst die Wehen aus.\n2008 wartet sie auf dem Warschauer Flughafen auf ihren Sohn, der aus New York zurückkehrt. An Allerheiligen besucht sie gemeinsam mit dem Sohn, der offenkundig homosexuell ist, und dessen amerikanischem Freund das Familiengrab. Dann lässt sich von ihm zum Kulturpalast fahren, wo sie eine Kerze aufstellt. Dem Sohn hat sie früher erzählt, ihr Vater sei ein Widerstandskämpfer gewesen, den die Kommunisten erschossen hätten. Sie behält auch nun die wahre Geschichte für sich. Der Sohn erzählt eher lustlos seinem Freund kurz von der kommunistischen Zeit in Polen. Doch der interessiert sich kaum dafür.\nMehrere polnische Filmkritiker bezeichneten den Film als „erste schwarze Komödie über die Stalinzeit“.\nBeim 34. Polnischen Filmfestival in Gdynia erhielt der Film den Grand Prix in fünf Kategorien:\nAußerdem gewann er weitere Preise, unter anderem den FIPRESCI beim 25. Warschauer Filmfestival für das beste Debüt.\nRewers wurde 2010 mit insgesamt acht Polnischen Filmpreisen Orły ausgezeichnet.\nBeim Filmfestival Camerimage wurde Kameramann Marcin Koszałka mit dem Bronzenen Frosch ausgezeichnet.\nDas polnische Wort „rewers“ bezeichnet die Rückseite einer Geldmünze (abgeleitet vom französischen revers). In dem Film hat ein Golddollar eine leitmotivische Bedeutung: Auf seiner Rückseite steht das englische Wort „Liberty“ (Freiheit). Der Titel des Filmes verweist somit auf den Wunsch nach politischer Freiheit, der in der Stalinzeit allerdings nicht ausgesprochen werden durfte.\nDie Dollarmünze befindet sich im Besitz der Familie, doch haben die kommunistischen Behörden den Besitz von Devisen verboten. Sabina erzählt der Mutter und der Großmutter, dass sie ihn sicher versteckt habe. Sie erzählt aber nicht, dass sie den Golddollar immer wieder verschluckt, was mehrmals in Großaufnahme gezeigt wird, und ihn sorgfältig reinigt, nachdem er auf der Toilette wieder zum Vorschein gekommen ist, was filmisch nur angedeutet wird. Der Golddollar steht somit auch für die Angst der drei Frauen und der gesamten Gesellschaft vor dem UB. Der Antiheld Bronisław schockiert Sabina mit dem Hinweis, dass er nicht nur von der Münze wisse, sondern auch von dem Versteck. Er belegt damit die Furcht vor einem allgegenwärtigen Überwachungsstaat, in dem jeder bis in den intimsten Bereich bespitzelt werden kann. Dabei bleibt offen, woher Bronisławs Wissen stammt.\nDie Szenen der in den Jahren 1952 und 1953 spielenden Handlung wurden in Schwarz-Weiß gedreht und mit Original-Wochenschauaufnahmen vermischt; auf diese Weise werden die Parolen der kommunistischen Propaganda dem Alltag der Menschen in der Filmhandlung gegenübergestellt. Die Szenen im Warschau des Jahres 2008 wurden in Farbe gedreht.\n"
}