{
    "date": "28-04-2021 14:21:39",
    "link": "https://de.wikipedia.org/wiki/Reykjav%C3%ADk%5F%E2%80%93%5FRotterdam",
    "title": "Reykjavík – Rotterdam",
    "text": "Reykjavík – Rotterdam  (dt. Fernsehtitel Reykjavík – Rotterdam: Tödliche Lieferung) ist ein isländischer Thriller unter der Regie von Óskar Jónasson aus dem Jahr 2008.\nKristófer war Alkohol-Schmuggler auf einem isländischen Schiff, wurde verurteilt und arbeitet nun als Wachmann in Reykjavík, um seine Frau Irís und die beiden kleinen Söhne über Wasser zu halten. Nachdem sein Schwager Arnór einen Schmuggel-Auftrag verpatzt hat, entscheidet sich Kristófer, eine letzte Tour nach Rotterdam mitzumachen, um die Schuld seines Schwagers bei den kriminellen Auftraggebern zu begleichen. Kristófers Freund Steingrímur verhilft ihm zu einem Job auf seinem ehemaligen Frachter. Beide kennen sich noch aus Schmugglerzeiten, Steingrímur ist mittlerweile ein erfolgreicher Bauunternehmer. Auf dem Schiff trifft Kristófer auf alte Bekannte, die er einweiht und die beim Schmuggeln helfen. Der Kapitän Runólfur dagegen ist argwöhnisch und hält ihn unter besonderer Beobachtung.\nIn Rotterdam können die Mitglieder der Crew erfolgreich die Abfahrt des Schiffes verzögern, sodass genügend Zeit bleibt, um den Alkohol zu besorgen. Bei der Übergabe mit dem niederländischen Kontaktmann Hoogland stehen sie allerdings überraschend ohne Geld da, weil Arnór hinter dem Rücken der Anderen damit Drogen kaufen will. In dieser Situation werden Kristófer und sein Kollege von Hoogland gezwungen, als Gegenleistung bei einem Raubüberfall auf einen Kunsttransport mitzumachen. Der Überfall misslingt, aber die beiden können sowohl mit dem Alkohol als auch dem Gemälde fliehen und erreichen rechtzeitig das Schiff im Hafen.\nUnterdessen schüchtern in Reykjavík die Gangster Kristófers Familie ein und sie zieht deswegen vorübergehend zu Steingrímur. Dabei stellt sich heraus, dass dieser – er war früher mal mit Irís zusammen –  Irís nun zurückgewinnen will und die Schmuggeltour nur eingefädelt hat, um Kristófer damit erneut ins Gefängnis zu bringen. Bei einem Streit verletzt Steingrímur Irís und denkt, sie sei tot. Er will ihre vermeintliche Leiche auf einer seiner Baustellen einbetonieren und so verschwinden lassen.\nKristófer und die Crew versenken den Alkohol vor der isländischen Küste in wasserdichten Behältern, damit der Zoll nichts finden kann. Die Drogen von Arnór schmuggelt Kristófer in den Sachen des Kapitäns von Bord und trifft in dessen Haus, zu dem er sich heimlich einen Nachschlüssel angefertigt hat, die Gangster zur Übergabe der Drogen. Als Wachmann kennt er das Einbruchmelder-System und informiert so unbemerkt die Polizei, die die Gangster festnimmt. Er selbst verlässt vorher das Haus und hat inzwischen herausgefunden, dass Steingrímur hinter allem steckt. Er stellt ihn auf seiner Baustelle zur Rede und fragt nach Irís. Durch einen Anruf auf ihrem Handy kann er sie finden und im letzten Moment vor dem Betonmischer retten, sie lebt noch und wird ins Krankenhaus gebracht.\nEtwas später fahren Kristófers Schmuggler-Kollegen mit einem Floß aufs Meer und sammeln dort die Alkohol-Kanister ein. Kristófer und Irís ziehen in eine neue Wohnung und streichen diese. Als Abdeckung für den Fußboden dient die Leinwand des in Rotterdam gestohlenen Gemäldes. Was sie nicht wissen – es ist anscheinend ein wertvolles Bild von Jackson Pollock.\nReykjavík – Rotterdam war der isländische Beitrag zur Oscarverleihung 2009 als bester fremdsprachige Film, wurde aber nicht für die Verleihung nominiert.\n2012 wurde eine Remake des Films unter dem Titel Contraband veröffentlicht, bei dem Baltasar Kormákur die Regie geführt hat. Die Handlung wurde nach Nord- und Mittelamerika verlegt und Mark Wahlberg hat die Hauptrolle übernommen.\nBei der Internet Movie Database hat Reykjavík – Rotterdam eine durchschnittliche Benutzerwertung von 6,8 von 10 erhalten.\n„Mit zunehmendem Verlauf [...] verlagert der Film seinen Schwerpunkt auf die Schmuggelgeschichte und wird dadurch sowohl spannender als auch düsterer – und wartet zumindest mit einer leicht überraschenden Wendung auf. Dabei überzeugt vor allem Hauptdarsteller Baltasar Kormákur als liebenswerter Schmuggler, der sich eigentlich nur um seine Familie kümmern möchte.“\n„Reykjavik – Rotterdam. Tödliche Lieferung ist kein Meisterwerk, sondern ein derber, düsterer und nicht in allen Einzelheiten stimmiger Islandkrimi.“\n„Der kurzweilige Trip von Reykjavík nach Rotterdam und zurück überzeugt nicht nur durch seine rasant und stilsicher in Szene gesetzte Action, sondern auch durch seinen trockenen Humor, dank dessen die düstere Hintergrundgeschichte eine leichte Note erhält. Durch die geschickte Verquickung von Ironie und Realismus entsteht ein Hauch von Tarantino.“\n"
}