{
    "date": "28-04-2021 14:21:39",
    "link": "https://de.wikipedia.org/wiki/Ricochet%5F%E2%80%93%5FDer%5FAufprall",
    "title": "Ricochet – Der Aufprall",
    "text": "\nRicochet – Der Aufprall (Originaltitel: Ricochet) ist ein US-amerikanischer Actionfilm aus dem Jahr 1991. Regie führte Russell Mulcahy, das Drehbuch schrieb Steven E. de Souza. Die Hauptrolle spielte Denzel Washington.\nNick Styles ist im Jahr 1984 ein Polizist in Los Angeles, er studiert nebenbei Jura. Eines Tages verhaften Styles und sein Partner Larry Doyle den Drogendealer und Killer Earl Talbott Blake, der eine Geisel nimmt, jedoch von Styles entwaffnet werden kann. Das Geschehen wird zufällig auf Video aufgenommen und später im Fernsehen gezeigt. Styles gilt fortan als ein Held, er und Doyle werden befördert. Später beendet Styles sein Studium und wird Staatsanwalt.\nBlake flieht im Jahr 1991 aus dem Gefängnis. Er tötet seinen Komplizen und verbrennt dessen Leiche, um den eigenen Tod vorzutäuschen. Blake tötet den Stadtrat Farris, einen Freund Styles', und lässt diesen Mord wie einen Selbstmord aussehen. Zudem hinterlässt er einen gefälschten Abschiedsbrief, in dem Styles des Kindesmissbrauchs und des Diebstahls bzw. der Veruntreuung öffentlicher Gelder beschuldigt wird. Styles wird von Blake entführt, ihm wird Heroin und Kokain verabreicht. Eine von Blake angeheuerte Prostituierte täuscht Sex mit dem Polizisten vor, was Blake filmt.\nDie Behörden und seine Ehefrau glauben den Erklärungen von Styles nicht, einzig Doyle steht zu seinem Partner. Nachdem Blake Styles' Kinder bedroht und diesen zu einer Panikreaktion veranlasst hat, wird Styles vom Dienst suspendiert. Blake erschießt Doyle, der in den Armen von Styles stirbt, daraufhin wirft er Styles die Mordwaffe zu. Styles wird des Mordes beschuldigt. Er bittet einen alten Bekannten, den Drogendealer Odessa, um Hilfe. Nicks Familie wird im Haus von Odessa versteckt. Währenddessen lässt Odessa Blake wissen, dass Styles ein Treffen in der Nähe der Watts Towers vorschlägt. Dort kommt es zum Kampf, während dessen Blakes Gesicht von Fernsehkameras eingefangen wird und damit der Nachweis erbracht ist, dass Blake nicht tot ist. Odessa und seine Leute bereiten sich darauf vor, die Türme unter Starkstrom zu setzen. Blake stürzt während des Kampfes von einem der Türme und wird auf einer Stahlspitze aufgespießt.\nAm Ende ist Styles mit seiner Familie vereint, die unter den Türmen wartet. Styles verabredet mit Odessa, dass sie sich wie in ihrer Jugend zum Basketballspiel treffen wollen. Der Presse, die ihn während seiner Krise unfair behandelt hat, sagt er, sie solle ihn am Arsch lecken.\nRita Kempley bezeichnete den Film in der Washington Post vom 5. Oktober 1991 als einen „blutigen Verwandten“ der von Joel Silver produzierten Filme Nur 48 Stunden und Zwei stahlharte Profis. Nichts sei außergewöhnlich – bis auf die Tatsache, dass nicht der Afroamerikaner Nick Styles sterbe, um von seinem weißen Partner gerächt zu werden, sondern umgekehrt.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „gelegentlich übertrieben harter, in den Actionszenen aber spannend inszenierter Thriller, dessen guter Hauptdarsteller die Ungereimtheiten des Drehbuchs teilweise vergessen läßt.“\nRazorback – Kampfkoloß der Hölle (1984) |\nHighlander – Es kann nur einen geben (1986) |\nHighlander II – Die Rückkehr (1991) |\nRicochet – Der Aufprall (1991) |\nBlue Ice (1992) |\nKaren McCoy – Die Katze (1993) |\nShadow und der Fluch des Khan (1994) |\nSilent Trigger – Im Fadenkreuz des Killers (1996) |\nTalos – Die Mumie (1998) |\nResurrection – Die Auferstehung (1999) |\nUSS Charleston – Die letzte Hoffnung der Menschheit (2000) |\nThe Lost Battalion – Zwischen allen Linien (2001) |\nGegen den Strom (2003) |\n3: The Dale Earnhardt Story (2004) |\nMysterious Island – Die geheimnisvolle Insel (2004) |\nKing Tut – Der Fluch des Pharao (2006) |\nThe Sitter – Das Kindermädchen (2007) |\nResident Evil: Extinction (2007) |\nCrash and Burn (2007) |\nScorpion King: Aufstieg eines Kriegers (2008) |\nPrayers for Bobby (2009) |\nGive ’em Hell, Malone! (2010) |\nIn Like Flynn (2018)\n"
}