{
    "date": "28-04-2021 14:21:41",
    "link": "https://de.wikipedia.org/wiki/Right%5FAt%5FYour%5FDoor",
    "title": "Right At Your Door",
    "text": "Right at Your Door ist ein US-amerikanischer Thriller und Katastrophenfilm aus dem Jahre 2006. Der Film war das Regiedebüt von Chris Gorak, der auch das Drehbuch verfasste.\nMehrere Explosionen von schmutzigen Bomben lassen einen Aschenregen über Los Angeles niederfallen, der mal als Gift, mal als ansteckendes Virus und mal als Strahlung bezeichnet wird. Die Behörden setzen die Stadt großräumig unter Quarantäne. Die Bevölkerung wird aufgefordert, sich in den Häusern hermetisch abgeriegelt einzuschließen. Wer sich vom toxischen Aschenregen verseucht auf offener Straße aufhält, wird von den in Schutzausrüstung gekleideten Sicherheitsbeamten verfolgt und abgeführt. Der Film beschreibt das Schicksal des im versiegelten Haus eingeschlossenen Brad und seiner aus der Stadt flüchtenden, sich vor den Sicherheitsbeamten versteckenden Frau Lexi.\nDie Eheleute Brad und Lexi haben in einem Vorort von Los Angeles ein eigenes Haus bezogen. Während der arbeitslose Musiker Brad sich tagsüber mit Einrichtungsarbeiten beschäftigen will, fährt seine Frau Lexi mit dem Auto durch den morgendlichen Verkehr zur Arbeit ins Zentrum von Los Angeles. Kurz darauf erfährt Brad über das Radio von mehreren Bombenexplosionen im Zentrum der Stadt.\nVergeblich versucht Brad seine Frau per Mobiltelefon zu erreichen. Als die Radioreportagen ein immer schlimmeres Katastrophenszenario beschreiben, versucht Brad zuerst selbst mit seinem Auto in die Stadt zu fahren, um Lexi zu suchen. Brad wird jedoch von einer bereits mit Schutzmasken bekleideten Polizeistreife unmissverständlich aufgefordert, zu seinem Hause zurückzufahren. Brad muss dabei mitansehen, wie ein anderer Autofahrer, welcher sich nicht an die Anweisung hält, von den Polizisten auf der Straße erschossen wird. Aus dem Stadtzentrum steigen inzwischen dunkle Rauchwolken weit in den Himmel, die Radiomeldungen sprechen von Giftgas, welches bei den Explosionen freigesetzt wurde, die Radiohörer werden angewiesen, jeglichen Kontakt mit dem tödlich wirkenden Aschenregen zu vermeiden.\nWieder in seinem Hause angekommen, weigert sich Brad vorerst, der behördlichen Aufforderung nachzukommen, die Wohnung vollständig von der Außenwelt zu „isolieren“. Erst durch den in der Nachbarschaft arbeitenden Handwerker Alvaro, welcher Zuflucht in der Wohnung von Brad fand, lässt sich Brad überzeugen, der behördlichen Aufforderung nachzukommen. Gemeinsam verschließen Brad und Alvaro alle Fenster und Türen mit Klebeband hermetisch von der Außenwelt ab. Nur kurz darauf geht der von den Explosionen erzeugte Aschenregen auf den Vororten von Los Angeles nieder.\nBrad und Alvaro, welche sich vorher noch nie persönlich begegneten, ängstigen sich über das Schicksal ihrer Frauen, jegliche Versuche der telefonischen Kontaktaufnahme misslingen jedoch. Derweil beschreiben die Radioreportagen ein immer schlimmeres Katastrophenszenario, die Bevölkerung wird unmissverständlich angewiesen, jeglichen Kontakt mit der Außenwelt oder mit Personen, welche mit dem vergifteten Aschenregen in Kontakt kamen, zu meiden. Los Angeles gilt als unter Quarantäne gestellt.\nAls plötzlich die von der Explosion bzw. von der verseuchten Außenluft gezeichnete Lexi vor der verschlossenen Haustüre auftaucht und um Einlass fleht, steht Brad vor einer schweren Entscheidung. Er bleibt jedoch hart und untersagt, wie von den Behörden durch Radio angeordnet, Lexi den Zugang ins Haus. Bei einem Wutanfall durchschlägt die verzweifelte Lexi eine Fensterscheibe. Zwar gelingt es Brad und Alvaro, dieses Leck umgehend zu reparieren, sie können jedoch nicht verhindern, dass eine kleine Menge der giftigen Asche ins Haus gelangen konnte.\nHoffnungslosigkeit macht sich breit. Die Radioreportagen, welche im Film als dauernde Untermalung hörbar sind, trösten die Bewohner auf baldige Rettung hin, ohne konkrete Angaben über Zeitpunkt der Rettung wie auch generell zur Art und Gefährlichkeit der Vergiftung machen zu können. Brad und Lexi bleiben durch die Plastikisolierung voneinander getrennt, auch wenn Brad einige Bereiche der Wohnung für Lexi zugänglich machte. Einzig über Gespräche können die beiden in ihrer beklemmenden Situation sich gegenseitig etwas Hoffnung zusprechen.\nAlvaro entscheidet sich, gegen die Anweisung der Behörden, das isolierte Gebäude zu verlassen, um seine eigene Ehefrau zu suchen. Nachfolgend wird im Film über sein weiteres Schicksal nichts mehr erzählt. Lexi entdeckt in der Nachbarschaft den ebenfalls verseuchten Nachbarsjungen Timmy, später wird das Anwesen von Rick, dem ehemaligen Freund von Lexi, aufgesucht. Obwohl von den Behörden durch das Radio unmissverständlich verboten, entscheiden die drei, ein Krankenhaus im Stadtzentrum aufzusuchen.\nDas Haus wird danach von in Schutzausrüstung gekleideten Regierungsbeamten aufgesucht. Vergeblich versucht Brad, etwas über die Auswirkung der Katastrophe sowie zu seiner Rettung zu erfahren. Er kommt hingegen der Aufforderung nach, den Beamten eine Probe der ins Haus gelangten Asche mitzugeben.\nLexi kehrt anderntags allein zurück und lässt Brad wissen, dass es Timmy gelungen ist, ins Krankenhaus zu gelangen, derweil Rick von Sicherheitsbeamten weggeschafft wurde und sie selbst fliehen konnte.\nAm folgenden Tag wird das Anwesen von mehreren Regierungsbeamten umstellt. Lexi gelingt es nicht zu entfliehen und sie wird festgehalten, ein Sanitäter erläutert ihr jedoch, dass bei ihr Chance auf Heilung besteht. Brad hingegen wird mitgeteilt, dass ein tödliches Virus in der ins Haus gelangten Asche sich aufgrund der in den vergangenen Tagen gebildeten hohen Innentemperatur so stark vermehrt habe, dass für ihn keine Hoffnung mehr bestehe. Umgehend wird das Haus hermetisch von außen abgeriegelt. Türen und Fenster werden mit Holzplatten verschlossen. Brad gelingt es zwar noch, eines der verschlossenen Fenster einzuschlagen, die bewaffneten Sicherheitskräfte zwingen ihn jedoch zurück und töten ihn, indem sie Giftgas in das Haus leiten, das mit einem riesigen Plastikzelt umhüllt wurde.\n"
}