{
    "date": "28-04-2021 14:21:42",
    "link": "https://de.wikipedia.org/wiki/Ripley%E2%80%99s%5FGame%5F%28Film%29",
    "title": "Ripley’s Game (Film)",
    "text": "Ripley’s Game ist ein italienisch-britisch-US-amerikanischer Thriller von Liliana Cavani aus dem Jahr 2002. Er beruht auf dem gleichnamigen Roman von Patricia Highsmith aus dem Jahr 1974.\nDer zynische Gauner Tom Ripley will in Berlin einem deutschen Kunsthändler gefälschte Zeichnungen großer Maler verkaufen. Da er mehr Geld verlangt, als ihm der Kunsthändler geben will, kommt es zum Streit. Ripley erschlägt kurzerhand den Gehilfen des Händlers und verlässt mit den Zeichnungen und 1,2 Millionen Dollar das Haus. Er übergibt Reeves, einem britischen Gangster, den Koffer mit dem Geld und erklärt ihre Partnerschaft für beendet.\nDrei Jahre später: Ripley lebt mit seiner Frau Luisa, einer Cembalistin, in einer luxuriösen Villa in Venetien. Sein aus Großbritannien stammender Nachbar Jonathan Trevanny lädt ihn eines Tages zu seinem Geburtstag ein. Bei der Feier bekommt Ripley mit, wie ihn Trevanny gegenüber seinen Gästen als zu reichen Amerikaner mit schlechtem Geschmack beschreibt. Beleidigt kehrt Ripley nach Hause zurück, wo er Reeves antrifft. Dieser bittet ihn darum, ihm dabei zu helfen, einen Konkurrenten aus den Reihen der russischen Mafia zu töten. Ripley schlägt vor, Trevanny dazu zu bringen, den Mord auszuführen. Reeves’ Angebot, für 50.000 Dollar einen Mann in Berlin zu töten, hält Trevanny zunächst für einen Witz. Doch Reeves lässt nicht locker und bietet ihm schließlich 100.000 Dollar für den Auftrag an. Zudem soll Trevanny, der an Leukämie erkrankt ist und nicht mehr lange zu leben hat, in Berlin eine Behandlung bei einem renommierten Arzt erhalten. Da sein Geschäft, in dem er Bilderrahmen verkauft, nicht gut läuft und er das Geld dringend braucht, um sich, seine Frau Sarah und Sohn Matthew über die Runden zu bringen, lässt sich Trevanny schließlich darauf ein. \nIn Berlin sucht Trevanny zunächst den Arzt auf, der ihm jedoch wie schon die italienischen Ärzte mitteilt, dass es für ihn keine Hoffnung mehr gebe. Von Reeves lässt er sich anschließend instruieren, wie er den Mord auszuführen hat. Im Zoo, den der Mafioso regelmäßig besucht, setzt Trevanny den Plan in die Tat um und erschießt den Russen. Zurück in seinem Haus in Italien versteckt er das erhaltene Geld in der Küche. Seine Frau Sarah ist froh über seine Rückkehr und sie verbringen, wie schon lange nicht mehr, eine leidenschaftliche Nacht miteinander. Tags darauf schlägt Reeves Trevanny einen neuen Auftrag vor. Trevanny lehnt jedoch ab, worauf Reeves droht, seiner Familie etwas anzutun. Notgedrungen erzählt Trevanny seiner Frau, dass er zu Testzwecken eines neuen Medikaments zurück nach Berlin müsse. Eine medizinische Forschungsstiftung habe ihm dafür Geld angeboten, von dem er sich ein neues Auto kaufen könne. Ripley jedoch ist dagegen, dass Trevanny einen weiteren Mord begeht. Doch dieser ist bereits unterwegs. Im Zug von Berlin nach Düsseldorf soll Trevanny einen ukrainischen Mafiaboss mit einer Metallschlinge strangulieren. Als er sich aus Angst um seine Frau und seinen Sohn anschickt, den Mafiaboss in der Zugtoilette zur Strecke zu bringen, greift er lieber zur Pistole, da er sich das Strangulieren nicht zutraut. Überrascht hält er jedoch Ripley die Pistole vor die Nase, der daraufhin an seiner statt den Mafiaboss und einen deutschen Leibwächter mit der Metallschlinge umbringt. Einen weiteren Leibwächter schießt Trevanny mit der Pistole nieder. Gemeinsam kehren Ripley und Trevanny nach Italien zurück. Dort stellt Sarah, die in der Zwischenzeit das Geld unter der Spüle gefunden hat, ihren Mann zur Rede. Trevanny weigert sich jedoch, ihr die Wahrheit zu sagen. \nNachdem er erfahren hat, dass der von ihm niedergeschossene Leibwächter noch am Leben ist, wendet sich Trevanny besorgt an Ripley. Reeves wird derweil in Berlin von ebendiesem Leibwächter und weiteren Männern ausfindig gemacht, kann ihnen aber gerade noch entkommen. Aus Angst um sein Leben sucht er Zuflucht bei Ripley. Dieser weigert sich jedoch, ihn in seiner Villa aufzunehmen. Sich gewiss, dass Reeves die Killer zu ihm geführt hat, schickt Ripley seine Frau Luisa und seine Köchin über das Wochenende fort. Trevanny wiederum besteht darauf, mit ihm in der Villa auf die Killer zu warten. Als die Killer eintreffen, erschlägt Ripley einen von ihnen mit einem Schraubenschlüssel. Der Leibwächter, der unterdessen in Ripleys Villa durch zwei Tierfallen außer Gefecht gesetzt ist, wird von Ripley gezwungen, seinen Auftraggeber anzurufen und diesem zu sagen, dass Ripley und Trevanny nichts mit dem Mord im Zug zu tun gehabt hätten, er sie jedoch trotzdem umgebracht habe. Anschließend erschießen Ripley und Trevanny den Leibwächter. Sarah, die zuvor besorgt angerufen hat, trifft unerwartet ein und sieht Trevanny und Ripley vor der Leiche des Leibwächters. Verstört läuft sie davon.  \nNachdem sie Reeves’ Leiche im Auto der Killer entdeckt und alle Leichen beiseitegeschafft haben, fährt Ripley den nervlich erschöpften Trevanny nach Hause. Dort lauern Trevanny zwei weitere Killer auf. Sie haben Sarah in ihrer Gewalt und drohen, sie und Trevanny umzubringen. Ripley jedoch erscheint und schießt beide Killer nieder. Einer der Killer kann noch einen Schuss auf Ripley abfeuern. Trevanny wirft sich schützend vor Ripley und wird von der Kugel tödlich getroffen. Als Ripley der weinenden Sarah erklärt, was sie der Polizei sagen soll, und ihr das Geld von Trevannys Auftrag übergibt, spuckt sie ihm angewidert ins Gesicht. Ripley verlässt schließlich das Haus und eilt zu einem Konzert seiner Frau. Luisa setzt sich vor ihr Cembalo und beginnt zu spielen, als sie Ripley im Publikum entdeckt.\nDer Roman Ripley’s Game wurde bereits 1977 unter dem Titel Der amerikanische Freund von Wim Wenders verfilmt. Die Produktion des Thrillers von 2002 kostete schätzungsweise 30 Millionen US-Dollar. Die Dreharbeiten fanden in Deutschland und Italien statt. In Berlin drehte man unter anderem am Gendarmenmarkt, im Aquarium des Zoologischen Gartens sowie im Monbijoupark. Italienische Drehorte waren Asolo und das dortige Caffe Centrale, die Cinecittà-Studios in Rom, Padua, das Teatro Olimpico in Vicenza sowie die Villa Emo in Fanzolo di Vedelago.\nDer Film wurde am 2. September 2002 bei den Internationalen Filmfestspielen von Venedig uraufgeführt. In Deutschland wurde er erstmals am 20. August 2003 beim Fantasy Filmfest in Hamburg gezeigt. Am 8. Juni 2004 erschien er auf DVD.\nFür das Lexikon des internationalen Films war Ripley’s Game eine „[ü]berzeugende Verfilmung des gleichnamigen Thrillers von Patricia Highsmith“. Es handle sich um eine „nur auf den ersten Blick konventionelle Inszenierung“. Diese stecke „voller Finessen“ und werde „von überzeugenden Darstellern getragen“. Cinema zog ein ähnliches Fazit: „Perfides Spiel mit toller Besetzung.“\nFür Roger Ebert von der Chicago Sun-Times war Ripley’s Game „ohne Zweifel der beste“ der vier Tom-Ripley-Filme, darunter auch Nur die Sonne war Zeuge (1960), Der amerikanische Freund (1977) und Der talentierte Mr. Ripley (1999), die er gesehen habe. John Malkovich sei zudem „genau der Tom Ripley“, den er sich vorgestellt habe, „als [er] die Romane las“. Indem er seine Handlungen objektiviere sei „Malkovichs philosophischer Ripley“ der von Highsmith erschaffenen Figur „am nächsten“. Malkovich habe im Film schlichtweg einen seiner „brillantesten und hinterhältigsten Auftritte“. „Wenn jemand geboren wurde, Tom Ripley zu spielen, dann John Malkovich“, lobte auch David Rooney von Variety. „Malkovichs elegant maliziöse Vorstellung“ verleihe dem Film „ein magnetisches Zentrum“, das von „Liliana Cavanis effizienter Regie und dem angenehmen Retro-Look“ abgerundet werde.\nPeter Bradshaw vom Guardian hingegen befand, dass der Film in einem ungünstigen Verhältnis von eins zu drei „unterhaltsam und lächerlich“ sei. Nicht einmal John Malkovich sei mit seinen „bizarren Bonmots und Drohungen“ in der Lage, „den Slapstick und die erzwungene Weltläufigkeit“ zu kompensieren, „die die Essenz dieses sehr merkwürdigen Thrillers ausmachen“.\nDer Thriller war 2003 in den Kategorien Bester Produzent und Bestes Szenenbild (Francesco Frigeri) für den Nastro d’Argento nominiert. 2005 war er zudem für den Saturn Award in der Kategorie Beste DVD-Veröffentlichung nominiert.\n\nDie deutsche Synchronfassung entstand bei der Film- & Fernseh-Synchron (FFS) in Berlin. Das Dialogbuch schrieb Dorothe Muschter, die Dialogregie führte Frank Glaubrecht.\n"
}