{
    "date": "28-04-2021 14:21:42",
    "link": "https://de.wikipedia.org/wiki/Ripley%5FUnder%5FGround%5F%28Film%29",
    "title": "Ripley Under Ground (Film)",
    "text": "Ripley Under Ground (im deutschen Fernsehen auch unter dem Titel Mr. Ripley und die Kunst des Tötens ausgestrahlt) ist ein US-amerikanisch-britisch-deutscher Thriller von Roger Spottiswoode aus dem Jahr 2005. Das Drehbuch von William Blake Herron und Donald E. Westlake beruht auf dem Roman Ripley Under Ground von Patricia Highsmith, mit dessen Motiven es sehr frei umgeht.\nDer Amerikaner Tom Ripley lebt als Schauspielstudent in London. Er hat Schulden, kann seine Miete nicht mehr bezahlen, und die Schauspielschule droht ihm mit dem Rausschmiss, nachdem seine Bewerbungsunterlagen als Fälschungen enttarnt wurden. Während einer Vernissage des mit ihm befreundeten Malers Derwatt schlägt dessen Geliebte Cynthia einen Heiratsantrag Derwatts ab. Daraufhin rast der gekränkte Derwatt mit dem Auto davon und kommt bei einem Unfall ums Leben. Da sich die Gemälde Derwatts als Verkaufsschlager entpuppen, beschließen Ripley und seine Komplizen, zu denen auch Cynthia und der Galerist Jeff zählen, den Tod des Künstlers zu verheimlichen und gefälschte Gemälde unter Derwatts Namen zu verkaufen.\nRipley fährt nach Frankreich, wo ihn eine Liebesbeziehung mit einer Zufallsbekanntschaft, der reichen Heloise Plisson, verbindet, auf deren Landsitz er zeitweilig untertaucht. Der Kunstsammler Neil Murchison wird beim Anblick einer dieser Fälschungen misstrauisch und kommt der Bande auf die Spur. Er stellt Ripley, schlägt bei einem Gerangel mit dem Hinterkopf auf und kommt zu Tode. Ripley vergräbt die Leiche im Garten des Familienanwesens der Plissons.\nDer Polizeiermittler John Webster ist mit dem Fall des verschollenen Kunstsammlers betraut. Er besucht Ripley, den er stark verdächtigt, kann ihm jedoch nichts nachweisen, da die bisher nicht eingeweihte Heloise Ripley in letzter Sekunde zu Hilfe kommt und die vergrabene Leiche Murchisons fortschafft.\nDer US-Branchendienst Variety bemerkte, der Film sei trotz seiner „scharfzüngigen Regie“ zu unruhig und zu unsicher und ende deshalb „in einem Niemandsland zwischen hysterischer Satire und schlankem Euro-Thriller“. Hauptdarsteller Barry Pepper sei seiner Rolle nicht gewachsen, das Buch eigne sich wahrscheinlich für eine reine Adaption.\nIn Deutschland wie auch in Österreich und anderen europäischen Ländern schaffte es der Film nicht in den Kinoverleih, sondern wurde nur als Kauf-DVD veröffentlicht. Hans Messias (film-dienst) sah in Ripley Under Ground eine unterhaltsame Verfilmung, der es gelinge, mit schwungvoller Regie einen „unsympathischen Sympathieträger zu formen“. Der Film nehme „sich als kriminelles Vexierspiel nicht allzu zwanghaft ernst“, sondern verwebe „die Versatzstücke des Genres zu einem lockeren Spaß“ und warte mit „etlichen bizarren Regieeinfällen auf“. Die Darstellerleistungen seien überzeugend. Ebenfalls voll des Lobes war Sascha Westphal (Frankfurter Rundschau) in seiner DVD-Kurzkritik – Spottiswoode sei es als erstem Filmemacher gelungen, den schwarzen Humor von Patricia Highsmiths Romanen in seiner ganzen Boshaftigkeit einzufangen.\nDer Film wurde auf der Isle of Man und in London gedreht. Er hatte seine Weltpremiere am 6. November 2005 auf dem AFI Film Festival.[10]\nMonster im Nachtexpreß |\nDie Jagd |\nFäuste, Gangs und heiße Öfen – Verstärkung von der Straße |\nUnder Fire |\nIm Angesicht des Richters |\nRocket Man |\nMörderischer Vorsprung |\nTote lieben besser |\nScott & Huutsch |\nAir America |\nStop! Oder meine Mami schießt! |\n… und das Leben geht weiter |\nMesmer |\nHiroshima |\nTödliches Geständnis |\nJames Bond 007 – Der Morgen stirbt nie |\nNoriega – Gottes Liebling oder Monster? |\nThe 6th Day |\nDie Matthew Shepard Story |\nGefangen im ewigen Eis – Die Geschichte der Dr. Jerri Nielsen |\nSpinning Boris |\nRipley Under Ground |\nShake Hands with the Devil |\nDie Kinder der Seidenstraße |\nMidnight Sun |\nBob, der Streuner\n"
}