{
    "date": "28-04-2021 14:21:43",
    "link": "https://de.wikipedia.org/wiki/Risiko%5F%E2%80%93%5FDer%5Fschnellste%5FWeg%5Fzum%5FReichtum",
    "title": "Risiko – Der schnellste Weg zum Reichtum",
    "text": "Risiko – Der schnellste Weg zum Reichtum (Originaltitel: Boiler Room) ist ein US-amerikanischer Thriller aus dem Jahr 2000. Regie führte Ben Younger, der auch das Drehbuch schrieb.\nNew York City: Seth Davis bricht sein Collegestudium am Queens College ab, um in seiner Wohnung ein illegales Casino zu betreiben. Zu seinem Vater, dem Richter Marty Davis, hat Seth ein angespanntes Verhältnis, erst recht als dieser vom Casino seines Sohnes erfährt. Um seinen Vater zu beeindrucken, folgt er dem Rat eines Freundes und übernimmt eine Stellung als Börsenmakler im Finanzunternehmen J.T. Marlin, welches überdurchschnittliche Gewinne macht. Die Atmosphäre des Unternehmens ist von hemmungsloser Gier aber auch von Kameradschaft zwischen den Maklern geprägt. Davis verliebt sich in die attraktive Sekretärin, auf die auch sein Chef ein Auge geworfen hat.\nDavis arbeitet dort zunächst als Assistent eines Maklers, steigt aber bald in der Firmenhierarchie auf und wird selbst Makler. Zunächst fragt er sich, wieso die jungen Makler märchenhafte Gewinne machen können und wie es möglich ist, dass er mehr verdient als bei den etablierten Maklerfirmen. Auf diese Fragen bekommt er von den Chefs keine Antworten. Im Verlauf seiner Karriere erfährt er aber, dass das Unternehmen mit illegalen Methoden arbeitet. Im Rahmen der Kaltakquise werden Aktien für fiktive Unternehmen an Anleger verkauft, die damit um ihr Geld betrogen werden. Ebenso arbeitet das Unternehmen nach dem Pump-and-dump-Schema: Unternehmensanteile von Unternehmen, an denen J.T. Martin selbst einen Großteil der Aktien hält, werden gekauft und der Aktienkurs künstlich in die Höhe getrieben. Anschließend verkauft J.T. Martin die Aktien zu einem hohen Preis und der Kurs der Aktie fällt ins Bodenlose. Die Anleger verlieren dadurch den Großteil ihrer Investitionen.\nUm ein besonders großes – und illegales – Geschäft abschließen zu können, bittet er seinen Vater um Hilfe. Dieser sagt widerwillig zu und wird wenig später vom FBI verhaftet, das die Tätigkeiten von J.T. Marlin seit geraumer Zeit überwacht. Um seinen Vater vor einer Anklage zu schützen, arbeitet Davis mit dem FBI zusammen und übergibt ihnen belastendes Material über die Arbeit der Firma.\nDas FBI verhaftet daraufhin bis auf Seth alle Mitarbeiter von J.T. Marlin.\nDie deutschsprachige Synchronisation entstand bei RC Production in Berlin, nach einem Dialogbuch von Oliver Rohrbeck und unter der Dialogregie von Dietmar Wunder.\nRoger Ebert schrieb in der Chicago Sun-Times vom 18. Februar 2000, der Film wirke wie reales Leben, welches aus nächster Nähe beobachtet sei („The movie has the high-octane feel of real life, closely observed“). Zu seinen stärksten Seiten gehöre das spannungsbeladene Verhältnis zwischen Seth Davis und seinem Vater. Die Darstellungen seien gut. Ebert kritisierte das Ende, welches „gekünstelt“ wirke; er bescheinigte dem Film jedoch „Spannung“ und die Fähigkeit, den Zuschauer zu fesseln.\nEmanuel Levy schrieb in der Zeitschrift Variety, die dargestellte „naive Philosophie“ sei enttäuschend.\nDas Lexikon des internationalen Films schrieb, Risiko – Der schnellste Weg zum Reichtum sei ein „ansehnlicher Debütfilm“. Er versuche, „sich mit dem Phänomen des boomenden Aktiengeschäfts und besonders dessen Schattenseiten auseinander zu setzen“ und zeige „unreife Menschen beim ebenso skrupellosen wie selbstzweckhaften Geldverdienen“.\nGiovanni Ribisi und Ben Affleck wurden im Jahr 2000 für den Teen Choice Award nominiert. Der Film wurde 2000 als Bester ausländischer englischsprachiger Film für den British Independent Film Award nominiert. Ben Younger erhielt 2000 einen Sonderpreis des Deauville Film Festivals und wurde für einen weiteren Preis dieses Festivals nominiert.\nBen Younger und die Filmproduzenten wurden im Jahr 2001 in der Kategorie Bester Debütfilm für den Independent Spirit Award nominiert; eine weitere Nominierung für diesen Preis erhielt Ben Younger als Drehbuchautor. Nia Long wurde 2001 für den Black Reel Award nominiert.\n"
}