{
    "date": "28-04-2021 14:21:43",
    "link": "https://de.wikipedia.org/wiki/Ritter%5Fder%5FD%C3%A4monen",
    "title": "Ritter der Dämonen",
    "text": "\nRitter der Dämonen (Tales from the Crypt Presents: Demon Knight oder Demon Knight) ist ein US-amerikanischer Horrorfilm von Gilbert Adler und Ernest R. Dickerson aus dem Jahr 1995.\nEs gibt sieben Schlüssel zum Eingangstor der Hölle, die Gott im ganzen Universum zerstreute. Die Dämonen verbrachten Jahrtausende, um sechs dieser Schlüssel zu finden. Der siebte Schlüssel befindet sich auf der Erde. Er wird mit dem Blut Christi vor dem Zugriff der Dämonen geschützt.\nDer auf der Erde befindliche Schlüssel ist in der Obhut eines Wächters, der keines natürlichen Todes sterben kann, der aber getötet werden kann. Während des Ersten Weltkriegs übergibt der als Soldat kämpfende Wächter Dickerson den Schlüssel an seinen Kameraden Frank Brayker.\nUngefähr 90 Jahre später wird Brayker in New Mexico von einem Dämon verfolgt, der als The Collector bezeichnet wird. Brayker kommt in eine Stadt, in der er unter anderen die junge Frau Jeryline, die Prostituierte Cordelia und deren Freund Roach kennenlernt.\nDer Dämon tötet bei seinen Versuchen, an den Schlüssel zu kommen, einige Menschen. Brayker wird ebenfalls von dem Dämon getötet, er übergibt jedoch den Schlüssel zuvor an Jeryline. Jeryline trinkt etwas von dem geheiligten Blut und spuckt auf den Dämon, der explodiert.\nJames Berardinelli schrieb auf ReelViews, Horrorfilme sollten furchterregend oder wenigstens „ein wenig schockierend“ sein. In diesem Fall sei nur beängstigend, dass der Film produziert worden sei. Er sei schlecht, unwitzig und unintelligent. Die Spezialeffekte seien „annehmbar“, aber nicht die Arbeit der Make-Up-Experten.\nEdward Guthmann schrieb in der San Francisco Chronicle vom 13. Januar 1995, er empfinde den Film als „blödsinnig“, der Film hätte ihm aber im Alter von zwölf Jahren gefallen. Guthmann lobte die Spezialeffekte von Todd Masters und die Darstellung von Billy Zane, die „Stil“ und „Witz“ aufweise.\nDavid Kronke schrieb in der Los Angeles Times vom 13. Januar 1995, die Handlung sei sinnfrei, stockend und nicht hineinziehend. Der Regisseur versuche, diese Schwächen mit Spezialeffekten auszugleichen; seine Arbeit sei „kompetent“. Billy Zane wirke in seiner Rolle „verführerisch witzig“, Jada Pinkett Smith bringe in ihre Darstellung eine Tiefe, von der es im Drehbuch keine Spur gebe.\nDer Film wurde im Jahr 1996 als Bester Horrorfilm für den Saturn Award nominiert.\nDer Film wurde in Vancouver gedreht. Seine Produktionskosten betrugen schätzungsweise 12 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 21,1 Millionen US-Dollar ein.\nDie Indizierung des Films wurde im Dezember 2016 aufgehoben. Im Januar 2017 erhielt der Film die Altersfreigabe ab 16 Jahren.\n"
}