{
    "date": "28-04-2021 14:21:44",
    "link": "https://de.wikipedia.org/wiki/Riverplay",
    "title": "Riverplay",
    "text": "\nRiverplay ist ein deutscher Horror-Thriller von Olaf Ittenbach, der auch die Spezialeffekte erzeugte und eine Rolle im Film spielt, aus dem Jahr 2000.\nDer ehemalige Häftling Daniel und Walter, ein Häftling auf Hafturlaub, treffen sich zu einer Bootstour. Während der Tour treffen die beiden auf das Ehepaar Nob und Susan und sie beschließen, die Tour gemeinsam fortzusetzen. Vor einer Blockhütte schlagen die vier ihr Nachtlager auf. Im Laufe des Abends taucht das Paar Phil und Linda auf, nach eigener Aussage Wanderer, die ein wenig Anschluss suchen. Als Susan einige Gläser am Fluss waschen will, entdeckt sie eine Leiche, der die Haut vom Gesicht entfernt und Fleischbrocken aus dem Körper geschnitten wurden. Phil und Linda lenken den Verdacht auf Walter. Nach einer unruhigen Nacht lost die Gruppe aus, dass Daniel und Phil die Polizei holen sollen, während die anderen beim Zeltplatz warten. Kaum, dass die beiden mit einem Floß aufgebrochen sind, fesselt Walter Linda und versucht Nob und Susan davon zu überzeugen, dass Phil und Linda die Mörder sind. In der Zwischenzeit tötet Phil Daniel, nachdem er den Mord zugegeben hat, und macht sich anschließend auf den Weg in Richtung Lagerplatz. Am Lagerplatz eskaliert die Situation, als Phil zurückkehrt und Walter im Wald angreift, dabei aber von diesem mit einem Messer in den Bauch gestochen wird. Phil und Linda lenken den Verdacht weiterhin auf Walter und Nob findet in dessen Rucksack die entfernte Gesichtshaut der Leiche. Nach einem kurzen Kampf ersticht Nob Walter. Anschließend schmiedet er mit Susan den Plan, auch Phil und Linda zu töten und alle Leichen im Wald zu vergraben. Als die beiden den Plan umsetzen wollen, eskaliert die Situation erneut. Phil und Linda geben zu, dass sie die Mörder sind. Im folgenden Kampf töten sich Linda und Susan sowie Nob und Phil gegenseitig.\nDie Szenen des Films wurden, bis auf wenige Ausnahmen, komplett chronologisch und innerhalb von neun Tagen gedreht. Die komplette Produktionszeit betrug vier Wochen.\nRiverplay wurde weder der SPIO noch der FSK zur Prüfung vorgelegt und wurde zunächst ausschließlich in Österreich veröffentlicht und vertrieben. Eine deutsche Veröffentlichung wurde vom Amtsgericht Usingen nach § 131 StGB bundesweit beschlagnahmt.\nBlack Past (1989) |\nThe Burning Moon (1997) |\nPremutos – Der gefallene Engel (1999) |\nRiverplay (2000) |\nLegion of the Dead (2001) |\nEvil Rising (2002) |\nBeyond the Limits (2002) |\nGarden of Love – Der Beginn eines Alptraums (2003) |\nFamilienradgeber (2006) |\nChain Reaction (2006) |\nDard Divorce (2007) |\nFamilienradgeber 2 (2009) |\nNo Reason (2010) |\nLegend of Hell (2012) |\nSavage Love (2012)\n"
}