{
    "date": "28-04-2021 14:21:43",
    "link": "https://de.wikipedia.org/wiki/River%5Fof%5FDeath%5F%E2%80%93%5FFlu%C3%9F%5Fdes%5FGrauens",
    "title": "River of Death – Fluß des Grauens",
    "text": "River of Death – Fluß des Grauens (Originaltitel: River of Death) ist ein US-amerikanischer Spielfilm von Regisseur Steve Carver aus dem Jahr 1989. Er basiert auf dem gleichnamigen Roman von Alistair MacLean.\nDer KZ-Arzt Dr. Wolfgang Manteuffel führt während des Zweiten Weltkriegs nicht genehmigte Menschenexperimente durch, um mit Hilfe eines künstlichen Virus eine neue „Herrenrasse“ zu erschaffen. Er wird dabei von seinem Vorgesetzten Heinrich Spaatz gedeckt. Als Hauptmann Schuster von den unerlaubten Experimenten Manteuffels erfährt, droht er ihn, mit Hinblick auf die sich abzeichnende Niederlage Deutschlands, vor dem Kriegsgericht anzuklagen, woraufhin Manteuffel den Hauptmann, dessen Tochter sich ebenfalls unerlaubt im Raum versteckt hat, erschießt. Als die deutsche Niederlage endgültig besiegelt ist, schießt Manteuffel Spaatz ins Bein und setzt sich mit einem Flugzeug nach Südamerika ab.\nZwanzig Jahre später wird der Abenteurer John Hamilton von einem Arzt und dessen Tochter Anna engagiert, sie zu einem Stamm Einheimischer im Dschungel zu führen, wo eine Seuche ausgebrochen sein soll. Es gelingt unter der Führung von Hamilton das Lager der Indios zu finden, dass der Arzt als Ursprung der Epidemie vermutet. Die Bewohner des Dorfes sind den Eindringlingen jedoch feindlich gesinnt; der Doktor wird ermordet und Anna entführt, nur Hamilton kann sich zurück in die Zivilisation retten.\nHamilton bittet Polizeichef Colonel Ricardo Diaz um Hilfe, der aber von einer erneuten Reise zum Dorf der Eingeborenen abrät, seine Geschichte als Märchen abtut und ihm zu verstehen gibt, dass ihm die Polizei nicht helfen wird. Daraufhin rekrutiert Hamilton eigenmächtig Helfer für eine Rettungsmission. Darunter finden sich zwei israelische Nazijäger sowie der unter dem falschen Namen Smith agierende Heinrich Spaatz, der Rache an Manteuffel nehmen will und ihn in ebendiesem Dorf vermutet. Darüber hinaus begleiten ihn Spaatz’ Geliebte Maria und der von Colonel Diaz empfohlene Ethnograf Serrano.\nNachdem Hamilton und seine Helfer im Dschungel angekommen sind, erfahren sie, dass Serrano als Spion für Colonel Diaz arbeitet und mithilfe eines Peilsenders, dem der Gruppe nachlaufenden Colonel ständig die aktuelle Position des Trupps mitteilt. Zwar gelingt es der Gruppe den Peilsender zu zerstören, dennoch gelangt Diaz immer weiter auf Hamiltons Fährte bis er ihn schließlich kurz vor ihrem Ziel stellen kann. Es stellt sich heraus, dass der Colonel mit der geheimnisvollen Stadt in enger Verbindung steht, woraufhin Nazis aus dem umliegenden Gebüsch auftauchen und die, sich mittlerweile stark dezimierte Gruppe, als Gefangene mit in das Dorf nimmt, wo sie Dr. Manteuffel vorgeführt werden sollen.\nHamilton und seine beiden verbliebenen Begleiter Spaatz und Maria entdecken, dass das Dorf zum Großteil von Nazis bewohnt wird. Die Gefangenen werden in einen alten Tempel geführt, der sich als das geheime Labor Manteuffels entpuppt. John Hamilton wird auf Befehl des Doktors in einen vom Dorf abgetrennten Bereich gesperrt, in dem viele sterbenskranke Indios liegen, darunter auch Anna, die ebenfalls im fortgeschrittenen Stadium an den Symptomen des von Manteuffel erschaffenen Virus leidet.\nHamilton gelingt es, sich mit Hilfe des Krankenpflegers der Indios aus der Quarantäne zu befreien, was jedoch von den Wachen bemerkt wird und in einer großen Schießerei gipfelt, an denen auch die Indios teilnehmen, um dem Naziregime und damit auch den Menschenexperimenten in ihrem Dorf ein Ende zu bereiten.\nWährenddessen befinden sich Manteuffel, Spaatz und Maria noch immer im geheimen Labor und der nach wie vor verdeckt agierende Spaatz gibt nun Manteuffel seine wahre Identität preis und schießt ihm daraufhin ins rechte Bein. Hamilton kann durch einen Geheimgang erneut in Manteuffels Labor gelangen und versucht in den entbrannten Kampf zwischen Manteuffel und Spaatz einzugreifen und in die Gewalt von Manteuffels Pistole zu kommen, woraufhin Maria ebenfalls ihre Identität lüftet und sich als die Tochter des Hauptmanns Schuster herausstellt, den Manteuffel und Spaatz erschossen haben. In dem Moment, in dem Maria aus ihrer Leuchtpistole einen Schuss auf die beiden Altnazis abgibt, schießt auch Manteuffel aus der inzwischen wiedererlangten Pistole auf Maria. Hamilton muss zusehen, wie alle drei getroffen zu Boden sinken.\nAm Ende wird Hamilton als einziger Überlebender der Expedition von den Indios auf einer Piroge aus dem Dorf gebracht.\nDas Lexikon des internationalen Films urteilte, dass „die Story, die gut einem Comic-Heft entsprungen sein könnte, […] auf lachhafte Weise Zeitgeschichte für Billig-Action“ missbrauche.\nWeiterhin werden die großen Logiklücken, wie der in vielen Fällen ungeklärte Verbleib von Charakteren und zusammenhangslosen Dialogen, sowie die schlechte Regie und die spannungsarme, langatmige Geschichte bemängelt.\n"
}