{
    "date": "28-04-2021 14:21:44",
    "link": "https://de.wikipedia.org/wiki/Road%5Fto%5FPerdition",
    "title": "Road to Perdition",
    "text": "Road to Perdition ist ein Filmdrama mit Thriller-Elementen aus dem Jahr 2002 von Sam Mendes mit Tom Hanks in der Hauptrolle. Der Film startete am 5. September 2002 in den deutschen Kinos.\nDer Film spielt in der Kleinstadt Rock Island und beschreibt sechs Wochen im Winter des Jahres 1931. Michael „Mike“ Sullivan ist ein so genannter Enforcer („Vollstrecker“ oder „Durchsetzer“). Er arbeitet für John Rooney, den alternden Boss einer irischen Gangster-Bande, dessen Interessen er durchzusetzen hat – bei Bedarf auch durch Morde. Für Mike, der vaterlos aufgewachsen ist, ist John Rooney eine Art Ersatzvater, und auch Rooney schätzt Mike sehr und vertraut ihm mehr als seinem eigenen Sohn Connor. Zur Beerdigungsfeier eines Bandenmitglieds besucht Mike Sullivan mit seiner Frau Annie und den Söhnen Peter (9) und Michael junior (12) das Anwesen des Bosses, den die Kinder als eine Art Großvater wahrnehmen. Sie treffen im Haus auch auf Connor Rooney, der sich wenig für Mikes Kinder interessiert und sie nicht auseinanderhalten kann.\nPeter und Michael wissen nicht, womit ihr Vater den Lebensunterhalt verdient. Er spricht nicht über seine Arbeit, nur die Verpflichtungen der Familie gegenüber Rooney sind offensichtlich. Am Tag nach der Beerdigung versteckt sich Michael junior im Kofferraum des Buicks, mit dem der Vater „zur Arbeit“ fährt. Er weiß, dass sein Vater bewaffnet ist, und will herausfinden, was er tut. Zusammen mit Connor Rooney besucht Mike Sullivan an diesem Tag in einem illegalen Spirituosenlager den Bruder des beerdigten Gangsters, der sich auf der Feier unklug verhalten hat, um ihn zur Rede zu stellen. Der Mann macht in dem Gespräch Andeutungen, wonach Connor Geld des Syndikats ohne Wissen seines Vaters abzweigt. Die Rooney-Bande leistet ihren Tribut an die Cosa Nostra in Chicago. Connor Rooney erschießt den Mann entgegen den Anweisungen seines Vaters; Mike Sullivan tötet die bewaffneten Begleiter. Michael junior hat das Geschehen durch einen Türspalt heimlich beobachtet und ist traumatisiert. Als Mike und Connor seine Anwesenheit bemerken, versichert Sullivan, sein Sohn werde den Vorfall für sich behalten; Connor akzeptiert das zunächst. Am nächsten Tag erhält die Familie Sullivan unerwartet Besuch von John Rooney, der Michael junior ermahnt, über Geheimnisse zu schweigen. Connor Rooney wird für seine Eigenmächtigkeit vor der versammelten Führungsebene seines Vaters getadelt und bloßgestellt.\nAnschließend soll Sullivan allein zu einer üblichen Runde des Geldeintreibens aufbrechen. Connor steckt ihm ein verschlossenes Schreiben für einen weiteren Schuldner zu, einen Bordellbetreiber. Dabei handelt es sich jedoch um einen Uriasbrief, in dem der Empfänger zur Tötung des Überbringers aufgefordert wird. Der Bordellchef, dem Connor einen Schuldenerlass in Aussicht gestellt hat, versucht, Sullivan zu erschießen. Sullivan ist jedoch schneller und tötet den Mann und dessen Leibwächter. Connor ist inzwischen in das Haus der Sullivans eingedrungen und ermordet Mikes Ehefrau sowie seinen jüngeren Sohn. Michael junior entgeht dem Anschlag, weil er erst während der Tat nach Hause kommt und Connor ihn nicht bemerkt. Wenig später trifft Mike Sullivan ein, entdeckt die Leichen und verlässt das Haus mit seinem überlebenden Sohn für immer.\nJohn Rooney ist entsetzt, als er von der Tat seines Sohnes erfährt. Dieser rechtfertigt sich damit, dass Michael junior den von ihm beobachteten Mord sicherlich irgendwann verraten hätte. Die Rooneys wissen zu diesem Zeitpunkt noch nicht, dass Connor den kleinen Peter anstelle des eigentlich gesuchten älteren Bruders getötet hat. Der Vater solidarisiert sich notgedrungen mit seinem Sohn. Er lässt ihn untertauchen und vom Chicago Outfit beschützen.\nSullivan dringt in das Haus der Rooneys ein, findet jedoch nur den Consigliere vor, der ihm im Auftrag des Bandenchefs Geld und die Flucht nach Irland anbietet. Sullivan lehnt ab, er will den Tod seiner Angehörigen rächen. Er tötet den Consigliere, um ein unmissverständliches Zeichen zu setzen. Noch in derselben Nacht reist er mit Michael junior nach Chicago, wo er Al Capones Stellvertreter Frank Nitti aufsucht und um Unterstützung bittet: Er möchte für Nitti arbeiten und freie Hand bei seinem Rachefeldzug bekommen. Nitti lehnt ab, weil die Rooneys wichtige Geschäftspartner des Outfits sind. Vater und Sohn Rooney hören das Gespräch im Nebenzimmer mit und geben Nitti den Auftrag, Sullivan töten zu lassen. Entgegen dem Drängen Connors besteht John Rooney aber darauf, dem Kind dürfe nichts geschehen. Nitti beauftragt den perversen Fotografen und Auftragsmörder Harlen Maguire mit der Ermordung Sullivans.\nMaguire nimmt an der Beerdigung von Annie und Peter in Rock Island teil und erfährt durch ein mitgehörtes Telefongespräch von Sullivans Plan, seinen Sohn zu einer Schwägerin nach Perdition zu bringen, wo die Tante ein abgelegenes Haus an einem der Großen Seen hat. Maguire holt sie an einem Diner ein und verwickelt Sullivan in ein Gespräch. Sullivan erkennt die Gefahr jedoch und kann mit seinem Sohn fliehen. Er muss seinen Plan ändern und ist dabei auf die Hilfe seines Sohnes angewiesen. Er bringt ihm das Autofahren bei, denn er benötigt ihn als Fluchtfahrer. Sullivan will das auf Banken im ganzen Land verteilte Schwarzgeld Al Capones rauben, damit Capone den Rooney-Clan fallen lässt und dadurch der Schutz für Connor aufgehoben wird.\nDer Plan gelingt zunächst, die korrupten Banker händigen ihm das Schwarzgeld ohne Aufsehen aus. Allerdings fällt sein Vorgehen auf: Bei einer Bank kommt ihm Alexander Rance, ein Buchhalter des Outfits, zuvor und hat das Schwarzgeld-Depot bereits aufgelöst. Mike Sullivan stöbert Rance im besten Hotel der Kleinstadt auf, um Dokumente über Rooneys Geschäfte an sich zu bringen. Rance ist allerdings ein Köder, denn Maguire wartet im gegenüberliegenden Hotel bereits auf Sullivans Eintreffen. Michael junior, der im Auto wartet, versucht seinen Vater noch zu warnen, als der Killer die Straße überquert. Bei der anschließenden Schießerei wird Maguire durch Glassplitter im Gesicht verletzt; Sullivan kann die Papiere des toten Buchhalters an sich bringen, wird aber auf der Flucht angeschossen. Auf einer heruntergekommenen Farm am Weg findet Michael einen Unterschlupf für sich und seinen ohnmächtigen Vater. Mike erholt sich dort von der Verletzung und befasst sich mit den Papieren des Buchhalters, in denen er Belege dafür findet, dass Connor seinen Vater seit geraumer Zeit betrogen hat. Das Verhältnis zwischen Mike Sullivan und Michael junior vertieft sich in Gesprächen über das Geschehene. Als die beiden die Farm verlassen, schenkt Sullivan dem ältlichen Farmer-Ehepaar zum Dank für die Pflege den Großteil des erbeuteten Mafia-Schwarzgeldes, mit dem die Farmer ihr Haus renovieren.\nInkognito kehrt Mike Sullivan nach Rock Island zurück und spricht John Rooney bei der Messe in der Kirche an. Obwohl Sullivan ihn mit den Beweisen konfrontiert und Rooney Sullivan erklärtermaßen mehr als seinen eigenen Sohn liebt, lässt er diesen allerdings nicht fallen. Damit bleibt für Sullivan nur noch die Möglichkeit, John Rooney selbst aus dem Weg zu räumen, damit Connor für den Outfit uninteressant wird. Noch in derselben Nacht lauert Mike der Rooney-Bande auf und tötet John Rooney. Frank Nitti verrät Sullivan daraufhin die Nummer des Hotelzimmers, in dem Connor versteckt ist. Die Wache lässt ihn ungehindert passieren. Sullivan tötet Connor in der Badewanne und fährt mit seinem Sohn in das Haus nach Perdition. Dort wird er jedoch bereits von Harlen Maguire erwartet und hinterrücks tödlich verwundet. Maguire baut eine Kamera auf, um Sullivan für seine Sammlung von Fotos sterbender Mordopfer zu fotografieren. Sullivans Sohn Michael kommt hinzu und zielt mit einer Pistole auf Maguire, kann sich aber nicht überwinden abzudrücken. Maguire ist dadurch abgelenkt und wird vom sterbenden Vater Sullivan erschossen.\nMichael junior kehrt zu der kleinen Farm am Weg zurück, wo er bei den kinderlosen Farmern aufwächst. Er nimmt in seinem ganzen Leben nie wieder eine Waffe in die Hand. Wenn ihn die Leute fragen, ob Michael Sullivan ein „anständiger Mann war oder ob gar nichts Gutes in ihm gesteckt hätte“, gebe er die Antwort: „Er war mein Vater“.\n„Ein Gangsterdrama als moralische Lektion: Die Schicksale dreier Generationen berühren sich im ländlichen Illinois, wo irische Einwanderer ihre kriminellen Geschäfte betreiben. Ein schicksalhafter, düsterer, von Reuegedanken durchzogener Film, dessen zwiespältige Figuren und Situationen durch die konsequente Regie und eine ungewöhnlich eindrucksvolle Fotografie starke Anteilnahme gewinnen.“\n„Daran, dass der Weg das Ziel ist, hat schon 1972 Kenji Misumis ‚Okami‘, die sechsteilige Verfilmung von Kazuo Koikes Samurai-Manga ‚Lone Wolf and Cub‘, keinen Zweifel gelassen. […] ‚Road to Perdition‘ hat sich diese rührende Vater-Sohn-Geschichte zum Vorbild genommen, folgt aber nicht Koikes straffer Narration. Denn Mendes’ Familienfilme wollen immer auch Gesellschaftsbilder entwerfen und, wenn möglich, gleich noch ein paar Archetypen mitliefern. […] Mendes’ eigentliche Familiengeschichte beginnt jedoch erst mit der Reise von Vater und Sohn, von Michael Sullivan senior und junior, durch das amerikanische Hinterland, nachdem Connor Sullivans Frau und seinen jüngeren Sohn auf eigene Rechnung getötet hat. Die Restfamilie kann erst zusammenwachsen, als Vater und Sohn – ohne Frau/Mutter – ganz unter sich sind und sich mit Banküberfällen ihren Lebensunterhalt verdienen. Doch ihr Weg ist bereits vorgezeichnet, der Ort der Ankunft bekannt und in seiner Symbolik auch wenig subtil: der Ort Perdition, die ‚Verdammnis‘, im Schoß der Familie.“\nBei der Oscarverleihung 2003 war der Film in sechs Kategorien nominiert: Bester Nebendarsteller (Paul Newman), Beste Kameraarbeit (Conrad L. Hall), Bestes Szenenbild (Dennis Gassner und Nancy Haigh), Beste Filmmusik (Thomas Newman), Bester Ton (Scott Millan, Bob Beemer und John Pritchett) und Bester Tonschnitt (Scott Hecker).\nDer Film gewann einen Oscar für die beste Kameraarbeit. Der Preis wurde postum vergeben, da Conrad L. Hall kurz zuvor verstorben war. Sein Sohn Conrad W. Hall nahm die Auszeichnung für ihn entgegen.\nDer Film war für einige BAFTA Awards nominiert (bester Nebendarsteller: Paul Newman, Beste Kamera und bestes Produktionsdesign – in den beiden letztgenannten gewann der Film). Conrad L. Hall gewann auch den Preis der American Society of Cinematographers für seine Kameraarbeit.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.\nCabaret |\nCompany |\nAmerican Beauty |\nRoad to Perdition |\nJarhead – Willkommen im Dreck |\nZeiten des Aufruhrs |\nAway We Go – Auf nach Irgendwo |\nJames Bond 007: Skyfall |\nJames Bond 007: Spectre |\n1917\n"
}