{
    "date": "28-04-2021 14:21:46",
    "link": "https://de.wikipedia.org/wiki/Romans%5F%E2%80%93%5FD%C3%A4monen%5Fder%5FVergangenheit",
    "title": "Romans – Dämonen der Vergangenheit",
    "text": "\nRomans – Dämonen der Vergangenheit ist ein Filmdrama der Brüder Ludwig und Paul Shammasian, das am 1. Juli 2017 im Rahmen des Edinburgh International Film Festivals seine Weltpremiere feierte und am 24. Juli 2020 in den USA als Video-on-Demand erschien.\nMalky, der sich ein wenig jenseits der 30 befindet, hat ein Erlebnis in seiner Kindheit nie wirklich verkraftet. Als Zwölfjähriger wurde er von einem angesehenen katholischen Geistlichen missbraucht, den er zuvor noch bewundert hatte, was heute noch an ihm nagt. Er leidet unter einer extremen Unsicherheit und unter Psychosen. Seine Arbeit als Abrissarbeiter verrichtet Malky meist schweigsam, und seinen Frust entlädt er vorzugsweise mit seinem Vorschlaghammer.\nAls Malky nach London zurückkehrt, an den Ort der Geschehnisse, um dort eine Kirche abzureißen, wohnt er bei seiner Mutter, und er trifft Freunde von früher. Als er in einem Pub auf den verantwortlichen Priester Jimmy trifft, der ihn damals unsittlich berührte, ist Malky gezwungen, sich abermals mit seiner Vergangenheit auseinanderzusetzen. Er sinnt auf Rache.\nAls Produzenten des Films fungierten Sheetal Vinod Talwar von WSG Entertainment, James Harris und Mark Lane von The Tea Shop & Film Company und Jasper Graham von Dreamscape Films.\nRegie führten die Brüder Ludwig und Paul Shammasian. Ihr in London spielender Film beruht auf einer wahren Geschichte. Bereits im Jahr 2008 hatten die Brüder einen fast 30-minütigen Kurzfilm namens Romans 12:20 gedreht, der die Geschichte des mit Tätowierungen bedeckten Türstehers Malky erzählte, der zur Beichte geht, um sich Vergebung für eine Sünde abzuholen, die er erst noch begehen will. Der Titel von Romans 12:20 bezog sich auf eine Bibelstelle im Römerbrief, Kapitel 12, Vers 20, in der es heißt: „So nun deinen Feind hungert, so speise ihn; dürstet ihn, so tränke ihn. Wenn du das tust, so wirst du feurige Kohlen auf sein Haupt sammeln.“ Die Begrifflichkeit „Romans“ (also „Römer“) lässt sich zudem in einem weiter gedeuteten Sinne auf die römisch-katholische Kirche anwenden.\nDas Drehbuch für den Langfilm stammt wie das des Kurzfilms von Geoff Thompson. Der eigentliche Sachbuchautor hatte in der Vergangenheit einige Bücher über seine Erfahrungen als Türsteher veröffentlicht, die das Thema Selbstverteidigung, Angstbewältigung und Kampfkunst behandelten. Er verarbeitete in den Drehbüchern Erfahrungen aus seiner eigenen Jugend. Produzent Talwar sagte, das Drehbuch zum Film sei unglaublich gewesen: „Der Dialog ist brillant und glaubwürdig, die Umkehrungen und Überraschungen sind gut platziert und kraftvoll, und die Figuren und Situationen sind lebendig gezeichnet.“ Orlando Bloom sei zudem die perfekte Wahl für die Besetzung von Malky gewesen, so Talwar.\nDie Hauptrolle von Malky übernahm Orlando Bloom. Janet Montgomery spielt im Film seine Frau Emma, Charlie Creed-Miles übernahm die Rolle von Paul, Josh Myers spielt Colin, und James Smillie ist in der Rolle von Jimmy zu sehen, der Priester, der ihn missbraucht hat. Anne Reid spielt Malkys Mutter, Alex Ferns seinen Freund Jo.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Angelika Scharf im Auftrag der Synch! Synch! Kino- & TV-Synchronisation GmbH, Hamburg.\nDer Film wurde in London gedreht. Das Äußere der Nunhead Cemetery Chapel, die über kein Dach verfügt, diente der halbzerstörten Kirche im Film als Kulisse, die Innenaufnahmen für diese erfolgten in der Asylum Chapel, ebenfalls in Southwark.[10] Die Dreharbeiten wurden im November 2015 begonnen.[11]\nIm Rahmen der Filmfestspiele in Berlin im Februar 2017 hatte Wide Management den Film unter anderem nach Lateinamerika, nach Portugal (A2 Filmes) und nach Spanien (La Aventura Audiovisual) verkauft.[12] Am 1. Juli 2017 feierte der Film im Rahmen des Edinburgh International Film Festivals seine Weltpremiere.[13] Am 27. Juni 2019 wurde der Film in Deutschland als Blu-ray und DVD veröffentlicht. Am 24. Juli 2020 erschien er in den USA als Video-on-Demand. \nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht. In Deutschland wurde der Film von der FSK ab 16 Jahren freigegeben.\nDer Film wurde von 80 Prozent aller bei Rotten Tomatoes erfassten Kritiker positiv bewertet.[14]\nBen Kenigsberg von der New York Times schreibt, der Film zeige nicht das gewalttätige Rachebild, das der Titel [Anm.: in den USA auch 'Retaliation'] verspricht. Jeder, der Orlando Bloom im Charles-Bronson-Modus erwarte, werde stattdessen ein ernstes Drama über einen Mann bekommen, der mit dem Trauma fertig wird, als Kind von einem Priester sexuell missbraucht worden zu sein.\nCath Clarke schreibt im Guardian, mit dem Drehbuch von Geoff Thompson, der darin mutig über seine eigenen Erfahrungen als Opfer sexuellen Missbrauchs berichtet, erzähle der Filme eine Horrorgeschichte voller Symbolik, die dem Ganzen ein bedrückendes Gefühl verleihe. Sie zitiert in ihrer Kritik Malkys Mutter, die beim Tee zu ihm sagt: „Es gibt viele Kirchen. Du wirst sie nicht alle niederreißen können.“[15]\nEdinburgh International Film Festival 2017\n"
}