{
    "date": "28-04-2021 14:21:47",
    "link": "https://de.wikipedia.org/wiki/Romeo%5FIs%5FBleeding",
    "title": "Romeo Is Bleeding",
    "text": "Romeo Is Bleeding ist ein US-amerikanisch-britischer Thriller von Peter Medak aus dem Jahr 1993. Die Hauptrolle spielte Gary Oldman.\nDer Polizist Jack Grimaldi ist in einem Zeugenschutzprogramm tätig. Er verkauft seine Informationen über Zeugen an den Mafioso Falcone. Grimaldi ist mit Natalie verheiratet und hat die junge Sheri als Geliebte.\nEines Tages soll er die Russin Mona Demarkov beschützen, die er attraktiv findet. Falcone will ihren Tod, aber Demarkov kann entkommen. Sie wendet sich später an Grimaldi, der für eine hohe Geldsumme ihren Tod fingieren soll. Da Grimaldi die gewünschten Informationen über Demarkov Falcone nicht rechtzeitig liefert, lässt dieser ihm von seinen Leibwächtern eine Zehe abschneiden und seine Familie bedrohen. Jack bringt Natalie in Sicherheit und vereinbart einen Treffpunkt mit ihr, den sie zweimal im Jahr aufsuchen soll. Außerdem macht er Schluss mit Sheri.\nUnmittelbar nachdem Grimaldi Mona Demarkov falsche Papiere besorgt hat, versucht sie, ihn zu töten. Grimaldi verfolgt Demarkov und schießt auf sie, aber es ist die gefesselte Sheri, die er tötet. Er läuft entsetzt davon. Demarkov hat sich einen Arm amputieren lassen und täuscht mit Sheris Leiche ihren eigenen Tod vor, indem sie den Arm zu der Leiche legt, alles mit Benzin überschüttet und anzündet. Die Russin bringt Falcone in ihre Gewalt, zwingt Grimaldi, den Mafioso lebendig zu begraben.\nAls sie sich mit einem letzten Sexualakt voneinander verabschieden wollen, werden Grimaldi und Demarkov von der Polizei überrascht und verhaftet. Nach der Gerichtsverhandlung, bei der Demarkov freigesprochen wird, entreißt Grimaldi einem Polizisten die Waffe und tötet die Russin. Seine umstehenden Ex-Kollegen gratulieren ihm zu diesem Schuss. Er wird selbst in dem Zeugenschutzprogramm untergebracht und übersiedelt nach Arizona. Dort wartet er vergeblich auf seine Frau.\nRoger Ebert kritisierte in der Chicago Sun-Times das Drehbuch. „Großartige Darsteller“ (“a great cast”) seien nicht imstande, den Film zu retten.\nDas Lexikon des internationalen Films lobte die Darstellungen und kritisierte die „uneinheitliche“ Inszenierung. Der Film thematisiere den selbstverschuldeten „Verlust des Lebensglücks“.\nLena Olin wurde 1994 für den MTV Movie Award nominiert.\nDie Dreharbeiten fanden ab August 1992 in New York statt. Die Einnahmen in den US-Kinos sollen 3,3 Millionen US-Dollar betragen haben.\nDer Film wurde im September 2019 nach einer Neuprüfung durch die FSK von der Altersfreigabe ab 18 Jahren auf 16 Jahre abgestuft.\n"
}