{
    "date": "28-04-2021 14:21:50",
    "link": "https://de.wikipedia.org/wiki/Rosso%5F%E2%80%93%5FFarbe%5Fdes%5FTodes",
    "title": "Rosso – Farbe des Todes",
    "text": "Rosso – Farbe des Todes (Originaltitel: Profondo rosso) ist ein italienischer Giallo aus dem Jahre 1975 von Dario Argento. Er wurde auch als Deep Red aufgeführt und wird mittlerweile unter dem Originaltitel auch in Deutschland vermarktet. In den Hauptrollen zu sehen sind David Hemmings und Daria Nicolodi. Die Musik zu dem extravagant inszenierten Film steuerte die Progressive-Rock-Band Goblin bei. Schnittfassungen reichen von 85 bis 126 Minuten. Gekürzt wurden insbesondere humoristische Einlagen.\nEin Medium namens Helga Ulmann (deutschsprachig, in der englischen Fassung aus Lettland) tritt in einem vollbesetzten, rot ausgekleideten Theater bei der „Parapsychologischen Konferenz“ auf. Dabei nimmt sie telepathisch eine böse, mörderische Präsenz wahr und wird hysterisch. Sie meint, die Person habe bereits getötet und würde es erneut tun. Währenddessen steht einige Reihen weiter hinten jemand auf und verlässt den Saal.\nMarcus, ein ausländischer Musiklehrer, studiert mit einer Jazz-Gruppe ein Stück ein. Danach trifft er sich am Abend auf einer leeren Piazza mit dem volltrunkenen Pianisten Carlo, einem Alkoholiker, der förmlich im Rinnstein liegt. Während sie reden, hören sie einen entfernten Schrei über der Stadt. An einem abendlichen Café vorbei (in dem alle den Atem anzuhalten scheinen) geht er die wenigen Meter zu seiner Wohnung, ein Stockwerk über Helga. Von dem Platz aus beobachtet er, wie Helga hoch über ihm an einem Fenster um Hilfe ruft, von innen dagegen gepresst wird und von dem Mörder buchstäblich aus der Fensterscheibe gehackt. Bestürzt rennt er in die Wohnung. Er verpasst den Mörder nur um Sekunden, macht in der Wohnung der Kunstsammlerin mehrere Gemälde mit Gesichtern aus und sieht den mutmaßlichen Täter unten den Platz verlassen.\nDie Polizei kommt dazu, später die hübsche, ehrgeizige Journalistin Gianna, die bei der Séance zum Publikum zählte. Marcus glaubt, einen entscheidenden Hinweis im Apartment der Ermordeten übersehen zu haben und gibt dies dem Inspektor zu verstehen. Gianna macht einen Schnappschuss von ihm, der später auf der Titelseite veröffentlicht werden wird. Für Marcus folgen vier Stunden unergiebige Formalitäten auf dem Revier. Marcus hängt sich aus Neugier selbst an den Fall.\nEr geht zurück zu Carlo, noch am Brunnen vor der Statue und kaum mehr ansprechbar. Carlo gegenüber schildert er die Vorfälle und erwähnt das Bild, das vom Tatort verschwunden zu sein scheint. Auf der Beerdigung freundet er sich mit Gianna an. In ihrem reparaturbedürftigen Fiat Nuova 500 stellt sich heraus, dass beide single sind. Seine Zerstreutheit und „Nervosität“ sei aber der Künstlernatur zuzuschreiben. Am Ort der Séance redet er mit Psychologieprofessor  Giordani über Helga. Marcus sucht erneut Carlo auf, trifft aber nur seine senile Mutter Marta an, einen früheren Filmstar. Carlo ist in der Wohnung seines transvestitischen Geliebten und wie üblich volltrunken. In einer sehr ruhigen Einkaufspassage sprechen sie erneut über seine Wahrnehmung am Abend des Mordes. Carlo rät seinem Freund, die Nachforschungen einzustellen.\nDurch den Vorhang sieht man Marcus zuhause am Klavier komponieren. Auf dem Dach scheint etwas herumzuschleichen. Der Mörder ist in seiner Wohnung, er schafft es jedoch, die Tür vor sich zu verrammeln, und er sieht etwas. Als Gianna anruft, droht der Killer ihm noch durch die Tür und sucht das Weite.\nProfessor Giordani hat ein zeitgenössisches, populäres Hexerei-Buch entdeckt, Verfasser Amanda Righetti, aus dem er eine Legende über ein Spukhaus mit den Taten in Zusammenhang bringt. Marcus entnimmt ein Foto. Dann ruft er aus einer lauten Kneipe Gianna in ihrer immens geschäftigen Redaktion an, sie verstehen sich aber kaum.\nDie Schriftstellerin Amanda wird derweil in ihrem Haus auf dem Land ermordet, indem sie zuletzt in heißem Badewasser ertränkt wird. Sterbend versucht sie im Wasserdampf mit dem Finger an der Wand etwas niederzuschreiben. Marcus hinterlässt dort seine Fingerabdrücke, und beginnt sich zu wundern, wie ihm der Mörder immer einen Schritt voraus sein kann.\nMarcus spürt einem exotischen, importierten Baum auf dem Foto hinterher, und flüchtet teilweise auch vor der Polizei. Prof. Giordani kann in Amandas Badezimmer, nachdem er wieder heißes Wasser in die Badewanne einlaufen ließ, die letzte Schrift von Amands. Giordani wird aber dann bei sich zuhause das nächste Opfer des Mörders, wobei zunächst eine mechanische Puppe auf ihn zukommt.\nMarcus macht die verfallene Villa ausfindig und lernt den Verwalter und seine Tochter kennen. Tagsüber erkundet er das Haus auf zahllosen Irrwegen, und schabt eine furchterregende kindliche Wandmalerei unter frischem Putz hervor. Gianna besucht ihn, gemeinsam sind sie ratlos, planen einen Urlaub im Libanon, Gianna tanzt aus der Wohnung, er telefoniert ergebnislos herum.\nAuf dem Foto bemerkt er ein Fenster des Hauses, das in der Gegenwart fehlt, und schließt auf die Existenz eines verborgenen Raumes. Am Abend versucht er mit dem Pickel über die Fassade dorthin zu klettern, wobei er sich fast das Genick bricht, irrt dann aber über die dunklen Flure dorthin, bricht durch eine Wand, entdeckt eine mumifizierte Leiche, und wird im selben Moment von hinten niedergeschlagen. Gianna rettet ihn aus der Villa, die nun lichterloh in Flammen steht. Die Beweisstücke sind vernichtet; allerdings hat just in diesen Tagen die Tochter des Hausmeisters ein ähnliches Bild gemalt. Sie sah das Motiv bei einer Strafarbeit in den Archiven der Leonardo da Vinci-Schule, sagt sie.\nDort angekommen wird Gianna beim Versuch, die Polizei anzurufen, niedergestochen (überlebt aber): „alles für eine blöde Story“. Er findet in Bücherregalen und inmitten verstaubter Aktenordner die Vorlage des Bildes, welches Carlo als Kind gemalt hatte. Carlo lauert ihm bereits auf. Die Polizei kommt dazu, auf der Flucht wird Carlo von einem Müllwagen erfasst und zu Tode geschleift.\nMarcus hatte jedoch zweierlei übersehen: Carlo war zum Zeitpunkt des ersten Mordes bei ihm, und das vermisste Bild war in Wirklichkeit ein Spiegel, in dem er den wirklichen Täter sah, der flach an der Wand stand. In Helgas Wohnung wird er von hinten attackiert. Der Angreifer ist Carlos Mutter, schrill geschminkt und in einem Ledermantel. Zuletzt wird die Kindheitserinnerung Carlos klar, wie seine Mutter an Weihnachten zu dem Lied seinen Vater erstach, wohl die zuvor gefundene Leiche, in dem betreffenden Gebäude. Er wollte sie schützen. Nach einem Handgemenge im Treppenhaus verfängt sie sich mit ihrer Halskette im Fahrstuhl und wird, als Marcus den Fahrstuhl in Gang setzt, geköpft.\n„Mythischer Thriller, der durch seine zuweilen befremdliche Farbdramaturgie für Fans das [sic!] Genres von Interesse ist; dieser formale Aspekt kann jedoch die substanzielle Inhaltslosigkeit des Films nicht überdecken.“\n„Richtig Sinn ergibt das nicht“\n„Die Gewalt erreicht in ‚Deep Red‘ einen Härtegrad, den man aus den vorhergehenden Filmen in dieser Form nicht kannte. […] ein künstlerisch hochwertiger Giallo, der zwar nicht gerade vor Lebendigkeit sprüht, aber gerade aus dieser Stilisiertheit seine Kraft zieht.“\n„gewöhnlich von Hardcore-Argentophilen [sic] als sein Meisterwerk betrachtet […] In seinem Schaffen ein Film des Übergangs. Spiegelt die früheren Gialli wider […] und öffnet gleichzeitig eine Tür zu den Themen, die er später ausgiebiger erkunden wird […] Deep Red markiert die Geburt von Argento als visueller Stilist.“\n„Argento schneidet oft auch bedeutungsfreie Bilder hinein […] ich möchte aber hinzufügen, dass er alles seinem weniger bekannten Vorgänger Mario Bava verdankt.“\n„Das gibt oft ein Schlamassel, nicht nur im Hinblick auf das Blutbad. […] bis an die Grenzen der Parodie […] Es wird schwer zu lachen, wenn man eben einen Kopf an einer Tischplatte zerschmettert gesehen hat […] Argento muss die komischen Effekte nicht fabrizieren – er ist auch lustig genug, wenn er sich ‚seriös‘ gibt […] bei der Messe der Parapsychologen führt der Professor an: Telepathie ist verbreitet unter den ‚Schmetterlingen, Termiten und Zebras…‘ Zebras?! […] Ich tendiere bei Argento aber zu ‚Im Zweifel für den Angeklagten‘, und er weiß schon sehr genau, was er da tut“\n„mit genau genug Absonderlichkeit, die Zuschauer aus der Balance zu halten, ohne sie komplett aus der Ebene der Realität zu verstoßen […] Obwohl das Übernatürliche nie konkret auftritt […] befinden sich die Charaktere nicht in der erkennbaren Welt des Zuschauers, sondern in einer Welt, die von den Creative Arts diktiert wird.“\n„die Produkte eines fanatisch Cinéphilen, daher unengagierten und solipsistischen Filmemachers, der sich in seinen Obsessionen eingerichtet hat. […] Argentos Filme schienen aus dem Nirgendwo[15] zu kommen. […] Im Zentrum seines Kinos jedoch stehen eigentlich keine Monster. […] ein Gegenaufklärungs-Philosoph der cineastischen Vision […] Hineingezogen in das kriminelle tableau mit einer Art pornographischen Methode ergötzt sich der Zuschauer an Begebenheiten, die keine diegetische Figur so sehen könnte.[16] […] der Soundtrack ist nie nur Untermalung, sondern verkörpert plastisch die grausigen Präsentationen“\n„‚wir‘ sind die Kamera: wir sind in den Film gesetzt. […] Argentos Kamera implementiert ein extrem flexibles Regelwerk, was die Subjektivität angeht […] Manchmal enthält sie uns Informationen vor, manchmal ‚verrät sie uns etwas, was die Charaktere nicht wissen können‘ […] die Kamera selbst ist als unabhängige Wesenheit im Film unterwegs […] Das Whodunit […] ist nicht eines, das wir fairerweise lösen könnten […] der Zuschauer wird ‚auf Armeslänge‘ von den Figuren gehalten“\nDie Aufnahmen fanden in Rom und in Turin statt.[23][24]\nInternational lief Profondo rosso zuerst am 7. März 1975 in Italien an.[25] In der Bundesrepublik Deutschland hatte der Film seine Premiere erst am 24. April 1991 auf Video.[10]\nWie er in einem Interview auf der Anchor Bay DVD bekundete, war Argento mit seinem Drehbuchautoren gezielt auf der Suche nach Schmerzerfahrungen, die aus dem ‚normalen‘ Leben vertraut sind. Wie es sich anfühlt, erschossen zu werden, könne man zwar intellektuell nachvollziehen, aus eigener Erfahrung kennen es jedoch die wenigsten.[26]\nIn der ursprünglichen Kinoversion bewegte sich Hemmings Abbild in der Spiegelung auf der Blutlache im Abspann noch. Mit der (anderweitig gelungenen[27]) Anchor Bay R1 DVD wurde sein Bild eingefroren.[28][29][30]\nHauptdarstellerin Daria Nicolodi wurde nach diesem Film die Lebensgefährtin von Regisseur Argento. Im selben Jahr kam die gemeinsame Tochter Asia Argento zur Welt.\nDas Geheimnis der schwarzen Handschuhe |\nDie neunschwänzige Katze |\nVier Fliegen auf grauem Samt |\nDie Halunken |\nProfondo rosso |\nSuspiria |\nHorror Infernal |\nTenebrae |\nPhenomena |\nTerror in der Oper |\nTwo Evil Eyes |\nAura |\nThe Stendhal Syndrome |\nDas Phantom der Oper |\nSleepless |\nThe Card Player – Tödliche Pokerspiele |\nJenifer |\nDo You Like Hitchcock |\nPelts |\nThe Mother of Tears |\nGiallo |\nDario Argentos Dracula\n"
}