{
    "date": "28-04-2021 14:21:50",
    "link": "https://de.wikipedia.org/wiki/Rotterdam%2DAmsterdam",
    "title": "Rotterdam-Amsterdam",
    "text": "Rotterdam-Amsterdam ist ein deutscher Kriminal- und Detektiv-Stummfilm von und mit Viggo Larsen in der Hauptrolle.\nDer gewiefte Detektiv Holm wird von einer niederländischen Diamantenfirma beauftragt, einen anstehenden Transport mit äußerst wertvollen Edelsteinen zu bewachen. Schon mehrfach sind auf solchen Transporten Diamanten spurlos verschwunden. Auf einer Zwischenstation muss er feststellen, dass die Kiste mit dem millionenschweren Diamantenschatz leer ist. Sofort nimmt Holm die Spur auf und hat einige haarsträubende Abenteuer zu bestehen, ein Ringkampf mit dem Direktor einer Gauklertruppe in einem Zirkus inklusive. \nSchließlich aber kommen Holm und sein Helfer Lewis den wahren Tätern auf die Spur. Der Drahtzieher ist nämlich der Absender des Pakets, der Präsident der Diamant Company, Hollyn. Dieser hat zwei Kisten so in eine integriert, dass die kleinere Kiste in der großen durch Manipulation kurzerhand versenkt werden kann und für das Auge des Betrachters verschwindet. Von Holm ertappt, verübt Hollyn Selbstmord. Seine Helfershelfer Hocker, Agent der Diamant Co., und Klasen, Chef der Gauklertruppe, werden von Holm der Polizei übergeben.\nRotterdam-Amsterdam entstand im Winter 1917/18. Der Vierakter mit einer Länge von 1198 Meter passierte die Zensur im Februar 1918 und wurde im selben Monat in Berlins Mozartsaal uraufgeführt. \nLarsens Detektiv Holm wurde eng an die Rolle des englischen Meisterdetektivs Sherlock Holmes angelegt.\n„Richard Hutter, der den Text zu diesem Film geschrieben, hat ein ganz hervorragendes Stück Arbeit geleistet. Er bietet bei allen Vorzügen des fortgeschrittenen Detektivdramas eine höchst interessante Handlung voll spannender und wirksamer Episoden. (…) Viggo Larsen als Regisseur hat wieder erlesenen Geschmack und große Sicherheit in der Gestaltung der Szenen bewiesen. Er steht selbst als Detektiv im Mittelpunkte des Interessesund ist, wie immer, von bezwingender Liebenswürdigkeit. Auch die übrigen Darsteller lassen Geschick und Verständnis walten.“\n"
}