{
    "date": "28-04-2021 14:21:50",
    "link": "https://de.wikipedia.org/wiki/Roulette%5F%28Film%29",
    "title": "Roulette (Film)",
    "text": "Roulette, auch: Roulette – Game of Death ist ein deutscher Independent-Thriller von Julian Schöneich aus dem Jahr 2013.\nSina lebt auf dem Hamburger Kiez und schlägt sich mit kleinen Gaunereien und Diebstählen durch. Nach einem Streit mit ihrem ehemaligen Freund, der sie terrorisierte, obdachlos geworden hat sie keine Zukunftsperspektive. Beim Betteln trifft sie auf eine alte Schulkameradin, die ihr ein interessantes Angebot macht. In einem von der russischen Mafia organisierten Untergrundclub soll sie gegen andere Frauen, vornehmlich Prostituierte  Russisch Roulette spielen. Nach drei Siegen wird ein hoher Geldbetrag an sie ausgezahlt.\nOhne einen anderen Plan nimmt sie an und wird neu eingekleidet. Die ersten beiden Duelle gewinnt sie, eines durch Tod der Kontrahentin und eines, weil nach vier Schüssen keine Kugel abgefeuert wurde. Sie will aussteigen, doch Gastgeber Vlad zwingt sie zum weitermachen. Während der anderen Duelle lernt sie Robert Engelhardt kennen, der sich als Journalist in den Club einschmuggelte und von ihr Informationen bekommen will. Doch Vlad kommt ihm auf die Schliche, lässt ihn foltern und tötet ihn anschließend. Dadurch fällt auch Sina in Ungnade. Das nächste Duell soll daher getürkt werden. Sina schießt daher wild um sich. Sie wird nach einer wilden Jagd gefangen genommen. Vlad will sie hinrichten lassen, doch gerade als sie gefoltert werden soll, kommt Michelle und befreit sie. Gemeinsam fliehen sie.\nRoulette ist der Debütfilm von Julian Schöneich. Zu den Einflüssen zählt Die durch die Hölle gehen (1978) von Michael Cimino, bei dem ebenfalls Russisch Roulette gespielt wird. Der Film wurde ohne Filmförderung fertig gestellt. Er hatte seine Premiere auf dem Germany After Dark Fest in Gronau. Dort gewann der Film den Preis als Best Action Movie. Er lief außerdem auf dem saarländischen Indigo Filmfest 2014. Der Film wurde vom deutschen Independent-Label Maximum Uncut Productions als DVD/Blu-Ray in einer Hartbox veröffentlicht. Die Veröffentlichung erschien ungeprüft.\nAlan Ripley von Blog Me to Hell bewertete den Film positiv: „Es ist neben den kürzlich besprochenen Planet USA und German Angst ein weiteres Beispiel dafür, dass man ein kleines Budget mit Kreativität und der Liebe zum Film ausgleichen kann. Hinzu kommt, dass es Roulette in einer sehr schicken Hartbox zu kaufen gibt (…), was vor allem für Sammler ein echtes Schmankerl ist!“\n"
}