{
    "date": "28-04-2021 14:21:51",
    "link": "https://de.wikipedia.org/wiki/Ruby%5FCairo",
    "title": "Ruby Cairo",
    "text": "Ruby Cairo, auch bekannt als Der Tod lauert in Kairo, ist ein US-amerikanisch-japanischer Spielfilm aus dem Jahr 1992. Regie bei dem Thriller führte Graeme Clifford, das Drehbuch schrieben Robert Dillon und Michael Thomas. Die Hauptrolle spielten Andie MacDowell und Liam Neeson. Produziert wurde der Film von Majestic Films International und Miramax Films.\nFaro Johnny, Pilot und Ehemann von Elizabeth Johnny, stirbt bei einer Flugzeugkatastrophe. Elizabeth entdeckt, dass die von ihm geführte Firma am Rand der Pleite steht. Der Verstorbene tätigte jedoch vor seinem Tod zahlreiche Finanztransaktionen. Elizabeth sucht geheime Konten ihres Ex-Manns.\nElizabeth lernt in Mexiko Dr. Fergus Lamb kennen, der ihr hilft. Es stellt sich heraus, dass Johnny lebt und seinen Tod nur fingierte. Er versteckt sich vor seinen Feinden. Elizabeth und Johnny haben Sex, etwas später wird Johnny von seinen Gegnern erschossen.\nElizabeth findet die Konten, auf denen ihr Ehemann 800.000 Dollar deponierte. Sie kehrt in die USA zurück. Am Filmende schaut sie zu, wie ihr Sohn an einer sportlichen Veranstaltung teilnimmt, als Dr. Lamb erscheint.\nJames Berardinelli schrieb auf ReelViews, dass der Film die Redewendung „Triumph des Stils über die Substanz“ erkläre. Die Handlung ergebe meistens keinen Sinn. Die Charaktere seien schlecht entwickelt. Berardinelli lobte nur die an zahlreichen Drehorten gemachten Aufnahmen.\nDas Lexikon des internationalen Films schrieb über Ruby Cairo: „Ein reichlich romanhaft entwickelter Unterhaltungsfilm, dramaturgisch nachlässig, oberflächlich im Spiel der Darsteller, unglaubwürdig in der Handlung. Für die fehlende Krimispannung entschädigen allenfalls die betont schönen Bilder aus Kairo.“\nDer Film wurde in Los Angeles, in Veracruz, in Kairo, in Berlin und in Athen gedreht.\nNoch vor dem US-amerikanischen Start am 29. Oktober 1993 war der Film am 30. Juli desselben Jahres in den spanischen Kinos zu sehen. In den US-amerikanischen Kinos spielte Ruby Cairo über 608.000 US-Dollar ein.\n"
}