{
    "date": "28-04-2021 14:21:51",
    "link": "https://de.wikipedia.org/wiki/Ruf%5Fder%5FMacht%5F%E2%80%93%5FIm%5FSumpf%5Fder%5FKorruption",
    "title": "Ruf der Macht – Im Sumpf der Korruption",
    "text": "Ruf der Macht – Im Sumpf der Korruption (Misconduct) ist ein US-amerikanischer Thriller aus dem Jahr 2016. Der Film stellt Shintaro Shimosawas Regiedebüt dar, das Drehbuch schrieben Simon Boyes und Adam Mason. Im Film zu sehen sind Josh Duhamel, Alice Eve, Malin Åkerman, Lee Byung-hun, Julia Stiles, Glen Powell, Al Pacino und Anthony Hopkins. Lionsgate Premiere veröffentlichte den Film am 5. Februar 2016 in den USA per Video-on-Demand, außerdem war der Film in einigen Kinos zu sehen. In Deutschland feierte er als DVD-Release von Koch Media am 28. September 2016 Premiere.\nArthur Denning ist der Inhaber eines großen Pharmaunternehmens. Er übt Kontrolle über seine Freundin Emily Hynes aus, die von seinen Sicherheitsleuten eingeschüchtert wird. Sie wird entführt und Denning erhält Fotos von ihrem verletzten Gesicht. Ihm wird befohlen, mit dem Lösegeld in eine Kunstgalerie zu gehen. Als sich ihm dort ein Mann nähert, greift Denning ihn an, findet jedoch später heraus, dass es sich um den Galeristen handelt.\nVor ihrer Entführung spricht Hynes mit ihrem Ex-Freund Ben Cahill. Ihm gegenüber erwähnt sie Dennings kriminelles Verhalten. Zurück in ihrer Wohnung zeigt sie Cahill Dateien, die sie von Dennings Laptop gestohlen hat und die dessen kriminelles Verhalten beweisen. Sie versucht Cahill zu verführen und bringt später einen Fremden dazu, sie für das Foto zu verprügeln, das sie an Denning sendet.\nCahill nutzt die Informationen von Hynes, um seinem Chef Charles Abrams eine Sammelklage vorzulegen, die dieser dann gegen Denning einreicht. Später am Abend findet Cahill Hynes tot in der Wohnung auf. Da sie eine Flasche mit Tabletten in der Hand hält und einen tödlichen Drogencocktail eingenommen zu haben scheint, sieht ihr Tod nach einem Selbstmord aus. Cahill beschließt, den Ort zu verlassen, ohne die Polizei zu informieren, verwischt die Spuren und erzählt nur seiner Frau davon.\nDenning bietet einen Vergleich an: Die Sammelkläger und ihre Anwälte erhalten 400 Millionen US-Dollar, und er bekommt die gestohlenen Dokumente zurück. Kurze Zeit später taucht Hynes' Leiche in Cahills Haus auf. Er konfrontiert Denning damit, da er vermutet, dass dieser dahinter steckt. Denning freut sich zwar über Cahills Leiden, versichert jedoch, dass er nichts damit zu tun hat.\nSchließlich entführt ein Killer Cahill und seine Frau Charlotte. Cahill schafft es, ihn zu überwältigen und zu töten. Als er die Unterlagen des Killers untersucht, erfährt er, dass sein eigener Chef der Bösewicht ist. Abrams hat Denning zwar immer wieder im Auftrag von Geschädigten öffentlichkeitswirksam verklagt, dann aber alle Prozesse in geheimer Absprache mit Denning absichtlich verloren. Auch der millionenschwere Vergleich dient nur dazu, das Bekanntwerden der Dokumente im Rahmen eines Zivilprozesses und damit auch eine anschließende strafrechtliche Verwertung zu verhindern.\nCahill legt die Unterlagen daraufhin der Polizei vor, die Abrams festnehmen will. Bevor er in Gewahrsam genommen werden kann, greift Abrams jedoch nach einer Waffe und begeht Selbstmord.\nAls Cahill für einen Umzug in ein neues Haus packt, bemerkt er, dass einige Kleidungsstücke seiner Frau nach Hynes' Parfüm riechen. Er fragt sie, was zwischen den beiden passiert ist, woraufhin Charlotte gesteht, dass sie Hynes wegen ihrer Beziehung zu ihrem Ehemann zur Rede gestellt hat. Sie hatten einen Streit, in dem Charlotte Hynes schlug, wodurch sie hinfiel und mit dem Kopf aufschlug. Obwohl Charlotte Krankenschwester ist, hat sie ihr jedoch nicht geholfen, sondern die Szene für die Polizei inszeniert.\nAm 6. Februar 2015 wurde bekannt, dass Anthony Hopkins, Al Pacino, Dan Stevens, Malin Åkerman und Lee Byung-hun im damals noch Beyond Deceit betitelten Film mitwirken würden. Am 10. März 2015 wurde bekanntgegeben, dass auch Josh Duhamel und Alice Eve im Film mitspielen sollten.\nDie Dreharbeiten begannen am 20. März 2015 in New Orleans, Louisiana.\nAm 1. April 2015 erwarb Lionsgate über das Label Lionsgate Premiere die Rechte für den Vertrieb des Films in den USA. Der Film wurde am 5. Februar via Video-on-Demand veröffentlicht und in ausgewählten Kinos gezeigt.\nAm Premierenwochenende Anfang Juni 2016 spielte der Film in den Kinos der Kette Reel Cinemas im Vereinigten Königreich lediglich 97 £ ein.\nIn Deutschland wurde der Film am 28. September 2016 auf dem Label New KSM von Koch Media auf DVD und Blu-Ray veröffentlicht.\nRuf der Macht – Im Sumpf der Korruption erhielt überwiegend negative Kritiken. Bei Rotten Tomatoes erhielt er eine Wertung von 7 %, basierend auf 26 Bewertungen, wobei die Durchschnittswertung bei 2,5/10 lag.[10] Bei Metacritic hält der Film eine Wertung von 24 von 100, basierend auf 10 Kritiken, was „allgemein negative Kritiken“ bedeutet.[11]\nFrank Scheck von The Hollywood Reporter gab ebenfalls eine negative Kritik ab: „Obwohl eine der Hauptfiguren ein rücksichtsloser, skrupelloser Manager eines Pharmaunternehmens ist, ist Misconduct leider kein Biopic über Martin Shkreli. Vielmehr handelt es sich um einen vergessbaren Thriller mit Schauspielern, deren beste Tage hinter ihnen liegen, der routinemäßig in Kinos und auf VoD veröffentlicht wird. Hier sind Anthony Hopkins und Al Pacino zu sehen, die uns daran erinnern, dass die 1970er und 1980er lange her sind.“[12]\nDas Lexikon des internationalen Films kritisiert, dass der „mit zahlreichen, teilweise abenteuerlichen Wendungen überladene[] Thriller, […] sich durch seine Unglaubwürdigkeit um jede Spannung und Anteilnahme“ bringe, und stellt fest, dass die „Alt-Stars Anthony Hopkins und Al Pacino“ während ihrer „kurzen Auftritte […] sichtlich unmotiviert[]“  seien.[13]\nAußerdem erhielt der Film bei der Goldenen Himbeere 2017 den Barry L. Bumstead Award.\n"
}