{
    "date": "28-04-2021 14:21:52",
    "link": "https://de.wikipedia.org/wiki/Rufmord%5F%E2%80%93%5FJenseits%5Fder%5FMoral",
    "title": "Rufmord – Jenseits der Moral",
    "text": "Rufmord – Jenseits der Moral (Originaltitel: The Contender) ist ein amerikanisch-britisch-deutscher Spielfilm der Gattung Politthriller aus dem Jahr 2000. Der Regisseur war Rod Lurie, der auch das Drehbuch schrieb. Die Hauptrollen spielten Gary Oldman und Joan Allen.\nNach dem Tod des Vizepräsidenten muss der demokratische Präsident Jackson Evans einen neuen Vizepräsidenten vorschlagen. Als Favorit gilt der Gouverneur Jack Hathaway, besonders nachdem er in einer waghalsigen, wenn auch erfolglosen, Aktion versucht hat, eine Frau vor dem Ertrinken zu retten. Evans entscheidet sich jedoch für die Senatorin Laine Hanson.\nDer Republikaner Sheldon Runyon, der den Präsidenten hasst und daher seine Nominierung torpedieren will, leitet als Abgeordneter von Illinois einen parlamentarischen Ausschuss, der die Eignung von Hanson untersuchen soll. Er veröffentlicht Fotos, die Hanson angeblich als Studentin bei einer Sexorgie zeigen. Diese weigert sich jedoch, die Fotos sowie die damit verbundenen Anschuldigungen zu kommentieren.\nEvans trifft sich daraufhin mit Runyon und schlägt vor, Hathaway zu nominieren, wenn Runyon für diesen mit der eigenen Karriere bürgt. Er willigt ein und tut das auch. Es stellt sich später heraus, dass der Unfall der ertrunkenen Frau fingiert war. Hathaway hatte einer jungen Frau des 14. Golfregiments 200.000 Dollar überwiesen, damit sie mit ihrem Wagen von der Fahrbahn abkommt, in einen Fluss stürzt und sich von Hathaway retten lässt. Wegen dieser Enthüllungen wird Hathaway wegen fahrlässiger Tötung verhaftet.\nDa Zeugen auftauchen, die bestätigen, dass Hanson an überhaupt keiner Orgie teilgenommen hatte, will Evans an Hanson festhalten. Diese erzählt dem Präsidenten in einem Gespräch unter vier Augen zudem, dass sie ein Muttermal auf dem rechten Oberschenkel habe, das der auf den Fotos abgebildeten Frau fehlt. Dennoch verzichtet sie auf ihre Kandidatur, da die Beantwortung der vom Ausschuss gestellten Fragen nur dazu führen würde, dass die Rechtmäßigkeit solcher Fragen bestätigt werden würde.\nEvans tritt vor dem US-Kongress auf. Er zerstört Runyons Ansehen und Karriere und schlägt Hanson ungeachtet ihres Verzichts als Vizepräsidentin vor. Der einhellige Applaus des Kongresses lässt erkennen, dass dem Wunsch des Präsidenten entsprochen wird.\nJoan Allen wurde für den Filmpreis Oscar in der Kategorie Beste Hauptdarstellerin nominiert, Jeff Bridges für den gleichen Preis in der Kategorie Bester Nebendarsteller. Die beiden Schauspieler wurden ebenfalls für den Filmpreis Golden Globe nominiert. Der Film gewann den Alan J. Pakula Award der Broadcast Film Critics Association.\nJoan Allen wurde für den Blockbuster Entertainment Award, den Chicago Film Critics Association Award, den Independent Spirit Award, den Las Vegas Film Critics Society Award, den Online Film Critics Society Award, den Golden Satellite Award und den Screen Actors Guild Award nominiert. Jeff Bridges wurde für den Golden Satellite Award und den Screen Actors Guild Award nominiert. Gary Oldman wurde für den Independent Spirit Award und den Screen Actors Guild Award nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nDeterrence |\nRufmord – Jenseits der Moral |\nDie letzte Festung |\nThe Champ |\nNichts als die Wahrheit |\nStraw Dogs – Wer Gewalt sät |\nKilling Reagan |\nThe Outpost – Überleben ist alles\n"
}