{
    "date": "28-04-2021 14:21:52",
    "link": "https://de.wikipedia.org/wiki/Run%5FHide%5FFight",
    "title": "Run Hide Fight",
    "text": "\nRun Hide Fight ist ein Action-Thriller von Kyle Rankin, der im September 2020 bei den Filmfestspielen in Venedig seine Premiere feierte. Im Film geht es um eine Geiselnahme an einer Schule, die von den jugendlichen Tätern im Live-Stream übertragen wird.\nAls mehrere Jugendliche an einer Highschool Geiseln nehmen und mit Waffen bedrohen und diese Tat im Live-Stream übertragen, setzt die 17-jährige Zoe Hull ihren Verstand und ihre Kenntnisse ein, um lebend aus der Situation zu kommen, versucht aber auch das Leben ihrer Mitschüler zu retten.\nRegie führte Kyle Rankin, der auch das Drehbuch schrieb.\nDer Titel des Films nimmt Bezug auf „Run. Hide. Fight.“, eine Verhaltensrichtlinie bei Terroranschlägen oder Amokläufen, die in den USA auch in Surviving-Kursen gelehrt wird und nach der die Protagonistin im Film vorgeht.\nThomas Jane und Radha Mitchell spielen Todd und Jennifer Hull, Isabel May deren Tochter Zoe.\nDie Dreharbeiten fanden im Herbst 2019 im texanischen Red Oak statt.\nEine erste Vorstellung erfolgte am 11. September 2020 bei den Filmfestspielen in Venedig, wo der Film im offiziellen Programm / im Wettbewerb außer Konkurrenz gezeigt wird. Eine Veröffentlichung erfolgte am 14. Januar 2021 durch The Daily Wire, womit die konservative Nachrichten-Website, die von Ben Shapiro und Jeremy Boreing gegründet wurde, in das Filmverleihgeschäft einstieg.\nAuf Rotten Tomatoes stieß der Film auf sehr gegensätzliche Meinungen zwischen Journalisten und hauptberuflichen Filmkritikern auf der einen Seite und Internetnutzern auf der anderen Seite.\nIn der britischen Filmzeitschrift Screen International (screendaily.com) wurde der Film als „grundsätzlich geschmacklos“ beschrieben, jedoch für „starke Leistungen junger Stars“ gelobt.\nIn der Variety wurde der Film als eine Kreuzung der Filme Elephant und The Hunger Games beschrieben.\nDavid Rooney erklärte im The Hollywood Reporter, dass der Film, abgesehen von einer halbherzigen Haltung Stirb langsam in einer High School sei. In der IndieWire erhielt der Film einen Verriss.\nIm The Telegraph wurde der Anführer der Mörder mit dem Joker von The Dark Knight verglichen und der Film dafür kritisiert, dass dieser „keinen Versuch unternimmt, sich mit dem amerikanischen Schulschießen als nihilistisches kulturelles Phänomen auseinanderzusetzen.“\n"
}