{
    "date": "28-04-2021 14:21:53",
    "link": "https://de.wikipedia.org/wiki/Run%5F%E2%80%93%5FDu%5Fkannst%5Fihr%5Fnicht%5Fentkommen",
    "title": "Run – Du kannst ihr nicht entkommen",
    "text": "\nRun – Du kannst ihr nicht entkommen (Originaltitel Run) ist ein Mystery-Thriller von Aneesh Chaganty, der am 20. November 2020 in den USA und einigen anderen Ländern in das Programm von Hulu aufgenommen wurde.\nChloe, die auf einen Rollstuhl angewiesen ist, wird von ihrer Mutter zu Hause unterrichtet. Zudem bereitet sie spezielle Mahlzeiten für sie zu, genau abgestimmt auf die Bedürfnisse des Teenagers, denn Chloe leidet auch unter Asthma, Diabetes und Herzrhythmusstörungen. Ihre Mutter ist für sie auch gleichermaßen Gesellschafterin und Freundin.\nAls Chloe eines Tages in den privaten Sachen ihrer Mutter ein Dokument findet, aus dem hervorgeht, dass diese eine Namensänderung vornehmen ließ und sich im Internet zu der Sache schlaumachen will, wird die Verbindung plötzlich unterbrochen. Chloe beginnt misstrauisch gegenüber allem zu werden, was ihre Mutter tut, denn sie glaubt, diese verberge ein Geheimnis. Sie beschließt, aus dem Haus zu fliehen, doch ein Entkommen mit dem Rollstuhl gestaltet sich äußerst schwierig.\nRegie führte Aneesh Chaganty, der gemeinsam mit Sev Ohanian auch das Drehbuch schrieb. Ein Großteil des Stils ist nach Aussage von Chaganty den Filmen von Hitchcock und Shyamalan entlehnt. Chloe als äußerst findiges, kluges und erfinderisches Mädchen beschreibt der Regisseur als eine Art MacGyver, da sie jedoch auf den Rollstuhl angewiesen ist, müsse sie nach einer ganz individuellen Lösung suchen. In einem Video bei YouTube erklärte Chaganty die Funktion dieses Mikrokosmos, den sie für Chloe geschaffen hat, in dem diese den gesamten Film über agieren muss, wie folgt:\n„Nimm ein normales Haus und verwandle jedes einzelne Element dieses Hauses in ein Hindernis von der Größe des Burj Khalifa.“\nDie Golden-Globe- und Emmy-Preisträgerin Sarah Paulson spielt in der Hauptrolle Diane Sherman. Für Kiera Allen, die ihre Tochter Chloe, spielt handelt es sich um ihr Spielfilmdebüt.\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Christine Roche und der Dialogregie von Karlo Hackenberger im Auftrag der Scalamedia GmbH, Berlin. Ulrike Stürzbecher leiht in der deutschen Fassung Sarah Paulson in der Rolle von Diane Sherman ihre Stimme, Marie Hinze deren von Kiera Allen gespielten Tochter Chloe.\nDie Dreharbeiten fanden überwiegend im kanadischen Winnipeg statt. Weitere Aufnahmen entstanden im ebenfalls in der Provinz Manitoba gelegenen Selkirk. Gedreht wurde von Ende Oktober bis Mitte Dezember 2018. Als Kamerafrau fungierte Hillary Spera.\nDie Weltpremiere erfolgte beim Nightstream Film Festival. Am 20. November 2020 wurde in den USA und einigen anderen Ländern in das Programm von Hulu aufgenommen. Ein erster deutscher Trailer wurde Ende Oktober 2020 vorgestellt. Am 15. Januar 2021 wurde der Film in Deutschland direkt digital oder auf DVD und Blu-ray veröffentlicht.\nDer Film konnte bislang 90 Prozent aller Kritiker bei Rotten Tomatoes überzeugen und wurde hierbei mit durchschnittlich 7,1 von möglichen 10 Punkten bewertet.[10]\nMichael Kienzl vom Filmdienst schreibt, Run konzentriere sich überwiegend auf Chloes nervenzerreißende Versuche, aus ihrem häuslichen Gefängnis auszubrechen, und immer schwinge dabei die Angst mit, entdeckt zu werden. Geschickt verknüpfe Run eine ausweglose Situation mit einem Minimum an Möglichkeiten. So wenig sich Aneesh Chaganty für Schockmomente oder blutige Scheußlichkeiten interessiere, so entschieden setze er auf seine zwei hervorragenden Hauptdarstellerinnen Sarah Paulson und Kiera Allen und einen bedingungslosen Kampf um Selbstbestimmung: „Der eigentlich eher aus Familiendramen bekannte Emanzipationsversuch eines Kindes wird in Run zu einem atemlosen Spiel mit hohem Einsatz.“[11]\nSundance Film Festival 2021\n"
}