{
    "date": "28-04-2021 14:21:53",
    "link": "https://de.wikipedia.org/wiki/Run%5Fand%5FKill",
    "title": "Run and Kill",
    "text": "\nRun and Kill (chinesisch 烏鼠機密檔案 / 乌鼠机密档案, Pinyin Wūshǔ Jīmì Dàng'àn, Jyutping Wu1syu2 Gei1mat6 Dong2ngon3, kantonesisch Woo Sue Gei Mat Dong Ngon) ist ein Actionfilm aus Hongkong aus dem Jahr 1993, der zu den Cat.III-Filmen zählt.\nDer Film wurde von Come On Film Co produziert und kam am 27. Februar 1993 in die Kinos.\nDer gutmütige Geschäftsmann „Fatty“ Cheung erwischt seine launische Gattin beim Seitensprung am Hochzeitstag. Desillusioniert betrinkt er sich daraufhin in einer Bar. Im Vollrausch kommt es dort zu einem folgenreichen Missverständnis, als der Betrogene einen Fremden auffordert, seine treulose Frau zu ermorden. Der Angesprochene, ein Mittelsmann einer vietnamesischen Bande, lässt den Auftrag umgehend erledigen. Sowohl die Zielperson als auch deren Liebhaber werden vor Fattys Augen bestialisch ermordet.\nDer übergewichtige Fatty, der sich später nicht mehr an die Vorkommnisse in der Bar erinnern kann, gerät so in arge Bedrängnis. Als gehörnter Ehemann wird er von der Polizei – insbesondere von Inspektor Man – des zweifachen Mordes verdächtigt. Zudem fordern die kaltblütigen Mörder die ausstehende Bezahlung in Höhe von 100.000 Hongkong-Dollar ein. Der eingeschüchterte Fatty ist jedoch zahlungsunfähig, so dass Kriminelle kurzerhand seinen Laden in Brand setzen. Aus Verzweiflung flieht er schließlich aus der Millionenmetropole und gerät dabei zufällig an ein konkurrierendes, chinesisches Verbrechersyndikat. Obgleich ihm die Triade auch feindlich gesinnt ist, findet Fatty – dank der Bekanntschaft zu Banden-Mitglied Wah – eine sichere Unterkunft. Die Begegnung mit Wah, der innerhalb der Triade nach Anerkennung strebt, erweist sich für den Flüchtigen als Glücksfall. Wah versucht Fatty, vor allem aber seinen Bruder Fung, zu beeindrucken und bietet ihm unbedacht Hilfe an, was ihn am Ende das Leben kostet.\nDie Polizei findet inzwischen eine Zeugin, die Fattys Gespräch mit dem Fremden mitbekommen hatte und sich 100%ig sicher ist, dass Fatty unschuldig ist. Doch der Haftbefehl wird nicht zurückgenommen und der Gesuchte letztendlich verhaftet. Der ermittelnde Inspektor Man weiß allerdings von Fattys Verbindung zu dem Verbrechersyndikat und benutzt ihn und seine kleine Tochter als Lockvogel für die Mitglieder dieses Killer-Kommandos. So gelingt es der Polizei den Hauptschuldigen einzukreisen. Doch tötet er Fattys Mutter, sodass dieser sich dem Killer zusätzlich als Geisel anbietet, damit er nicht auch noch seiner Tochter etwas antut. Doch es nützt nichts. Auch das Mädchen fällt dem kaltblütigen Killer zum Opfer, was in Fatty eine unbändige Wut auslöst und er regelrecht zu einer Kampfmaschine wird. Er stellt sich seinem Widersacher und tötet ihn nach langem Kampf.\n„‚Run and Kill‘ ist ein wohl etwas unbekannterer CAT III Film, der sich aber hinter anderen Beiträgen des Genres nicht zu verstecken braucht, auch wenn er nicht annähernd so krank und hart ist wie andere Vertretter. Regisseur Billy Tang […] ist es aber trotzdem gelungen einen dicht inszenierten und harten Film zu drehen der zu gleichen Anteilen Action, Thriller und Drama ist.“ Weiter heißt es: „Unterm Strich wir hier ein CAT III Thriller geboten der auf ganzer Linie überzeugen und unterhalten kann. Auch wenn der Film erstmal knapp 25 Minuten braucht um seinen Stil zu etablieren und seinen Grundtenor zu finden stellt das Endprodukt keine Enttäuschung dar.“\n„Ohne Zweifel zählt die Moritat vom dicken Herrn Cheng und seiner untreuen Frau zu den krasseren Beispielen jener ohnehin nicht für Zauderlichkeiten berühmten Serie sogenannter Kategorie-III-Filme, mit denen das entfesselte Hongkongkino der vor-Anschlussära Abschied von der Kunstfreiheit nahm und Zensoren in aller Welt Schweißperlen auf die Stirn trieb. Images never seen before im denkwürdigsten Amoklauf der HK-Kinogeschichte, formal tadellos verpackt von Hartkeks Billy Tang. Kaufen, sehen, staunen.“   Video.de \n"
}