{
    "date": "28-04-2021 14:21:54",
    "link": "https://de.wikipedia.org/wiki/Runaway%5F%E2%80%93%5FSpinnen%5Fdes%5FTodes",
    "title": "Runaway – Spinnen des Todes",
    "text": "Runaway – Spinnen des Todes (Originaltitel: Runaway) ist ein US-amerikanischer Science-Fiction-Film aus dem Jahr 1984. Regie führte Michael Crichton, der auch das Drehbuch schrieb.\nDie Handlung findet in einer nahen Zukunft in den USA statt. Sgt. Jack R. Ramsay, der an Akrophobie leidet, ist ein erfahrener Polizeibeamter der Spezialabteilung für außer Kontrolle geratene Roboter. Er bekommt einen neuen Partner zugeteilt, die unerfahrene Karen Thompson. Waren bislang die Einsätze eher Routine, kommt es plötzlich zu einem ersten Mord durch einen Roboter. Ramsay findet in einem Haushalts-Roboter, der eine ganze Familie getötet hatte, einen integrierten Schaltkreis, der nicht nur die Sicherheitsfunktionen überbrückt, sondern auch einen direkten Befehl zum Töten enthält. Bei der Untersuchung stellt er fest, dass es sich um ein Teil aus einer Massenproduktion handelt.\nNachforschungen führen zum Militär, welches den Chip zur Steuerung von Roboterspinnen für geheime Exekutionseinsätze entwickeln ließ. Die Spur führt schließlich zu Dr. Charles Luther. Dieser war am Projekt beteiligt und verkauft die Waffe an Verbrecher. Luther entzieht sich jedoch der Verhaftung und kann flüchten. Es stellt sich heraus, dass auch die Sekretärin Jackie Rogers in den Fall verwickelt ist, sie ist im Besitz des Chip-Prototyps und kann verhaftet werden. Um an den Prototyp zu kommen, entführt Luther Ramsays Sohn Bobby. Ramsay verständigt sich mit Luther auf einen Austausch: Sein Sohn gegen den Prototyp. Auf einer Hochhaus-Baustelle kommt es zum Showdown; Ramsay überwindet seine Höhenangst und durch einen Trick gelingt es ihm, Luthers Killerspinnen auf ihn selbst zu richten. Dabei kommt dieser zu Tode.\nGedreht wurde in Vancouver und Toronto in Kanada sowie in Seattle und Moses Lake, Washington in den Vereinigten Staaten. Seine Kino-Premiere hatte der Film am 14. Dezember 1984 in den Vereinigten Staaten. In Westdeutschland startete er am 8. März 1985 in den Kinos.\nUnter den Spezialeffektkünstlern war auch der Oscarpreisträger Allen Hall, der für Runaway die Effekte der Roboter gestaltete.\nPursuit |\nWestworld |\nComa |\nDer große Eisenbahnraub |\nKein Mord von der Stange |\nRunaway – Spinnen des Todes |\nDie Anwältin\n"
}