{
    "date": "28-04-2021 14:21:56",
    "link": "https://de.wikipedia.org/wiki/Running%5FTime",
    "title": "Running Time",
    "text": "Running Time (Alternativtitel: Der fast perfekte Überfall) ist ein US-amerikanischer Kriminalfilm von Josh Becker aus dem Jahr 1997.\nCarl wurde verhaftet und zu 10 Jahren Haft verurteilt, weil er seinen besten Freund Patrick gedeckt hat.\nNachdem Carl fünf Jahre seiner Haftstrafe im Gefängnis abgesessen hat, wird er wegen guter Führung entlassen. Während seiner Haft hat er mit seinem Mitinsassen Buzz, einem Safeknacker, der schon vor ihm entlassen wurde, seinen letzten Einbruch geplant: Er will eine viertel Million Dollar Schwarzgeld des Gefängnisdirektors stehlen. Carl wird von Patrick vor dem Gefängnis abgeholt.\nPatrick hat für Carl zur Wiedergutmachung eine Prostituierte besorgt, die sich nach dem Beischlaf als Carls alte Schulfreundin Janie entpuppt. Bevor sie diese wieder absetzen, verspricht Carl Janie sich bei ihr zu melden. Anschließend holen Patrick und Carl die restlichen Komplizen ab: Donny, der das Fluchtfahrzeug fahren soll, und Buzz. Als Carl den Plan mit seinen Komplizen aufgrund des sehr engen Zeitfensters durchsprechen will, stellt er fest, dass der von Patrick angeheuerte Donny drogensüchtig ist und unter starken Entzugserscheinungen leidet. Während des Überfalls geht dann Einiges schief. Durch Patricks mangelhafte Recherche stellt sich der Safe als ein für Buzz komplizierter zu knackendes Modell heraus. Anschließend will die Wache vermeintlich fliehen und wird von Patrick erschossen. In letzter Sekunde kann Buzz den Safe knacken. Es stellt sich heraus, dass nur ein Bruchteil der erwarteten 250.000 Dollar in dem Safe verwahrt wurde. Sie fliehen in den Hinterhof und stellen fest, dass Donny das Fahrzeug gestohlen und die drei Ganoven hat sitzen lassen. Während Carl Patrick zur Rede stellt, dass nur dieser an dem ganzen Schlamassel schuld sei, erscheinen einige von den Schüssen alarmierte Polizisten. Sie erschießen Buzz und verwunden Carl. Carl und Partick beschließen sich zu trennen und später bei Janie zu treffen.\nAuf dem Weg zu Janie wird Carl aufgrund der Schmerzen und des Blutverlustes mehrfach fast ohnmächtig. In einer Gasse trifft er auf Donny, der das Fluchtfahrzeug für Heroin versetzt hat und verprügelt diesen heftig. Immer darauf bedacht von der Polizei nicht erkannt zu werden erreicht er schließlich Janies Wohnung. Sie reinigt seine Wunde und gibt ihm frische Kleidung.\nWährend sie auf Patrick warten schwelgen die Beiden in Erinnerungen und beschließen gemeinsam durchzubrennen. Nach einiger Zeit taucht Patrick auf und möchte allein mit Carl sprechen, da er es für keine Gute Idee hält Janie mitzunehmen. Janie wartet in ihrer Wohnung darauf, dass Carl sie holt und packt einen Koffer. Dann hört sie jedoch, dass Patrick und Carl wegfahren und bricht in Tränen aus. Nach einiger Zeit erscheint Carl und erzählt, dass sie aus dem Hinterhof fliehen mussten, weil einige Polizisten diesen untersuchten. Außerdem habe er Patrick das Geld gegeben und sich für immer von diesem verabschiedet. Carl fragt Janie, ob sie mit einem nun Dreifachverlierer zusammenbleiben möchte. Sie bejaht und auf die Frage, ob sie nicht einige Dinge packen wolle antwortet sie während sie Carl anschaut, sie habe Alles, was sie brauche.\n„Das thematisch konventionelle Caper-Movie fällt stilistisch aus dem Rahmen: Der in Schwarz-Weiß gedrehte Film vermittelt den Eindruck, weitgehend in Echtzeit\" und ohne Schnitte gedreht worden zu sein, was (trotz etwa 30 nahezu unmerklicher Schnitte) erstaunlich gut funktioniert.“\nRunning Time wurde in schwarzweiß gedreht und so angelegt, dass keine Schnitte zu erkennen sind. Durch dieses Stilmittel, welches beispielsweise Alfred Hitchcock schon bei den Filmen Cocktail für eine Leiche und Das Rettungsboot verwendet hat, wirkt der Film wie eine durchlaufende Szene.\n"
}