{
    "date": "28-04-2021 14:21:56",
    "link": "https://de.wikipedia.org/wiki/Rush%5FHour%5F%28Film%29",
    "title": "Rush Hour (Film)",
    "text": "Nachfolger →Rush Hour 2\nRush Hour ist eine US-amerikanische Actionkomödie mit Jackie Chan und Chris Tucker, die im Jahr 1998 in den USA gedreht wurde. Dem ersten Film folgten die beiden Fortsetzungen Rush Hour 2 (2001) und Rush Hour 3 (2007). 2016 entstand eine auf der Filmreihe basierende US-amerikanische Fernsehserie.\nDie 11-jährige Tochter des chinesischen Konsuls in Los Angeles, Konsul Han, wird entführt. Ungeachtet aller diplomatischen Verwicklungen ist dieser natürlich daran interessiert, sein Kind wiederzubekommen. Dafür lässt er Detective Inspector Lee, angeblich das Beste, was Hongkongs Polizei zu bieten hat, nach L.A. einfliegen. Davon bekommt auch das FBI Wind, das natürlich gar nicht begeistert davon ist, dass ein ausländischer Detective auf seinem Territorium Ermittlungen anstellen will.\nAlso setzt auch das FBI einen einheimischen Cop auf die Sache an: Detective James Carter ist ein robustes Plappermaul, das sein Gegenüber notfalls auch totquatschen könnte – und genau das ist eigentlich auch seine Aufgabe: Er soll Lee daran hindern, „ernsthaft“ Ermittlungen anzustellen. Damit kommt der agile Lee erst mal nicht gut klar – aber immerhin ist Carter ja auch trottelig genug, Lee ein ums andere Mal entwischen zu lassen. Die beiden sind zunächst wie Katz und Hund – aber schließlich gilt es ja einen gemeinsamen Fall zu lösen und die Diplomatentochter wiederzubeschaffen.\nDie Synchronisation übernahm die FFS Film- & Fernseh-Synchron in Berlin, nach einem Dialogbuch und unter der Dialogregie von Oliver Rohrbeck.\n„Er fühle sich wie ein neugeborenes Baby, frohlockt Jackie Chan. Für ihn ist ein Traum in Erfüllung gegangen, er hat erreicht, was seinem Idol Bruce Lee nie gelungen ist: Er wurde mit diesem Film ein Hollywood-Star.“\n„Überdrehte Polizei- und Buddy-Komödie nach bekannten Mustern, die den Aktionsradius von Actionstar Jackie Chan einengt und seine eigenwillige Komik für ein amerikanisches Publikum genießbar macht.“\n„Bis an diese Grenzen mußte Jackie für ‚Rush Hour‘ nicht mehr gehen. Bei seinen Kämpfen wird er in puncto Härte und Akrobatik weniger gefordert als früher. […] Hochamüsantes Action-Feuerwerk.“\n„Wer auf Action-Komödien steht, sollte sich diesen Film nicht entgehen lassen. Ohne viel Tiefgang bieten sich dem Zuschauer genug Gags und fliegende Fäuste für einen unterhaltenden Abend. Der Soundtrack tut sein Übriges dazu und die Songs (wie ‚Can I get a‘ von Jay-Z) funktionieren an den richtigen Stellen. Kurzum: Was für die asiatischen Chan-Fans zu wenige Kampfeinlagen bot, ist für die westliche Fangemeinde eine gute Mischung zwischen ‚Lethal Weapon‘ und dem ‚Beverly Hills Cop‘ mit einem Schuss asiatischem Flair – selbst wenn die Qualität der genannten Referenzen nie erreicht wird.“\nWhatever Happened to Mason Reese |\nMoney Talks – Geld stinkt nicht |\nRush Hour |\nFamily Man |\nRush Hour 2 |\nRoter Drache |\nAfter the Sunset |\nX-Men: Der letzte Widerstand |\nRush Hour 3 |\nNew York, I Love You |\nAushilfsgangster |\nHercules\nFilme\nRush Hour (1998) |\nRush Hour 2 (2001) |\nRush Hour 3 (2007)\nSerien\nRush Hour (2016)\n"
}