{
    "date": "28-04-2021 14:21:57",
    "link": "https://de.wikipedia.org/wiki/Rust%5FCreek",
    "title": "Rust Creek",
    "text": "Rust Creek ist ein US-amerikanischer Thriller aus dem Jahr 2018. Jen McGowan führte nach einem Drehbuch von Julie Lipson Regie. Die Hauptrolle übernahm Hermione Corfield, die eine College-Studentin spielt, die sich auf einer Autofahrt nach Washington, D.C. verirrt und von Kriminellen gejagt wird.\nDie Studentin Sawyer Scott erhält per Voicemail einen Termin für ein Vorstellungsgespräch in Washington, DC. Am nächsten Tag macht sie sich mit ihrem Wagen auf den Weg, doch kurz vor einem Stau auf dem Freeway wählt sie eine alternative Route, die jedoch teilweise gesperrt ist. Als sie noch tiefer in die Wälder der Appalachen vordringt und das GPS ihres Handys versagt, kehrt sie schließlich um, wird aber von den Brüdern Hollister und Buck entdeckt, die gerade eine Leiche vergraben. Die Brüder sind sich nicht sicher, ob Sawyer sie gesehen hat, deshalb folgen sie ihr und finden sie außerhalb ihres Wagens beim Studium einer Landkarte. Anfänglich bieten sie ihre Hilfe an, werden aber bald handgreiflich, als Sawyer ihre Einladung zum Abendessen ablehnt. Buck und Sawyer werden während eines darauffolgenden Kampfes mit seinem Messer verletzt, doch sie schafft es in den Wald entkommen. Die Brüder verfolgen sie eine Weile, kehren aber bei Einbruch der Dunkelheit um. Desorientiert und am Oberschenkel verletzt, verbringt Sawyer die Nacht in einer Schlucht.\nNachdem er die Meldung über ein verlassenes Fahrzeug erhalten hat, befragt der County Sheriff die Brüder danach, doch sie leugnen, etwas mit Sawyers Verschwinden zu tun zu haben. Die Brüder kehren später zu Sawyers Fahrzeug zurück und entsorgen es im Wald. Sawyer findet das Wrack ihres Wagens und entdeckt ihr Handy, doch der Akku ist zu schwach und sie bekommt keinen Empfang. Unter Hunger, Dehydrierung und Blutverlust leidend, verliert Sawyer in der Nähe einer Müllkippe das Bewusstsein und wird von Lowell, einem Meth-Koch, entdeckt. Lowell versorgt Sawyers Verletzung und bietet ihr Essen und Wasser an, fesselt sie aber mit einem Seil, nachdem sie ihm bei einem Fluchtversuch Lauge ins Gesicht geschüttet hat. Die Brüder treffen bei Lowells ein, um den Meth-Deal zu besprechen, sind aber misstrauisch, als Lowell ihnen den Zutritt zu seinem Wohnwagen verwehrt. Nachdem die Brüder gegangen sind, erklärt Lowell ihr, dass er sie nicht als Geisel hält, sondern darauf wartet, dass die Brüder das von ihm hergestellte Meth verkaufen, damit er sich ihren Pick-up leihen und sie in Sicherheit bringen kann. Sawyer entspannt sich und freundet sich mit Lowell an, später hilft sie ihm dabei, das Meth herzustellen.\nSheriff O'Doyle befiehlt Deputy Katz, die Vermisstenmeldung bezüglich Sawyer zu ignorieren, als Chief Slattery von der Kentucky State Police im Büro des Sheriffs eintrifft. Slattery äußert seinen Unmut über Sheriff O'Doyles Umgang mit dem Fall. O'Doyle kehrt zu Hollister und Buck zurück und verlangt von ihnen, Sawyer zu finden. Nachdem Katz im Büro ein Telefongespräch zwischen O'Doyle und den Brüdern belauscht, in dem klar wird, dass der Sheriff korrupt ist, versucht er, O'Doyle in Gewahrsam zu nehmen, aber dieser erschießt ihn und lässt die Brüder seine Leiche entsorgen. Während Chief Slattery die Staatspolizei mobilisiert und die Ermittlungen von O'Doyle übernimmt, macht sich der Sheriff auf den Weg, um den Brüdern bei der Meth-Lieferung zu helfen. Die Brüder kommen bei Lowell an, um das Meth abzuholen, und entdecken Sawyer bei ihm. Lowell behauptet, er habe Sawyer unter Kontrolle und weist sie an, eine Tasse Kaffee für ihn aus einer Thermoskanne in die Mikrowelle zu stellen, in der sich allerdings wasserfreies Ammoniak befindet. Die Mikrowelle explodiert, tötet Buck und verletzt Lowell und Hollister schwer. Sawyer kann entkommen, während der Wohnwagen abbrennt. Lowell kämpft vor dem Wohnwagen mit Hollister, als O'Doyle eintrifft und die beiden erschießt. Danach schnappt er sich Sawyer, führt sie zum Rust Creek River und versucht, sie darin zu ertränken, aber sie kann ihn mit einem Messer, das sie zuvor aus Lowells Wohnwagen gestohlen hat, tödlich verletzen. Danach humpelt Sawyer die Straße entlang, während mehrere Polizeiautos hinter ihr auftauchen.\nDas Drehbuch wurde von Julie Lipson geschrieben, basierend auf einer Originalgeschichte von Stu Pollard, der den Film mitproduzierte. Rust Creek wurde in und um Louisville, Kentucky, gedreht.\nDer Film feierte am 3. Mai 2018 seine Premiere auf dem Bentonville Film Festival. Der Film gewann den Preis für den besten Thriller auf dem San Diego International Film Festival 2018. Er wurde am 4. Januar 2019 von IFC Midnight Films Services als Video-on-Demand veröffentlicht.\nSein Netflix-Debüt hatte Rust Creek am 30. November 2020 und hielt sich dort mehr als eine Woche in der Top-Ten-Filmliste.\nBei Rotten Tomatoes hat Rust Creek eine Bewertung von 84 Prozent basierend auf 44 Kritiken. Bei Metacritic hat der Film eine Punktzahl von 59/100 basierend auf 12 Kritiken, was auf „gemischte oder durchschnittliche Kritiken“ hinweist.\n"
}