{
    "date": "28-04-2021 14:21:58",
    "link": "https://de.wikipedia.org/wiki/S%2EW%2EA%2ET%2E%3A%5FFirefight",
    "title": "S.W.A.T.: Firefight",
    "text": "← VorgängerS.W.A.T. – Die Spezialeinheit\nS.W.A.T.: Firefight ist ein US-amerikanischer Polizeifilm des Regisseurs Benny Boom aus dem Jahr 2011. Es handelt sich um eine Fortsetzung des 2003 inszenierten Actionfilms S.W.A.T. – Die Spezialeinheit.\n2017 wurde mit S.W.A.T.: Unter Verdacht eine weitere Fortsetzung fertiggestellt.\n\nLAPD Officer Paul Cutler gilt als erstklassiger Anti-Terror-Experte, speziell im Bezug auf Geiselnahmen und soll aus diesem Grund eine S.W.A.T.-Einheit in Detroit trainieren. Dort angekommen werden sie während einer Trainingseinheit zu einem echten Einsatz gerufen, bei dem er mit ansehen muss, wie sich eine Geisel selbst mit einer Dienstwaffe des Teams umbringt, obwohl der vermeintliche Geiselnehmer schon überwältigt ist. Der Geiselnehmer, CIA-Agent Walter Hatch, ein eiskalter Psychopath, gibt Cutler die Schuld am Tod seiner großen Liebe Rose und wird fortan zu seinem Gegenspieler. Hatch verfügt über Mittel und Verbindungen, die Cutler und sein SWAT-Team großer Gefahr aussetzen. Nebenbei beginnt Cutler eine Beziehung mit der Polizeipsychologin Kim Byers. Der Showdown des Films besteht darin, dass Hatch Byers entführt und Cutler und sein Team sie befreien müssen.\nDie beiden Terminatordarsteller Kristanna Loken, die in Terminator 3 – Rebellion der Maschinen die Terminatrix T-X spielte, und Robert Patrick, der den T-1000 in Terminator 2 – Tag der Abrechnung mimte, haben hier einen kurzen gemeinsamen Auftritt als Geiselnehmer Walter und Geisel Rose, die sich selbst zu töten versucht.\nDie Filmzeitschrift Cinema war der Meinung, dass der Film seinem Vorgänger „nie das Wasser“ reichen könne und lediglich „die übliche B-Action nach Schema F“ biete. Im Fazit heißt es: „Stumpfer Action-Trash mit Machosprüchen.“ Der film-dienst bezeichnete den Film als „unterdurchschnittlichen Actionfilm“. Die Filmwebsite kino.de bezeichnete den Film hingegen als „effektvollen und spannenden Direct-to-Video-Actionthriller“.\n"
}