{
    "date": "28-04-2021 14:21:59",
    "link": "https://de.wikipedia.org/wiki/Saboteure%5F%28Film%29",
    "title": "Saboteure (Film)",
    "text": "Zirkustruppe:\n\nSaboteure ist ein US-amerikanischer Thriller. Er wurde 1942 von Alfred Hitchcock nach einer eigenen Geschichte gedreht.\nWährend des Zweiten Weltkrieges: Barry Kane und sein bester Freund Ken Mason arbeiten für eine kalifornische Flugzeugfabrik. Bei einem Sabotageakt und dem daraus entstehenden Brand kommt Ken ums Leben, während Barry für die Tat verantwortlich gemacht wird. Um seine Unschuld zu beweisen, macht er sich auf die Suche nach dem eigentlich Schuldigen, dem mysteriösen Frank Fry, der sich als Arbeiter in die Fabrik eingeschlichen hatte. Er jagt Fry quer durch Amerika und muss sich gleichzeitig vor der Polizei verstecken, die nach ihm fahndet.\nDie einzige ihm bekannte Spur führt Barry zu dem Ranchbesitzer Charles Tobin, der in einer Villa mit Swimmingpool lebt und als angesehener Bürger gilt. Tobin gibt offen zu, dass es sich bei ihm um einen Saboteur handelt, der in den Vereinigten Staaten eine faschistische Diktatur errichten will – doch diese Anschuldigung würde man dem flüchtigen Kane sowieso nicht glauben. Dann informiert er die Polizei, dass der Verbrecher Kane sich auf seinem Gelände befinde und festzunehmen sei. Barry konnte auf Tobins Ranch die Information erlangen, dass Fry nach Soda City gegangen ist, und setzt seine Flucht fort. Vor der Polizei versteckt er sich im Haus des blinden Mr. Martin, der ihn freundlich aufnimmt. Martins Nichte, das Model Patricia, ist Barry allerdings weniger wohlgesinnt und will ihn durch eine Hinterlist an die Polizei ausliefern. Barry lässt sich das nicht gefallen und entführt Patricia kurzerhand, jedoch hat ihr Wagen eine Panne und beide müssen, zeitweise mit Handschellen aneinandergekettet, durch die Wüste wandern.\nNachts begegnen Barry und Patricia einer Zirkustruppe, die sie als Flüchtige erkennen. Nach einer hitzigen Diskussion und einer demokratischen Abstimmung beschließen die Zirkusleute, dass sie Barry und Patricia vor der Polizei verstecken. Schließlich erreichen sie Soda City, das sich als Geisterstadt in der Wüste herausstellt. Hier planen die Saboteure, den Boulder Dam zu sprengen. Barry wird von den Saboteuren Freeman und Neilson entdeckt, kann sie allerdings überzeugen, dass er ebenfalls zu ihrer Gruppe gehört. Gemeinsam mit den Saboteuren reist er nach New York City, wo diese ein neues Schiff der United States Navy in die Luft jagen wollen. Barrys überzeugende Schauspielleistung als Saboteur lässt auch Patricia denken, er sei in Wahrheit einer von ihnen. Sie bittet den örtlichen Sheriff um Hilfe, der sich jedoch als korrupt herausstellt und Patricia an die Saboteure ausliefert.\nBarry besucht in New York eine feine Gesellschaftsfeier, veranstaltet von der wohlhabenden Witwe Mrs. Sutton, die ebenfalls den Saboteuren angehört. Er findet die gefangengehaltene Patricia, doch wird er selbst enttarnt, als Charles Tobin auf Mrs. Suttons Party erscheint und ihn erkennt. Tobin schließt Barry in den Keller von Mrs. Suttons Villa ein, Patricia in ein Bürogebäude am Rockefeller Center. Am nächsten Morgen widmen sich die Saboteure ihrem Plan, das neue Schiff der Navy bei seiner Taufe in die Luft zu jagen. Barry kann durch einen falschen Feueralarm aus seinem Gefängnis entkommen und macht sich auf den Weg zur Schiffstaufe. Dort sitzt niemand anderes als Frank Fry an dem Knopf, um das Schiff in die Luft zu jagen. Barry kann Fry so lange in einen Kampf verwickeln, dass dieser den Zünder um einige Sekunden verzögert drücken kann. Das Schiff bleibt heil.\nDas FBI nimmt die Saboteure, allerdings auch Barry Kane, fest. Frank Fry kann unterdessen entkommen, doch macht sich nun Patricia auf seine Spur. In der Fackel der Freiheitsstatue lenkt sie Fry ab, während sie gleichzeitig das FBI anruft. Das FBI und Barry erscheinen schließlich und Fry fällt in seiner Panik von der Aussichtsplattform und kann sich gerade noch festhalten. Barry Kane versucht Fry noch zu retten, doch die Jacke des Saboteurs reißt und er fällt in den Tod. Barry und Patricia umarmen sich.\nHitchcock übernahm das Grundkonzept seines 1935 gedrehten Films Die 39 Stufen, das er später in Der unsichtbare Dritte wieder aufgriff: Der zu Unrecht verfolgte Held auf temporeicher Flucht, die gleichzeitig Suche nach Beweisen für seine Unschuld und dem wahren Täter ist.\nVertraglich war Alfred Hitchcock noch an den Produzenten David O. Selznick gebunden, dieser glaubte jedoch nicht an den Film und erlaubte Hitchcock, mit einem Produzenten von Universal zu arbeiten; eine Entscheidung mit Folgen, denn Hitchcock trennte sich später von Selznick und drehte bei Universal vierzehn seiner berühmtesten Filme.\nEine weitere Eigenart Hitchcocks – sein Sinn für abgründigen Humor – zeigt sich in der Wanderzirkus-Sequenz: Gegenüber der normalen Gesellschaft gewähren heftig miteinander streitende Siamesische Zwillinge, eine bärtige Dame und ein misstrauischer Zwerg namens Major Midget (in der deutschen Synchronfassung ging das Wortspiel „größter Zwerg“ verloren) den Flüchtigen Schutz.\nEs kam Hitchcock entgegen, dem Einfluss Selznicks und dessen verhassten seitenlangen Memos mit Verbesserungswünschen entkommen zu sein. Er konnte nun seiner Kreativität freien Lauf lassen. Der Film weist überdurchschnittlich viele Effekte und Einstellungen auf und wurde an mehr als 49 Drehorten produziert.\nSo wurden in einer Einstellung, in der Polizisten die Wagen eines Wanderzirkus durchsuchen, im Hintergrund Kleinwüchsige in Polizeikostümen besetzt, um die Illusion der perspektivisch sich verjüngenden Kolonne zu steigern. Innovativ war auch Hitchcocks Trick, seine Darsteller aus einer Entfernung von über einer Meile mit Teleobjektiv zu filmen.\nFerner verwendete Hitchcock sehr oft originale Landschaftsaufnahmen als Hintergrundmotiv. Man befand sich schließlich seit einigen Monaten im Krieg mit Japan und Deutschland, und auch Hollywood musste mit Kostenbeschränkungen leben. So wurden zum Beispiel für den Sprengstoffanschlag auf das im Film Alaska genannte Schiff während seines Stapellaufs Wochenschauaufnahmen verwendet. Tatsächlich handelt es sich um den Stapellauf des Schlachtschiffes South Dakota am 7. Juni 1941 in der General-Electric-Werft New York, des nach seiner Indienststellung kampfstärksten Schiffes der US-Flotte.\nZur Zeit der Dreharbeiten – am 9. Februar 1942 – kam es auf dem ehemaligen französischen Passagierschiff Normandie, das in New York als Lafayette zum Truppentransporter umgebaut wurde, zu einem Brand, und das Schiff kenterte. Als Hitchcock davon hörte, ließ er sich sofort Aufnahmen der Wochenschau besorgen. Er drehte zusätzlich eine Szene, in der Fry zufrieden aus einem Taxifenster schaut, und schnitt sie später mit den Wochenschauaufnahmen zusammen. In einigen Bundesstaaten musste diese Szene auf Intervention durch die US-Marine entfernt werden, da diese befürchtete, das Schiffsunglück könnte von der Öffentlichkeit fälschlich für einen Sabotageakt gehalten werden. Dass es sich damit um Aufnahmen zweier verschiedener Schiffe – der South Dakota und der Lafayette – als Gegenstand des Anschlags im Film handelt, ist durch die schnellen Kameraschwenks und Überblendungen nur schwer zu erkennen.\nHitchcock konnte aber nicht alle seine Vorstellungen durchsetzten. Eigentlich wollte er Gary Cooper und Barbara Stanwyck als Liebespaar und Harry Carey als Hauptschurken Charles Tobin besetzen. Robert Cummings und Priscilla Lane waren bei Universal unter Vertrag und wurden ihm für die Hauptrollen aufgenötigt. Harry Carey musste ablehnen, weil seine Frau nicht wollte, dass er einen faschistischen Schurken spielte. Es handelt sich bei Saboteure übrigens um Hitchcocks ersten Film mit rein amerikanischer Besetzung.\nTeile des Drehbuchs stammen von der Literatin Dorothy Parker. Insbesondere bei der Szene mit dem blinden Klavierspieler ist ihr Einfluss zu spüren. Dessen Sprache bekam einen leicht poetischen Klang. Gleichzeitig konnte ihm die als politisch eher links geltende Parker eine damals eher unübliche Position zu Patriotismus und Widerstand gegen fehlhandelnde Obrigkeit in den Mund legen.\nDer Film erlangte vor allem wegen der Szenen in der New Yorker Radio City Music Hall und des Showdown auf der Freiheitsstatue Berühmtheit.\nIn Deutschland wurde der Film erst 1958 im Kino gezeigt.\nHitchcocks eigener Auftritt beschränkte sich darauf, sich an einem Zeitungs-Stand vor einem Drugstore zu schaffen zu machen, während Barry Kane dort gerade in New York City ankommt.\nUrsprünglich hatte er eine aufwändigere Szene geplant: Er wollte mit seiner Sekretärin eine Straße entlanggehen und ihr in Gebärdensprache etwas zeigen, woraufhin sie ihm eine Ohrfeige geben sollte. Die Produzenten lehnten dies allerdings ab, da sie befürchteten, dies könnte als Beleidigung von Behinderten verstanden werden.\nDie deutsche Synchronfassung entstand 1958 bei der Berliner Synchron unter Leitung von Volker Becker.\nIn einigen Quellen werden für mehrere Rollen andere Sprecher angegeben – diese beziehen sich alle auf die offizielle Besetzungsliste der Berliner Synchron, bei der es allerdings zu einigen kurzfristigen Änderungen kam (Wolfgang Kieling wurde gegen Wüstenhagen, Curt Ackermann gegen Schürenberg und Marion Degler gegen Landgut ausgetauscht) – Gründe dafür sind nicht bekannt. So entstand auch die Legende einer zweiten Synchronfassung, die aber nie existierte.\n„Oberflächlich gesehen ein Beitrag zur politischen Propaganda und geistigen Mobilmachung vor dem Kriegseintritt der USA, verwandelt Hitchcock das Sujet in einen subversiven und spannenden Abenteuer-Thriller, der das Fluchtmotiv grandios ausspielt und die Grundzüge von ‚Der unsichtbare Dritte‘ (1959) vorwegnimmt.“\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}