{
    "date": "28-04-2021 14:22:00",
    "link": "https://de.wikipedia.org/wiki/Sacco%5Fund%5FVanzetti%5F%28Film%29",
    "title": "Sacco und Vanzetti (Film)",
    "text": "\nSacco und Vanzetti (Originaltitel: Sacco e Vanzetti) ist ein unter der Regie von Giuliano Montaldo für das Kino gedrehter italienisch-französischer Spielfilm aus dem Jahr 1971, der den Genres Polit-, Doku- und Justizdrama zugeordnet wird. In Form und Stil griff Montaldo, der auch maßgeblich am Drehbuch beteiligt war, auf Elemente des italienischen Neorealismus zurück.\nDie Premiere des Films war am 16. März 1971 in Italien. Im Mai desselben Jahres war Sacco e Vanzetti ein Wettbewerbsbeitrag bei den 24. Internationalen Filmfestspielen von Cannes (vgl. Abschnitt Auszeichnungen). Die deutschsprachige Synchronfassung startete am 10. Mai 1972 in westdeutschen Kinos.\nDer Film bereitet die historischen Ereignisse um den in den 1920er Jahren im US-amerikanischen Bundesstaat Massachusetts stattgefundenen Raubmord-Prozess gegen die aus Italien in die USA eingewanderten Arbeiter und Anarchisten Nicola Sacco (dargestellt von Riccardo Cucciolla) und Bartolomeo Vanzetti (dargestellt von Gian Maria Volonté) dramaturgisch auf. Dabei sind auch selten gezeigte zeitgenössische Archivaufnahmen aus verschiedenen Stummfilm-Wochenschauen in die Spielfilmhandlung integriert, die unter anderem weltweite Massendemonstrationen für die Freilassung der Titelpersonen dokumentieren. Zur Verdeutlichung des dokumentarischen Charakters sind außerdem die – nachgestellte – Einführungspassage sowie die Schlussphase des ansonsten in Farbe gedrehten Films in schwarz-weiß gehalten. Filmeinleitend handelt es sich dabei um den Vorspann, der die staatliche Massenverfolgungswelle nach dem Ersten Weltkrieg gegen (auch vermeintlich) linke Immigranten durch die sogenannten Palmer Raids ins Bild setzt. Bei der Schlussphase ist es die Szene der Hinrichtung der Protagonisten, die schwarz-weiß dargestellt ist.\nInsgesamt folgt Montaldos Drama der heute mehrheitlich auch in der Wissenschaft vertretenen Auffassung, dass Sacco und Vanzetti an dem ihnen zur Last gelegten Verbrechen unschuldig waren, und sie tatsächlich aufgrund ihrer Herkunft als Immigranten und ihrer politischen Gesinnung als Anarchisten zum Tode verurteilt wurden. Im Film wird dies verdeutlicht durch die Unterdrückung und vorurteilsbehaftete Diffamierung von gegenüber dem Schuldvorwurf entlastenden Hinweisen und Alibis der Angeklagten durch den Staatsanwalt Frederick G. Katzmann (dargestellt von Cyril Cusack) und den Richter Webster Thayer (dargestellt von Geoffrey Keen).\nAm Beispiel des Falles von Sacco und Vanzetti, die nach sieben Jahren Haft und mehreren abgewiesenen Anträgen zur Neuaufnahme des Verfahrens letztlich 1927 auf dem elektrischen Stuhl hingerichtet werden und damit zu Opfern eines Justizmords wurden, bezieht Montaldo mit seinem Film Stellung gegen die Todesstrafe und eine politisch voreingenommene Justiz, die nationalistischen und fremdenfeindlichen Leitlinien folgt.\nDie Handlung des Films orientiert sich eng an den Prozessakten und den recherchierten historischen Ereignissen, die wesentlich im Artikel Sacco und Vanzetti aufbereitet sind.\nDer Soundtrack zum Film wurde von Ennio Morricone komponiert. Darin enthalten ist auch der in drei Passagen aufgeteilte Titel Ballad of Sacco and Vanzetti, zu der die US-amerikanische Folksängerin Joan Baez unter Heranziehung von Zitaten aus Briefen von Sacco und Vanzetti die Texte schrieb und sang. Der dritte und den Film abschließende Teil – das Lied Here’s to You – wurde in der Folge weltbekannt. Nicht lange nach der Erstaufführung des Films adaptierten verschiedene andere prominente Interpreten aus unterschiedlichen Ländern dieses Lied mit eigenen – teils mehrsprachigen – Arrangements und Coverversionen. So entwickelte sich Here’s to You mit seiner eingängigen Melodie zu einer international verstandenen Hymne für die Opfer politischer Justiz, die bis in die Gegenwart entsprechend nachwirkt und heute als Evergreen eine größere Verbreitung hat als der Film selbst.\nDer Film war im Mai 1971 ein Beitrag bei den Internationalen Filmfestspielen von Cannes (vgl. Cannes 1971). Dabei gewann Riccardo Cucciolla für seine Rolle als Nicola Sacco den Preis als Bester Darsteller.\n1972 erhielt der Komponist Ennio Morricone den von der Vereinigung der italienischen Filmjournalisten vergebenen Preis Nastro d’Argento (Silbernes Band) in der Sparte Beste Filmmusik für seinen Soundtrack zu Sacco und Vanzetti. Dabei wurden ebenfalls von diesem Gremium Rosanna Fratello für ihre Darstellung von Rosa Sacco (der Ehefrau Nicola Saccos) in der Sparte Beste Nachwuchsdarstellerin und ein weiteres Mal (nach Cannes 1971) Riccardo Cucciolla als Bester Hauptdarsteller ausgezeichnet.\nIm Lexikon des Internationalen Films wird Sacco und Vanzetti folgendermaßen beurteilt:\n"
}