{
    "date": "28-04-2021 14:22:01",
    "link": "https://de.wikipedia.org/wiki/Sacrifice%5F%E2%80%93%5FTag%5Fder%5FAbrechnung",
    "title": "Sacrifice – Tag der Abrechnung",
    "text": "\nSacrifice – Tag der Abrechnung ist ein US-amerikanisch-kanadischer Action-Thriller aus dem Jahr 2011 mit Cuba Gooding, Jr. und Christian Slater in den Hauptrollen. Damian Lee schrieb das Drehbuch und führte Regie.\nDer in Toronto lebende Detective John Hebron ist psychisch labil, weil er bei einem Anschlag seine Familie im eigenen Haus verloren hat. Obwohl er versucht, seinen Schmerz mit zu viel Alkohol und Medikamenten zu betäuben, leidet er unter Halluzinationen, geht er aber weiter seinen Ermittlungen im Drogenmilieu nach. Gemeinsam mit seinem Kollegen Balt (Matthew Stefiuk) hat er dabei den Drogenring von Arment im Visier, der als ehemaliger Detective seine Geschäfte von Los Angeles aus steuert. Sein Sohn Rook ist sein Statthalter in Toronto, der sich gemeinsam mit der Clubbesitzerin Jade um den Vertrieb und die Beschaffung von Heroin kümmert. Jade's junger Vertrauter Mike dealt für seine Chefin, will aber aussteigen, weil er sich um seine fünfjährige Schwester Angel kümmern will. Arment und Rook benutzen Chan dazu, die Heroinpaste in die Form von Maria-Statuen zu pressen. Als bei einer Lieferung nach Los Angeles eine der Statuen fehlt, bedroht Rook Chan's Familie, um zu erfahren wo die fehlende Maria abgeblieben sei. Bei dem Versuch, sich und seine Familie zu retten, wird Chan im Gerangel von Mike erschossen. Für Mike ist das der letzte Grund, um endgültig auszusteigen. Er versucht mit dem Pfarrer Porter, einem Special-Forces-Veteran, darüber zu reden, sieht das Ganze aber als hoffnungslos an. Nachdem ein Junkie bei dem Versuch den Opferstock in Porter's Kirche zu stehlen, die dortige Marienstatue zerstört, entschließt sich Mike, die 20-Millionen-Dollar-Heroin-Maria in der Kirche als Ersatz aufzustellen. Arment und Jade sind gegenüber Mike misstrauisch und lassen ihn von Gary Diamond beschatten. Mike und Angel verstecken sich in einem Hotel, fühlen sich aber nicht sicher. Mike hat mittlerweile versucht Jade zu erpressen und bringt Angel in einem Freizeitheim unter. Als er im Hotel auftaucht, um Angels Kuschelbärin zu holen, tauchen Jade, Diamond und Rook auf. Während einer kurzen Auseinandersetzung wird Rook von Mike verletzt, der Mike erschießt.\nJohn Hebron wird inzwischen von seiner Bekannten Rachel, der Betreuerin im Freizeitheim, gebeten, sich um Mike zu kümmern und ruft ihn an. John ist mit seinen Kollegen kurz danach im Hotel. Anschließend holt er Angel bei Rachel ab und nimmt sie mit zu sich nach Hause. Später willigt er ein, Angel zu beschützen. Als sie aber entführt und als Geisel benutzt wird, setzt John alles daran, Angel zu retten. Er sieht es auch als Chance, sich selbst von seinen Dämonen zu befreien.\nDer Film wurde von Styx und Zed Filmworks mit einem Budget von etwa 6.800.000 US-Dollar in Ottawa, Ontario, Toronto und Los Angeles produziert.\nEin Drehort war das Stadion der Toronto Maple Leafs, das Air Canada Centre.\nAm 26. April 2011 wurde der Film in den USA auf DVD und Blu-ray Disc veröffentlicht. In Deutschland begann der Vertrieb durch Universal Pictures am 13. Juli 2011.\nDer Club von Jade trägt den Namen einer der Produktionsfirmen: Styx.\n"
}