{
    "date": "28-04-2021 14:22:01",
    "link": "https://de.wikipedia.org/wiki/Sadie%5F%E2%80%93%5FDunkle%5FBegierde",
    "title": "Sadie – Dunkle Begierde",
    "text": "\nSadie – Dunkle Begierde (Originaltitel: Sadie) ist ein kanadisch-italienischer Erotik-Thriller aus dem Jahr 2016 mit Analeigh Tipton in der Hauptrolle.\nWährend einer Lesereise durch Italien wird die Schriftstellerin Sadie von ihrem ehemaligen Liebhaber Alex für ein Wochenende in dessen italienische Villa eingeladen. Alex war bisher der einzige, der ihre sexuellen Begierden befriedigen konnte. Er erinnert sie an ihre dunkle Vergangenheit, die sie zu vergessen erhofft. Sadie lehnt die Einladung ab. Sie will lieber nach Paris, um die Eltern ihres Freundes Thierry kennenzulernen. Nach einem Streit im Hotel jedoch verlässt sie das Zimmer und sucht Alex auf. In einem Underground-Club trifft Sadie auf die italienische Tänzerin Francesca und ist sofort begeistert von ihr. Als Alex seine Einladung wiederholt, willigt Sadie ein, aber nur unter der Bedingung, dass Francesca mitmacht. Sadie erhofft sich auch Material für ihr nächstes Buch.\nDie Villa ist eine Burg aus dem 10. Jahrhundert. Nach einem leidenschaftlichen Tag in den kunstvoll verzierten Hallen der Burg und unter dem Einfluss von Tabletten vertieft sich die Anziehungskraft zwischen Sadie und Francesca sowohl körperlich als auch emotional. Doch neben der romantischen Aufregung wird Sadie den ganzen Tag von perversen und gewalttätigen Visionen heimgesucht. Am nächsten Tag treffen die Gäste für die Wochenendparty ein. Es wird eine Zusammenkunft voll Lust und ohne Regeln. Der dekadente Traum verwandelt sich in einen verdorbenen Albtraum, als die finstere Natur des Wochenendes sich voll entfaltet. Sadie ist gefangen in einem gefährlichen und surrealen Labyrinth aus Lust und Gewalt, in dem sie niemanden mehr vertrauen kann, auch nicht sich selbst und ihrem eigenen Verständnis von Realität. Sadie beobachtet, wie während eines Rituals eine junge Frau ermordet wird. Am nächsten Morgen weiß sie nicht mehr, ob es real war oder nicht. Sie will fliehen, wird jedoch wieder aufgelesen, und ihr Fluchtversuch wird verhindert.\nThierry kommt am Abend an und will mit ihr verschwinden, doch sie lehnt ab. Sie liebt ihn nicht mehr, und er reist wieder ab. Um zu entkommen, muss Sadie eine grauenhafte Entscheidung treffen. Am Abend will sie noch ein Spiel mitmachen. Von Alex wird sie in eine große Halle geführt, wo das nächste Opfer bereits wartet. Es ist Thierry, gefesselt und geknebelt. Sadie soll ihn töten, doch stattdessen ersticht sie Alex mit der Waffe. Francesca tötet Thierry, während Sadie durch die geheimen Tunnel der Burg fliehen kann. In New York hält Sadie eine Lesung für ihr neues Buch. Francesca taucht auf und ist sich sicher, dass Sadies Rückkehr zu ihr unvermeidlich ist.\n"
}