{
    "date": "28-04-2021 14:22:02",
    "link": "https://de.wikipedia.org/wiki/Sag%E2%80%99%5Fkein%5FWort",
    "title": "Sag’ kein Wort",
    "text": "Sag' kein Wort ist ein US-amerikanischer Thriller von Gary Fleder, basierend auf dem Roman Don’t Say a Word von Andrew Klavan. Er wurde 2001 mit Michael Douglas, Sean Bean und Brittany Murphy in den Hauptrollen gedreht.\nPatrick Koster und seine Komplizen rauben in einer Bank einen roten Diamanten im Wert von etwa zehn Millionen US-Dollar, doch ein Mittäter namens Burrows verschwindet mit dem Edelstein. Koster wird verhaftet, nachdem er und seine Komplizen Burrows vor eine U-Bahn gestoßen haben, als dieser sich weigerte, den Diamanten herzugeben. Burrows stirbt und Koster geht ins Gefängnis. Nach zehn Jahren wird er wieder entlassen und plant, den Diamanten an sich zu bringen.\nDer Psychiater Nathan R. Conrad behandelt die junge selbstmordgefährdete Elisabeth Burrows, die seit Jahren erfolglos in verschiedenen Nervenkliniken behandelt wird. Sie ist die Tochter des Mittäters Burrows und musste als Kind mit ansehen, wie Koster ihren Vater tötete. Koster weiß, dass Elisabeth den Ort kennt, an dem der gesuchte Edelstein versteckt ist. Er weiß außerdem, dass Elisabeth eine Zahl kennt, die in Zusammenhang mit dem Versteck steht. Er entführt Jessie, die Tochter Conrads, und fordert von ihm, dass er innerhalb weniger Stunden diese Information herausfindet. Ansonsten droht er mit der Ermordung Jessies.\nInnerhalb der Zeit, die ihm verbleibt, versucht Conrad, Zugang zu Elisabeth zu finden. Es gelingt ihm, ihr Vertrauen zu gewinnen, und er macht sich mit ihr auf den Weg, den Edelstein zu suchen.\nDie beiden und die ihnen folgende Gang gelangen auf Potter’s Field auf der New Yorker Insel Hart Island, einem Friedhof für unidentifizierte Personen, auf dem sich auch das anonyme Grab von Elisabeths Vater befindet. Die Zahl, die Elisabeth kennt und die Conrad herausfinden sollte, stellt sich als die Nummer des Grabs heraus, in dem Burrows beerdigt wurde. Elisabeth hatte zehn Jahre zuvor ihre Puppe, in der Burrows den Diamanten versteckt hatte, vor der Beerdigung ihres Vaters in dessen Sarg gelegt. \nAls Koster den Diamanten in der Puppe an sich gebracht hat und Conrad töten lassen will, kann dieser das beauftragte Gangmitglied außer Gefecht setzen. Ein weiteres Mitglied der Bande wird von der Polizistin Sandra Cassidy niedergestreckt, die auf der Spur von Conrad und den Verbrechern zum Friedhof gelangt war. Cassidy wird jedoch von Koster angeschossen, den Conrad in einen ausgehobenen Graben stoßen und diesen zum Einstürzen bringen kann. Koster wird mit dem Edelstein lebendig begraben. Conrad kann seine Tochter unverletzt in die Arme schließen. Auch Elisabeth bleibt unversehrt.\nDer Film wurde von 20th Century Fox veröffentlicht. Er kostete die Produzenten etwa 50 Mio. US-Dollar und spielte in den Kinos der USA ca. 55 Mio. US-Dollar ein.\nQuelle:\nDer Kritiker F.-M. Helmke von www.filmszene.de warf dem Thriller „absolute Hirnlosigkeit“ vor.\nAm 19. Januar 2002 schrieb Ulrike Steiner von den OÖ Nachrichten (www.ooen.at), dass die Geschichte trickreich und spannend von zwei Enden her aufgerollt werde, um in einem blödsinnigen „Ein Mann sieht rot“-Finale ganz ärgerlich verschenkt zu werden.\nDas Lexikon des internationalen Films urteilte: „Handwerklich solide inszenierter Actionthriller, der die Handlungsstränge zu einem spannenden Gefüge formt und dadurch eine düstere Atmosphäre von Bedrohung und Überwachung schafft. Die äußere Aktion überdeckt freilich nur unzureichend manche inhaltlichen und logischen Mängel.“\n„Sag kein Wort: Effektiver Kidnapping-Thriller mit Hitchcock-Einschlag, in dem ein Psychiater einer Patientin das Versteck eines Juwels entlocken muss.“\n„Ein Reißer von eiskalter Präzision.“\nBrittany Murphy wurde für den Golden Satellite Award nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\n"
}