{
    "date": "28-04-2021 14:22:03",
    "link": "https://de.wikipedia.org/wiki/Salvador%5F%281986%29",
    "title": "Salvador (1986)",
    "text": "Salvador ist ein US-amerikanisches Filmdrama von Oliver Stone aus dem Jahr 1986. James Woods stellt einen Fotografen dar, der während der 1980er-Jahre das vom Bürgerkrieg zerrüttete lateinamerikanische Land El Salvador besucht und mit den dortigen Gräueln konfrontiert wird. Ein Großteil der Rahmenhandlung beruht auf realen Begebenheiten.\nDer amerikanische Reporter Richard Boyle galt früher beruflich als sehr erfolgreich. Mittlerweile hat er es aber schwer, an sporadische Aufträge zu kommen, weil er unzuverlässig ist, Auftraggeber betrogen hat und es sich mit zu vielen Auftraggebern verscherzt hat. Hinzu kommen ein Alkoholproblem, Schulden und Ärger mit seiner Frau, die ihn mit ihrem Baby verlässt. Boyle kratzt sein letztes Geld zusammen und fährt mit seinem Freund Doctor Rock nach Salvador, wo er mit einigen Artikeln seine Karriere gestartet hatte. In Salvador hat Richard noch von früheren Besuchen eine Freundin. Doc Rock wiederum, der eigentlich nur etwas Spaß suchte und von Boyle getäuscht wurde, wird völlig von den politischen Verhältnissen überrollt, da eine Militärdiktatur regiert, die die Bevölkerung unterdrückt und zum Teil willkürlich tötet.\nBoyle gerät mitten in die politischen Wirren des herrschenden Bürgerkrieges und erkennt, dass der amerikanische Geheimdienst CIA mithilft, die Opposition des Landes zu unterdrücken. Der in El Salvador akkreditierte Botschafter Thomas Kelly hat liberale Ansichten und möchte die Situation verbessern, steht dem Elend aber teilweise ohnmächtig gegenüber. Die Filmfigur Kelly ist vermutlich an Robert White angelehnt, der von 1980 bis 1981 dort Botschafter war, ähnliche Ansichten vertrat und schließlich von Washington abberufen wurde.\nBoyle wird Zeuge der Ermordung des Erzbischofs Oscar Romero durch ein Mitglied einer rechtsgerichteten Todesschwadron, wobei der Regisseur auf reale Ereignisse Bezug nahm. Er fotografiert Hügel, auf denen nach Massakern Leichen liegen, sowie die Leichen von vier US-amerikanischen Nonnen, die 1980 ermordet wurden. Letztere werden im Film auch mit ihrem Leben und Wirken dargestellt.\nDer Reporter, der ursprünglich Kontakte zu den Rebellen wie auch zu den Machthabern unterhielt, gerät zunehmend unter Druck, als er seine Bilder und die seines ermordeten Kollegen John Cassady aus dem Land schmuggeln will. Außerdem suchen die Machthaber die Familie seiner Freundin María, so dass Boyle sie heiraten will, um mit ihr zu fliehen. \nDie Rebellen können weiter vormarschieren und der amerikanische Geheimdienst informiert Botschafter Kelly, dass El Salvador in Kürze fallen würde. Da Angst besteht, dass Kommunisten die Hand im Spiel haben könnten, wird er gedrängt, Waffen- und Treibstofflager zu öffnen, wozu er sich schließlich auch entscheidet.\nNach diversen Bestechungen und stets kurz vor der Verhaftung stehend, gelingt es Boyle mit María und den Kindern mit Fürsprache des scheidenden Botschafters, das Land zu verlassen. Bei der Einreise in die USA kommen Boyle, María und ihre Kinder problemlos durch den Zoll, ihr Bus wird schließlich jedoch angehalten. Da sie keinen Pass hat, wird María mit ihren Kindern zurückgeschickt, während Boyle die Polizisten daran hindern will und kurzerhand festgenommen wird.\nOliver Stone drehte Salvador unabhängig von Hollywood, finanziert mit englischen Mitteln. Die Dreharbeiten fanden in Mexiko, in Kalifornien und in Nevada statt. Die Produktionskosten betrugen schätzungsweise 4,5 Millionen US-Dollar, was Rückschlüsse auf die schwierige Finanzierung des Films und die Widerstände in den USA gegen das als unbequem empfundene Projekt zulässt. Das war nicht verwunderlich, da mit Salvador die amerikanische Mittelamerika-Politik (siehe auch Reagan-Doktrin) der Regierung von Ronald Reagan heftig attackiert wurde. Der Film spielte in den Kinos der USA nur etwa 1,5 Millionen US-Dollar ein.\nDas Drehbuch hatte Stone zusammen mit dem „echten“ Richard Boyle verfasst, der darin seine eigenen Erlebnisse als Journalist im El Salvador der Jahre 1980/81 verarbeitet hatte. Die realen Ereignisse wurden dabei in zeitlicher und örtlicher Hinsicht verdichtet. Infolgedessen wurde den Drehbuchautoren vorgeworfen, die historischen Fakten verfälscht zu haben, etwa beim Romero-Attentat, und einige Ereignisse wie die Ermordung der Nonnen übertrieben dargestellt zu haben. Stones Film verweigert sich aber bewusst einer objektiven Sichtweise und setzt an ihre Stelle den subjektiven und damit parteiischen Blick Boyles, der sich vom unbeteiligten Beobachter zum unmittelbar Betroffenen wandelt.\nVorbild für die Cassady-Rolle war der Fotograf John Hoagland. Sein Tod in Salvador war die direkte Konsequenz seines Berufsmottos: „Um die Wahrheit zu finden, musst du nah rangehen. Gehst du zu nah ran, gehst du drauf!“\nDie politische Brisanz des Films lässt sich auch daran ablesen, dass er beispielsweise 1987 in Honduras auf Wunsch der Militärführung als „Verstoß gegen die Staatssicherheit“ und Förderung der „Subversion der Linken“ verboten wurde.\nAndere Filme, die die Arbeit von Journalisten in politischen Extremsituationen zeigen, sind The Killing Fields, Under Fire, Ein Jahr in der Hölle, Welcome to Sarajevo und Hunting Party – Wenn der Jäger zum Gejagten wird. Vor allem der in Nicaragua spielende Under Fire mit Nick Nolte weist Parallelen zu Salvador auf, da der Protagonist sich ebenfalls vom scheinbar neutralen Reporter zum Beteiligten der politischen Ereignisse in einem von einer Diktatur regierten Land Mittelamerikas entwickelt.\nRoger Ebert schrieb in der Chicago Sun-Times vom 25. April 1986, dass der Film zu viele Substränge der Handlung beinhalte. Sein „Herz“ sei hingegen faszinierend.\nHellmuth Karasek schrieb 1987 in Der Spiegel:\n„… El Salvador im Film (wie in der Wirklichkeit) ist ein Land, das in Blut und Verzweiflung ertrinkt. Auch bei den Guerrilleros neigt Stones Film nicht zur blanken Heroisierung, deren Terror wird nicht unterschlagen: beim Rückzug erschießt eine Partisanenführerin, darin von den Militärs nicht unterschieden, alle Gefangenen durch Genickschuß. Das Dilemma des ‚Salvador‘-Films ergibt sich daraus, daß Stone den mittelamerikanischen Bürgerkrieg und seine unglaubliche Bestialität aus dem Blickwinkel eines journalistischen Haudegens betrachtet. Als Augenzeugenbericht hatte das den Vorteil des Authentischen. Der Film, der diesen Photo-Desperado dauernd in Aktion bewundernd ablichtet, verliert genau dadurch seine Glaubwürdigkeit an Wildwestspielereien…“\nDer Kritiker Leonard Maltin 1990: „Effective propaganda, often potent drama; it takes time to grab hold because lead characters Woods and Belushi are such incredible sleazeballs. Woods’ dynamic performance makes up for a lot.“\nDie Londoner Zeitschrift Time Out fand den Film „polemisch“, aber lobte die Actionszenen.\nLexikon des internationalen Films: „Eine sich authentisch gebende Rekonstruktion der wichtigsten Ereignisse… des Bürgerkriegs in El Salvador sowie der Verflechtung der amerikanischen Regierung, die sich zwar eindeutig gegen das fragwürdige US-Engagement und für Menschenrechte ausspricht, in der optischen Aufbereitung jedoch lediglich ein bluttriefendes, plakatives Spektakel bietet.“\nJames Woods wurde 1987 in der Kategorie Bester Hauptdarsteller für den Oscar nominiert. Eine weitere Oscar-Nominierung erhielten die Drehbuchautoren.\nJames Woods gewann 1987 den Independent Spirit Award. Zu den fünf Nominierungen gehörten die für die weibliche Hauptrolle von Elpidia Carrillo, für die Regie, für das Drehbuch und für die Kameraarbeit. Rick Boyle und Oliver Stone wurden 1987 für den Writers Guild of America Award nominiert. Oliver Stone als Regisseur und der Film gewannen 1987 den Kansas City Film Critics Circle Award.\nDie Herrscherin des Bösen |\nDie Hand |\nSalvador |\nPlatoon |\nWall Street |\nTalk Radio |\nGeboren am 4. Juli |\nThe Doors |\nJFK – Tatort Dallas |\nZwischen Himmel und Hölle |\nNatural Born Killers |\nNixon |\nU-Turn – Kein Weg zurück |\nAn jedem verdammten Sonntag |\nComandante |\nAlexander |\nWorld Trade Center |\nW. – Ein missverstandenes Leben |\nWall Street: Geld schläft nicht |\nSavages |\nSnowden\n"
}