{
    "date": "28-04-2021 14:22:05",
    "link": "https://de.wikipedia.org/wiki/Sanctum%5F%28Film%29",
    "title": "Sanctum (Film)",
    "text": "Sanctum ist ein 3D-Action-Thriller von Regisseur Alister Grierson und ausführendem Produzenten James Cameron, dessen Kinostart in den Vereinigten Staaten am 4. Februar 2011 erfolgte. Die Premiere in den deutschsprachigen Kinos war am 21. April 2011.\nDer 17-Jährige Josh McGuire reist unerlaubt von der Esa’ala (Unterwasser-)höhle in Papua-Neuguinea ab, in der sein Vater Frank soeben ein Forschungsprojekt leitet. Ziel seiner Reise ist es, Carl – der die Expedition finanziert – und dessen Freundin Victoria abzuholen. Der Aufgabe, Not-Tauchflaschen an die dafür vorgesehene Stelle in der Höhle zu transportieren, kommt er nicht nach.\nAn der Basis angekommen, machen sich Josh, Carl und Victoria auf den Weg zur „Kopfbasis“, dem derzeitigen Endpunkt der Forschungen an einem Siphon. Hier hat das Team in mehrwöchiger Arbeit einen Tauchgang vorbereitet, der nun stattfindet. Frank und Judes lassen dabei ihre Reserveflaschen zurück, um sich durch eine Engstelle zu zwängen. Diese führt, wie sich herausstellt, in eine weitere, riesige Halle. Bereits während des Tauchganges ist eine Wasseroberfläche erkennbar, ein Durchbruch für die bisherige Forschung.\nFrank und Judes drehen um und machen sich auf den Rückweg zur Basis. Dabei bemerkt Frank ein Leck an Judes Kreislauftauchgerät (Rebreather), das sich vergrößert und schließlich zu dessen Totalausfall führt. In Ermangelung der Notflaschen versuchen beide, abwechselnd aus Franks Tauchgerät zu atmen, was vor allem aufgrund der Vollgesichtsmasken schwierig ist. Judes gerät in Panik und verweigert die Rückgabe an Frank. Nach einem Handgemenge, bei dem Frank sich wieder des Tauchgeräts bemächtigt, stößt Frank Judes von sich. Diese ertrinkt vor seinen Augen. Das Szenario wird vom Basis-Team durch die Kamera an einem Unterwasserroboter verfolgt.\nJosh wirft seinem Vater vor, Judes getötet zu haben. Die restlichen Teammitglieder verteidigen Frank, indem sie die Risiken der Wechselatmung aufzeigen, und halten es für unmöglich, dass Judes hätte gerettet werden können. Hingegen macht Frank es Josh zum Vorwurf, die Not-Tauchflaschen nicht vereinbarungsgemäß transportiert zu haben. Dies hätte stattdessen Judes erledigen müssen, die dadurch erschöpft gewesen sei.\nWährend der Diskussion stellt sich heraus, dass die Kommunikationsverbindung zur Oberfläche nicht mehr funktioniert. Seit Tagen sind Regenfälle angesagt, die die Höhle völlig fluten und das Leben des Teams gefährden würden. Eine rechtzeitige Warnung vor den Wassermassen ist essenziell, nun aber nicht mehr garantiert. Einige der Teammitglieder – darunter Josh und Luko – brechen zur Oberfläche auf, um die dortige Wetterlage zu prüfen. Doch das Unwetter hat längst eingesetzt, und der Sturm hat sich binnen weniger Stunden zu einem Wirbelsturm entwickelt. Bereits jetzt schwellen Wasserfälle im oberen Teil der Höhle gefährlich an. Josh und Luko brechen ihren Aufstieg zur Oberfläche ab, um zum Rest des Teams zurückzukehren und es zu warnen.\nAlle noch in der Höhle verbliebenen Personen treten den Rückzug an. Dieser erweist sich aufgrund der Wassermassen, die ihnen bereits entgegenschwellen, als schwierig. Josh und Luko kommen ihnen zu Hilfe. Als diese Victoria mittels eines Seils in eine Engstelle hochziehen wollen, lockert sich ein Felsen. Dieser blockiert den Ausgang. Luko, der dies zu verhindern versucht, wird dabei so schwer verletzt, dass ein Überleben für ihn nicht möglich ist. Frank leistet ihm Sterbehilfe, er ertränkt ihn.\nDa der Weg nach oben verschlossen ist, bleibt als einziger Ausweg ein Durchtauchen der neu entdeckten Höhlenpassage. Die Gruppe durchsucht die Basis nach brauchbarem Equipment und bricht auf. Die Engstelle wird von allen erfolgreich passiert, doch die ersten Probleme lassen nicht lange auf sich warten. George, gesundheitlich vorbelastet, hat schwer mit der Taucherkrankheit zu kämpfen. Sein Zustand verschlechtert sich zusehends. Um die Gruppe nicht zu behindern, wählt er schließlich den Freitod. Bei dem Versuch, einen Strudel zu überqueren und die Kreislauftauchgeräte mit einer Materialseilbahn hinüberzutransportieren, verfangen sich Victorias Haare in ihrem Abseilgerät. Von Schmerzen gepeinigt versucht sie in Panik, sich freizuschneiden. Sie durchtrennt dabei das Seil, stürzt ab und stirbt. Mit ihr verliert die Gruppe alle Kreislauftauchgeräte bis auf eines. Frank will dieses nutzen, um eine weitere Wasserpassage zu durchtauchen, die den Weg versperrt. Nach dem Erkundungstauchgang möchte er zurückkehren, um Josh und Carl – die einzigen bis jetzt Überlebenden – zu holen, doch Carl flüchtet wortlos mit dem Gerät. Zurück bleiben Frank und Josh.\nKurz darauf entdeckt Josh jedoch Fledermauskot an den Wänden. Er folgert, dass es einen direkten Weg zur Oberfläche geben muss, da Fledermäuse nicht schwimmen können. Die Suche beginnt, während langsam die Energieversorgung für ihre Helm- und Taschenlampen zusammenbricht. Im nur schwach glimmenden Schein der letzten Lichtversorgung – Franks Uhr – entdecken sie Tageslicht. Die vermeintliche Rettung ist jedoch keine. Sie finden sich in einer Höhle wieder, durch deren Decke ein Panzer eingebrochen ist. Das Loch ist für sie unerreichbar. Doch mit dem Panzer finden sie Material, um Fackeln basteln zu können. Sie brechen auf, um einen anderen Ausweg zu finden. Dabei stoßen sie auf den verstörten Carl, der neben der vom unterirdischen Fluss angespülten Leiche seiner Freundin im Dunklen kauert. Frank weist ihn aufgrund seines Verrats zurück und nimmt das Kreislauftauchgerät an sich. Mit dem Gerät und darin enthaltenen Leuchtstäben wollen Josh und Frank durch Wechselatmung einen Weg aus der Höhle ins Meer finden. Der verzweifelte Carl attackiert sie jedoch und durchbohrt Franks Rücken mit einem Stalagmiten. Carl stürzt sich ohne Tauchgerät ins Wasser. Frank, unfähig, weiterzutauchen, bittet seinen Sohn, ihn zu ertränken. Josh erfüllt Franks Wunsch unter schweren Gewissensqualen.\nMit einer kleinen Atemgasflasche und einem Leuchtstab macht sich Josh an den Versuch, den Siphon zu durchtauchen, der als letzter Ausweg in die Freiheit erscheint. Auf dem Weg stößt er auf die Leiche Carls. Der Atemgasvorrat geht zur Neige, der Leuchtstab erlischt. Doch Josh gibt, den Anweisungen seines Vaters folgend, nicht auf. Er atmet aus Luftblasen, die sich an der Decke gesammelt haben, und findet schließlich mit Hilfe eines Geschenks von Frank den Weg ans Tageslicht – ein zu einer Taschenlampe umgebauter Wildschweinzahn, den er nicht lange zuvor in einem Wutanfall über Frank noch wegwerfen wollte. Er durchbricht die Oberfläche und schwimmt zu einer Küste, an der sich eine Frau mit zwei Kindern um ihn kümmert.\nDer Film wurde durch eine lebensbedrohliche Erfahrung des Mit-Drehbuchschreibers Andrew Wight inspiriert, als dieser eine Tauchexpedition kilometertief in einem Unterwasser-Höhlensystem leitete. Der Höhleneingang wurde durch einen Sturm zerstört, und er musste einen anderen Ausweg finden.\nDer Film wurde an der Goldküste in Queensland, Australien, gedreht und nutzt 3D-Techniken des Films Avatar – Aufbruch nach Pandora, an dem James Cameron auch Regisseur war.\nDie Stunt-Taucherin Agnes Milowka, die im Film doppelt als Double erscheint, ertrank nach Abschluss der Dreharbeiten am 27. Februar 2011 in einer der Höhlen.\nDas Wort Sanctum steht im Englischen für \"Heiligtum\", \"Privatzimmer\" oder die \"innerste Sphäre\". Im Lateinischen steht es für \"Tempel\". Der Filmtitel ist offensichtlich bewusst mehrdeutig angelegt.\n„Die klaustrophobische Enge wirkt auf den Zuschauer durch die 3D-Technik besonders bedrohlich. Die Story selbst allerdings, die dem Zehn-kleine-Negerlein-Prinzip folgt, bietet nur wenig Neues. Und der ermüdende Orchesterscore, der zäh wie Kleister über den Bildern liegt, trägt auch nicht gerade zu Erbauung bei. Schade. Nicht überall, wo Cameron draufsteht, ist Cameron drin. Fazit: So ist das mit 3D: Selbst der gelungene Einsatz der Technik hebt diesen durchschnittlichen Thriller nicht übers Mittelmaß hinaus“\n„Visuell beeindruckender Unterwasser-Thriller, in dem abenteuerlustige Expeditionsteilnehmer in einem gigantischen, sturmüberfluteten Höhlengeflecht ums nackte Überleben kämpfen. […] Die Unterwasseraufnahmen sind in ihrer Schönheit kaum zu übertreffen und stellen alle anderen Elemente des Films in den Schatten, so auch die etwas flach klingenden Dialoge, doch die hervorragend evozierte klaustrophische Atmosphäre lenkt von so mancher Unebenheit ab. Wer das Abtauchen in mysteriöse Naturwelten und harte (wenn auch spärliche) Actionaufwallungen schätzt, wird sich gerne auf diesen Höllentrip in die Höhle einlassen.“\n„Herr Cameron hätte hier vielleicht etwas genauer hinsehen sollen, bevor er seinen Namen für die Bewerbung des Films zur Verfügung gestellt hat. […] Sanctum strotzt von Logik-/Anschlussfehlern – die vermutlich der Mehrzahl der Zuschauer als Nichttaucher gar nicht auffallen werden, also Schwamm drüber. Die Taucher unter den Zuschauern werden allerdings viel Spaß beim Finden der Unstimmigkeiten haben. […] Ohne den Namen Cameron würde der Film vermutlich schnell im Dunkel eines von mittelmäßigen Titeln überfluteten, höhlenartigen Filmarchivs verschwinden.“\n"
}