{
    "date": "28-04-2021 14:22:04",
    "link": "https://de.wikipedia.org/wiki/Sanctimony%5F%E2%80%93%5FAuf%5Fm%C3%B6rderischem%5FKurs",
    "title": "Sanctimony – Auf mörderischem Kurs",
    "text": "\nSanctimony – Auf mörderischem Kurs ist ein deutsch-US-amerikanischer Thriller von Regisseur Uwe Boll. Es ist die erste Produktion seiner Kommanditgesellschaft Boll KG.\nJim Renart und Dorothy Smith ermitteln in einer mysteriösen Mordserie, deren Opfer nach den Drei Affen zurechtgemacht werden. Dahinter steckt der skrupellose Wall-Street-Banker Tom Gerrick. Als Jim im Snuff-Milieu ermittelt, gerät er selbst ins Visier des Killers. Bei seinem letzten Mord meldet sich Tom selbst als Zeuge und macht nebulöse Aussagen, die das Interesse der Ermittler erregen. Er lässt sich jedoch von seinem Anwalt schützen.\nDa die beiden Ermittler nicht weiter kommen, erklärt sich Dorothy bereit, Tom eine Falle zu stellen. Sie spielt ihm ein romantisches Interesse vor, um ihn aus der Reserve zu locken. Bei einem Date erschießt er jedoch Dorothy. Als Jim ihr zu Hilfe eilen will, ist Tom jedoch schon längst weg und präpariert stattdessen eine Falle für Jim: Tom präpariert Jims Wohnung so, dass seine schwangere Ehefrau erhängt wird, wenn Jim die Tür öffnet.\nDoch damit ist Toms Plan noch nicht beendet. Er geht in eine Talkshow und fängt dort an wirr von Mord und der Sinnlosigkeit des Lebens zu schwadronieren. Danach läuft er Amok und schießt sich seinen Weg zu einem Café frei, wo seine vermeintlichen Freunde gerade Hochzeit feiern. Derweil gelingt es Jim seine Ehefrau zu retten. Er fährt dann selbst zum Café und erschießt Tom.\nSanctinomy ist die Erste Boll Kino Beteiligungs- GmbH & Co. KG. Der Film hatte eine Budget von drei Millionen US-Dollar und mit Michael Paré, Casper Van Dien und Eric Roberts einige bekannte B-Film-Schauspieler. Das Projekt entwickelte sich mäßig erfolgreich.\nDer Film wurde mit American Psycho, Sieben und Eyes Wide Shut verglichen. Nach Meinung vieler Kritiker funktioniert der Film vor allem als Trashfilm.\n„Optisch zurückhaltender Serienkiller-Thriller mit weitgehend überzeugenden Darstellern, der keinen Hehl aus seiner Nähe zu David Finchers Sieben\" macht.“\nGerman Fried Movie |\nBarschel – Mord in Genf? |\nAmoklauf |\nDas erste Semester |\nSanctimony |\nBlackwoods |\nHeart of America |\nHouse of the Dead |\nAlone in the Dark |\nBloodRayne |\nPostal |\nSeed |\nSchwerter des Königs – Dungeon Siege |\nBloodRayne II: Deliverance |\nFar Cry |\n1968 Tunnel Rats |\nSiegburg |\nDarfur |\nRampage |\nThe Final Storm |\nMax Schmeling |\nBloodrayne: The Third Reich |\nBlubberella |\nAuschwitz |\nOperation Olympus – White House Taken |\nAssault on Wall Street |\nSchwerter des Königs – Die letzte Mission |\nRampage: Capital Punishment |\nRampage: President Down\n"
}