{
    "date": "28-04-2021 14:22:05",
    "link": "https://de.wikipedia.org/wiki/Sanders%5Fund%5Fdas%5FSchiff%5Fdes%5FTodes",
    "title": "Sanders und das Schiff des Todes",
    "text": "Sanders und das Schiff des Todes ist ein britisch-deutscher Abenteuerfilm (englischer Titel: Coast of Skeletons), der auf Motiven des Romans „Sanders vom Strom“ (Originaltitel: Sanders of the River) von Edgar Wallace basiert. In Deutschland wurde der Film, den der britische Regisseur Robert Lynn im Sommer 1964 in Namibia, Südafrika und London inszenierte, als 22. Beitrag der Edgar-Wallace-Serie vermarktet. Der von Harry Alan Towers in Techniscope und Technicolor produzierte Film startete am 30. April 1965 in den deutschen Kinos.\nDer Auftrag für eine Versicherungsgesellschaft führt Sanders nach Afrika, wo er den Fall eines untergegangenen Schiffes prüfen soll. Dort stößt er bald auf einige Merkwürdigkeiten und den Taucher Johnny von Karsten, der auf der Suche nach einer versunkenen Goldladung ist.\nNach Todestrommeln am großen Fluß war dies der zweite von insgesamt drei Edgar-Wallace-Filmen, die der britische Produzent Harry Alan Towers herstellte. Unter seinem Pseudonym Peter Welbeck wirkte er abermals am Drehbuch mit. Die Außenaufnahmen des Films drehte man an Originalschauplätzen in Südafrika, in Windhoek und an der Skelettküste. Bei dem im Film als Celdon Star bezeichneten Wrack handelt es sich um die 1909 gesunkene Eduard Bohlen. Die Innenaufnahmen fanden in den Bray Studios in London statt.\nDie deutschsprachige Synchronisation entstand 1965. Die deutschen Darsteller Heinz Drache, Marianne Koch und Dietmar Schönherr synchronisierten sich selbst. Weitere Synchronsprecher waren:\n„Der nicht ohne Sorgfalt gemachte Film hat seine besten Momente immer dann, wenn die afrikanische Strandlandschaft „mitspielt“.“\n„Nach „Todestrommeln am großen Fluß“ ist „Sanders“ die zweite farbige Breitwandverfilmung, die leider vor allem in der Besetzung Wünsche offen lässt. Weder Heinz Drache als eifersüchtiger Ehemann und Kapitän (das Ritterkreuz des U-Bootkommandanten verlässlich in der Rocktasche seiner Erinnerungen), noch der etwas schmalspurig geratene Sanders-Held von Richard Todd vermögen in das psychologische Habit und in die passende Schuhgröße ihrer Figuren hineinzuschlüpfen.“\n„Nur ein blasses Abbild ist hier von Edgar Wallaces farbig-ausgeprägter Gestalt des Afrika-Sanders übriggeblieben. […] Spektakuläre Leichen strecken die dürftige Handlung, bis Held Sanders im kaum überraschenden Finale an der Seite eines redlich-hilfreichen Geschwisterpaares (Marianne Koch/Heinz Drache) befriedigt dem Untergang des Bösewichts nebst ungetreuer Ehefrau beiwohnen darf.“\n„[…] routinierte Action ohne viel Schwung. (Wertung: 2 von vier möglichen Sternen – durchschnittlich)“\n„Groschenromangeschichte, die Wallace selbst nicht besser hätte erfinden können.“\n„Abenteuerfilm nach einem Roman von Edgar Wallace, nicht ohne Härten und nur mäßig spannend.“\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\n"
}