{
    "date": "28-04-2021 14:22:06",
    "link": "https://de.wikipedia.org/wiki/Satanas%5F%E2%80%93%5FDas%5FSchlo%C3%9F%5Fder%5Fblutigen%5FBestie",
    "title": "Satanas – Das Schloß der blutigen Bestie",
    "text": "Satanas – Das Schloß der blutigen Bestie (Originaltitel The Masque of the Red Death) ist ein US-amerikanisch-britischer Horrorfilm aus dem Jahre 1964. Der Film ist die sechste von insgesamt sieben Edgar-Allan-Poe-Adaptionen des Regisseurs Roger Corman und basiert auf Poes Kurzgeschichten Die Maske des Roten Todes und Hopp-Frosch.\nItalien im 12. Jahrhundert. Der grausame Prinz Prospero besucht ein Dorf seines Herrschaftsgebiets, um Vorräte für ein Fest einzutreiben. Als sich Gino, einer der Dorfbewohner, abfällig über den Prinzen äußert, werden sowohl Gino, als auch der Vater seiner Verlobten von diesem mit dem Tode bedroht. Ginos Verlobte Francesca erfleht das Leben für ihren Verlobten und ihren Vater. Prospero findet Gefallen an Francesca und will sie, Gino und ihren Vater in sein Domizil verschleppen lassen. Im Dorf bemerken einige von Prosperos Männern den Ausbruch einer tödlichen Krankheit, des Roten Todes. Prospero lässt die drei gefangen nehmen und das Dorf niederbrennen.\nDer Prinz zieht sich zusammen mit einer Gruppe Adeliger und seinen Gefangenen in sein Schloss zurück, um vor der Seuche sicher zu sein. Die Gelage der Adeligen verkommen zu einer dekadenten und verkommenen Orgie. Dies führt soweit, dass ein junges Mädchen, welches als Tänzerin vorgeführt wird und versehentlich den Becher des Adeligen Alfredo verschüttete, von eben diesen geschlagen wird. Francesca wird in eines der Gemächer verschleppt und für die hohen Gäste durch ein Bad und neue Kleider hergerichtet. Im Laufe der Zeit auf dem Schloss entdeckt Francesca auch das düstere Geheimnis, welches Prinz Prospero und seine Geliebte Juliana umgibt: beide haben Gott abgeschworen und verehren fortan nur noch den Teufel. Prospero versucht schließlich auch Francesca zum Satanismus zu bekehren. Diese hält verzweifelt an ihrem katholischen Glauben fest. Gino soll in einem tödlichen Wettkampf vor versammelten Gästen gegen ihren Vater antreten. Dem Sieger wird das Leben geschenkt. Francescas Vater versucht, während des Wettkampfes, Prinz Prospero zu töten. Dieser ahnte jedoch den Angriff und erstach Francescas Vater, bevor dieser Prospero töten konnte. Da der Wettkampf seiner Ansicht nach nicht ordentlich beendet wurde, wird Gino aus dem Schloss geworfen, um in der vom Roten Tod verpesteten Wildnis sein Ende zu finden.\nGino irrt durch die Wälder, als er schließlich auf ein halbes Dutzend Dorfbewohner trifft, die einzigen, die sich vor dem Roten Tod retten konnten. Sie wollen zum Schloss reisen, um Prinz Prospero um Vergebung für ihre Verfehlungen und um Obdach zu bitten. Ginos Warnungen vor dem Wahnsinn des Prinzen ignorieren sie und vor dem Schloss angekommen lässt Prospero alle bis auf ein kleines Bauernmädchen töten. Gino eilt indes weiter durch die Wälder, bis er auf einer Lichtung eine düstere, ganz in rot gekleidete Gestalt antrifft. Mittels Fragen erforscht diese Gestalt Ginos Gewissen und übergibt ihm anschließend sein „Zeichen“, welches er über die Schlossmauern des Prinzen tragen soll.\nProspero gibt für seine Gäste einen pompösen Maskenball. Während der Kostümschau findet der Adelige Alfredo sein grausames Ende, welcher vom kleinwüchsigen Partner der kleinen Tänzerin dazu überredet wird, als Gorilla verkleidet, die Gäste zu terrorisieren. Mit einer Peitsche an einem Kronleuchter heraufgezogen, wird Alfredo mit Öl übergossen und verbrennt schließlich, unter dem Gelächter der Gäste, bei lebendem Leibe. Francesca, durch die Teufeleien von Prospero zunehmend traumatisiert, nimmt dieses grausame Schauspiel mittlerweile gelassen und apathisch hin. Prospero wähnt sich am Ziel seiner Wünsche. Nachdem die eifersüchtige Juliana während eines dunklen Gebetes von Raben zerfleischt wurde, soll nun Francesca ihren Platz einnehmen und an seiner Seite zur Hölle fahren. Erzürnt muss Prospero jedoch während eines Tanzes feststellen, dass sich einer der Gäste offenbar vollkommen in rot gekleidet hat, eine Farbe die er ausdrücklich verboten hatte. Er verfolgt die Gestalt durch das ganze Schloss, vorbei am lüsternen Treiben seiner Gäste und kann diese schließlich stellen. Prospero hält die Gestalt anfangs für seinen Herrn Satan, bis der Unbekannte sich ihm als Roter Tod zu erkennen gibt. Plötzlich sind alle Festgäste von der tödlichen Krankheit befallen, und auch der Prinz selbst stirbt im Angesicht des Roten Todes, der Prosperos Antlitz trägt. In den Wirren der Ereignisse gelingt Gino und Francesca die Flucht. Sie verlassen das Schloss, indem nun der ewige Leichentanz des Roten Todes währt.\nIm Epilog trifft der Rote Tod auf seine ebenfalls in farbige Gewänder gehüllte Gefährten, den Schwarzen Tod, den Gelben Tod etc. Sie tauschen sich über ihre grausamen Taten aus und wie viele Opfer diese gefordert haben. Der Film endet mit einem eingeblendeten Textzitat aus Poes Kurzgeschichte Die Maske des Roten Todes: „Und Finsternis und Verfall und der Rote Tod halten Herrschaft über Alle!“ (Original: „And Darkness and Decay and the Red Death held illimitable dominion over all.“)\nCorman drehte Satanas – Das Schloß der blutigen Bestie ab November 1963 innerhalb von fünf Wochen in den Elstree-Studios nahe London. Es war der erste Film, den er in England drehte, und zugleich die Poe-Verfilmung unter seiner Regie mit der längsten Drehzeit. Corman arbeitete hier mit dem britischen Kameramann Nicolas Roeg zusammen statt mit Floyd Crosby, der alle vorherigen Poe-Adaptionen Cormans fotografiert hatte.\nDie Szene, in der Juliana in einem fast durchsichtigen Kleid auf einem Altar liegt, während sie von Halluzinationen geplagt wird, wurde damals aus der britischen Version des Films entfernt, ebenso weitere Szenen mit Gewaltdarstellungen oder erotischen Andeutungen.\nSatanas – Das Schloß der blutigen Bestie startete am 24. Juni 1964 in den amerikanischen und am 5. Februar 1971 in den deutschen Kinos.\n„Vordergründige Poe-Verfilmung, mittelmäßig inszeniert; in Dekor und Farbfotografie allerdings hervorragend.“\n„Von den sieben Poe-Adaptionen des Gruselspezis Roger Corman ist dies die prachtvollste. Fazit: Nostalgischer Grusel von seiner besten Seite.“\n"
}