{
    "date": "28-04-2021 14:22:07",
    "link": "https://de.wikipedia.org/wiki/Savages%5F%282012%29",
    "title": "Savages (2012)",
    "text": "Savages (im TV auch als Savages – Im Auge des Kartells) ist ein US-amerikanischer Thriller des Regisseurs Oliver Stone aus dem Jahr 2012, der auf Don Winslows Roman Zeit des Zorns basiert.\nDer Film beginnt mit Szenen aus einem Lagerhaus in Mexiko. Dort werden mehrere gefangene Männer von einem maskierten Mann mit einer Kettensäge bedroht. Es deutet sich an, dass er sie ermorden wird. Die folgende Geschichte wird in einer Rückblende von Ophelia „O“ Sage erzählt: Die Surfer Ben und Chon führen mit O in einer Strandvilla im kalifornischen Laguna Beach eine Dreiecksbeziehung. Ihren Lebensunterhalt bestreiten sie durch den Anbau und Handel mit Marihuana. Chon war als Navy Seal im Krieg in Afghanistan eingesetzt und hat von dort extrem hochwertige Samen in die Staaten geschmuggelt, wodurch ihre Drogen von sehr guter Qualität und entsprechend begehrt sind.\nWährend eines Auslandsaufenthalts von Ben erhalten Chon und O eine Videonachricht des mexikanischen Drogenkartells, in der eine Kettensäge und sieben abgetrennte Köpfe zu sehen sind. Das Kartell fordert ein Treffen, um Geschäftsbeziehungen zu verhandeln. Chon und O fürchten um Bens Leben, doch dieser kehrt am nächsten Tag unversehrt zurück. Die Freunde lassen sich auf ein Treffen mit Abgesandten des Kartells ein, die ihnen eine dreijährige Zusammenarbeit anbieten. Sie lehnen jedoch ab, worauf die Abgesandten ihnen mitteilen, dass der Anführer des Drogenkartells ihre Entscheidung nicht billigen werde. Ben und Chon bitten daraufhin um Bedenkzeit, bereiten jedoch ihre Flucht zu dritt nach Indonesien vor. O lassen sie über die akute Bedrohungssituation zunächst im Unklaren, um sie nicht zu verängstigen.\nWährend sich die beiden Männer mit dem korrupten DEA-Agenten Dennis treffen, der ihnen zur Partnerschaft mit dem Kartell rät, wird O vom Auftragskiller Lado entführt. Elena, die Anführerin des Kartells, droht O zu töten, falls Ben und Chon sich weiterhin weigern, ihr Angebot anzunehmen. Ben und Chon müssen daraufhin eine größere Menge Drogen an das Kartell liefern; trotzdem soll O ein Jahr lang als Geisel festgehalten werden.\nBen und Chon kontaktieren erneut Dennis und bitten ihn um Hilfe. Als er dies ablehnt, sticht Chon auf ihn ein und verletzt ihn an der Hand, worauf Dennis ihnen einige Informationen über das Kartell beschafft. Danach holen beide zum Gegenschlag aus und greifen mit Hilfe von Chons ehemaligen Navy-Seal-Freunden einen Geldtransport des Kartells an. Sie töten sieben von Elenas Männern und erbeuten drei Millionen Dollar, die sie dazu benutzen wollen, O freizukaufen. Um ihre Spuren zu verwischen, fälschen sie mit Dennis’ Hilfe einige Beweise und schieben den Angriff Elenas rechter Hand Alex unter. Dieser wird daraufhin von Lado brutal gefoltert. Als sie ihm drohen, seine Frau und Kinder ebenfalls zu töten, „gesteht“ er den Verrat. Während der Folter, bei der Ben und Chon anwesend sind, erfahren diese, dass Elena noch eine Tochter hat. Als Beweis für ihre Treue muss Ben Alex, der mit Benzin übergossen wurde, anschließend verbrennen. Danach bestechen sie Dennis mit drei Mio. US-Dollar, um den Aufenthaltsort von Elenas Tochter Magda zu erfahren. Dann entführen sie Magda und vereinbaren mit Elena einen Gefangenenaustausch. Sie soll ihre Tochter unversehrt zurückerhalten, sobald diese O freilässt.\nDas Treffen findet mitten in der Wüste statt. Sowohl das Kartell als auch die beiden Freunde haben eigene Scharfschützen in Stellung gebracht. Bevor es zum Austausch kommt, fordert Elena die Identität des Verräters zu erfahren, der den Aufenthaltsort ihrer Tochter preisgegeben hat. Chon behauptet, dass Lado der Verräter war. Elena will Lado erschießen, doch dieser kommt ihr zuvor. Im darauf folgenden Feuergefecht werden Chon und Ben verwundet und Lado von O erschossen. Als Chon erkennt, dass Ben tödlich getroffen ist, injiziert er Ben, O und sich selbst eine Überdosis, so dass sie alle drei zusammen sterben können.\nDies stellt sich jedoch als Os Tagtraum heraus. Tatsächlich wird die Übergabe von DEA-Agenten beendet, die von Ben und Chon einen Tipp erhalten haben. Alle Anwesenden werden verhaftet. Da Ben und Chon um Dennis’ korrupte Machenschaften wissen, benennt er diese als seine Informanten, so dass sie freigelassen werden. Ben, Chon und O verlassen das Land und beginnen ein neues Leben.\n„Ein in visueller Coolness schwelgender, sich dabei in verbalen und erzählerischen Floskeln erschöpfender Drogen-Thriller, der mehr von der Selbstverliebtheit seines Regisseurs als von dessen früherer Meisterschaft kündet.“\n„Hipper Drogenfilm, brutale Komödie aus der Post-Tarantino-Zeit, Reflexion über filmisches Erzählen, Drama über Figuren am Abgrund oder Kommentar zur sogenannten Generation Y: All das ist Savages – fast. Die Lesarten bieten sich allesamt an, aber keine geht so ganz auf. Und so ist der Film hier der wahre ‚Wilde‘, der sich mit seiner Fülle an Ansätzen, Richtungen und Ideen nicht bändigen lässt. Doch genau das ist auch sein besonderer Reiz.“\n„Harter Thriller im Drogenmilieu. Nur das Ende ist leicht verunglückt.“\n„Mit Savages hat Oliver Stone ein hochbrisantes Thema in einen rasanten Thriller verpackt. Die Hochform früherer Arbeiten vermag der Regisseur jedoch wieder einmal nicht zu erreichen.“\nIm Handel wird überwiegend ein Neuschnitt vertrieben, der als Extended Version beworben wird und eine Lauflänge von 135 Minuten aufweist. Im Gegensatz zur 125 Minuten langen Fassung erhielt die Extended Version eine Einstufung von FSK 18.\nDie Herrscherin des Bösen |\nDie Hand |\nSalvador |\nPlatoon |\nWall Street |\nTalk Radio |\nGeboren am 4. Juli |\nThe Doors |\nJFK – Tatort Dallas |\nZwischen Himmel und Hölle |\nNatural Born Killers |\nNixon |\nU-Turn – Kein Weg zurück |\nAn jedem verdammten Sonntag |\nComandante |\nAlexander |\nWorld Trade Center |\nW. – Ein missverstandenes Leben |\nWall Street: Geld schläft nicht |\nSavages |\nSnowden\n"
}