{
    "date": "28-04-2021 14:22:07",
    "link": "https://de.wikipedia.org/wiki/Savaged",
    "title": "Savaged",
    "text": "\nSavaged ist ein US-amerikanischer Spielfilm aus dem Jahre 2013, der Elemente eines Rape-and-Revenge mit denen eines übernatürlichen Backwoods-Horrorfilms verbindet.\nDie nahezu taubstumme Zoe will mit dem Auto ihren afroamerikanischen Verlobten Dane besuchen. Während der Fahrt durch eine einsame Gegend New Mexicos macht sie Fotos mit ihrem Handy und kann gerade so ausweichen und anhalten, als plötzlich ein Mann mitten auf der Straße steht. Sie beobachtet in der Ferne, wie einige Männer mit ihrem Auto einen anderen Mann verfolgen und diesen überfahren. Zoe lädt den von ihr fast überfahrenen und inzwischen zusammengebrochenen Mann in ihr Auto, doch da haben die Männer sie bereits entdeckt und umstellen sie. Die Männer, die sich als degenerierte Rednecks mit rassistischer Weltanschauung herausstellen, erstechen den Mann in Zoes Auto, weil er ein Indianer ist, und verschleppen Zoe auf eine Farm.\nAuf der Farm fesseln die Männer Zoe mit Stacheldraht, und einer von ihnen erzählt, wie sein Ururgroßvater Indianer gejagt hat. Er präsentiert Zoe stolz die gesammelten Schädel der Häuptlinge. Am besten gefällt ihm der Schädel und die Geschichte von Apachen-Häuptling Mangas Coloradas. Nachdem die Männer Zoe vergewaltigt haben, ersticht einer von ihnen Zoe und begräbt sie in der Wüste.\nEin indianischer Schamane findet ihre Leiche und versucht, sie wiederzubeleben. Während des Rituals ergreift jedoch der Geist Mangas Coloradas’ Besitz von ihr und nutzt sie für einen Rachefeldzug gegen die Männer. Als erstes geht Zoe zu einem Münztelefon und ruft per R-Gespräch ihren Freund Dane an. Dabei sieht sie, wie einer ihrer Peiniger, ein Hilfssheriff, in eine Kneipe geht. Sie folgt ihm, zerschlägt seine Bierflasche und reißt ihm die Eingeweide aus dem Unterleib. Zum Schluss ersticht sie ihn mit der Bierflasche. Als nächstes stiehlt sie Pfeil und Bogen in einer Scheune und erschießt am nächsten Morgen einen weiteren Vergewaltiger. Dane, der das Münztelefon geortet hat, ist zwischenzeitlich in den Ort gefahren und sucht nach ihr. Die Männer nehmen ihn als Geisel und halten ihn in einem alten Lagerhaus gefangen.\nZoe fühlt sich schwach, und ihr Körper ist von Maden bevölkert; daher geht sie zurück zum Schamanen. Dieser erzählt ihr, dass der Zauber nur von kurzer Dauer sei. Zoe bekommt von Mangas Coloradas einen Tomahawk und ein Messer und macht sich auf zum Lagerhaus, wo es zum Showdown kommt. Zoe tötet mit den Waffen die verbliebenen Männer. Zuletzt tötet sie Treys Mutter und Trey, der sie noch mit einer Motorsäge schwer verletzt. Dane erlöst Zoe, indem er sie verbrennt und begräbt. Zoes und Mangas Coloradas Geister verlassen Zoes Körper und entschweben.\nKritiken zu dem Film wurden nur von Horrorfilmmagazinen veröffentlicht. Die Kritiken waren insgesamt positiv. HorrorNews.net gab dem Film 5 von 5 Sternen Fearnets Scott Weinberg lobte den Film dafür, dass er sich mit zu drastischen Gewaltszenen zurückhalte und an The Crow erinnere.\nDer Film erschien in Deutschland am 11. April 2014 im Verleih und trägt ungekürzt die juristische Freigabe „keine schwere Jugendgefährdung“. Diese und eine gekürzte Fassung mit FSK-Freigabe erschienen vier Tage später im Verkauf. Im September 2015 erfolgte dann die Indizierung des Films.\n"
}