{
    "date": "28-04-2021 14:22:08",
    "link": "https://de.wikipedia.org/wiki/Saw%5FV",
    "title": "Saw V",
    "text": "← VorgängerSaw IV\nNachfolger →Saw VI\nSaw V ist ein US-amerikanischer Horror-Splatterfilm von Regisseur David Hackl aus dem Jahr 2008 und die Fortsetzung zu Saw, Saw II,  Saw III und Saw IV.\nDas Drehbuch stammt, wie bereits das von Saw IV, von Patrick Melton und Marcus Dunstan. Der Film startete am 24. Oktober 2008 in den US-amerikanischen und am 15. Januar 2009 in den deutschen Kinos.\nJigsaw hat sich im Laufe der Jahre einen Namen gemacht, perfide Fallen zu konstruieren, aus denen zwar stets ein Entkommen möglich ist, dies teilweise jedoch teuer erkauft werden muss. Der ermittelnde Detective Hoffman, dessen Schwester von Seth Baxter getötet wurde, ist weiterhin von Polizeichef Logan auf die Ergreifung Jigsaws angesetzt.\nNachdem Seth Baxter zwar wegen Mordes zu lebenslanger Haft verurteilt worden war, jedoch bereits nach fünf Jahren wegen eines Verfahrensfehlers entlassen wird, erwacht dieser auf dem Rücken liegend auf einem Metalltisch fixiert. Über ihm hängt ein scharfkantiges Pendel, das – wie er aus einer Videobotschaft erfährt – nur dadurch zu stoppen sei, indem er innerhalb von 60 Sekunden seine beiden Hände, das Werkzeug mit dem er vor fünf Jahren den Mord begangen hat, in eine schraubstockähnliche Vorrichtung stecken muss und darin zerquetschen lässt. Andernfalls würde er von dem Pendel zerteilt. Seth bringt es zwar über sich, seine Hände zerquetschen zu lassen, muss dann aber erkennen, dass dies keine Auswirkungen auf das Pendel hat, und wird getötet.\nDanach setzt der Film direkt dort an, wo Saw III und Saw IV geendet haben. Agent Strahm, der von Detective Hoffman zusammen mit den Leichen von Jigsaw, Amanda und Dr. Lynn Denlon eingesperrt wurde, findet im Gideon-Gebäude eine Geheimtür. Dort findet er ein Tonband, das ihm sagt, dass er aufhören solle, nach dem Verbündeten von Jigsaw und Amanda zu suchen. Kurze Zeit später wird er überwältigt und findet sich in einer Falle wieder. Sein Kopf befindet sich in einem Behälter, der mit Wasser gefüllt wird. Einen Hinweis bekommt er nicht. Strahm kann sich nur retten, indem er seinen Kugelschreiber aus seiner Hosentasche nimmt und in die Luftröhre sticht und so aufgrund der Koniotomie wieder atmen kann.\nIn der Zwischenzeit trifft die Polizei beim Gideon-Gebäude ein. Hoffman kommt zusammen mit der Tochter von Jeff und Lynn (dem Mädchen, das in Saw III am Ende eingesperrt ist) heraus, und Strahm wird von den Sanitätern gerettet. Kurze Zeit nach dem Fund der Leiche Jigsaws verkündet die Polizei, dass die Jigsaw-Morde nun beendet seien.\nAls Hoffman Agent Strahm im Krankenhaus besucht, erfährt dieser, dass Agent Perez bei ihren gemeinsamen Ermittlungen im Jigsaw-Fall gestorben ist und ihre letzten Worte „Detective Hoffman“ waren. Strahm glaubt nun mehr als je zuvor, dass Hoffman der Helfer von Jigsaw ist. Kurze Zeit später erscheint Detective Erickson und gibt Strahm einen Brief, in dem steht, dass er von dem Jigsaw-Fall abgezogen wurde, worüber dieser wenig erfreut ist. Inzwischen hat Jill, John Kramers Exfrau, einen Termin bei einem Nachlassverwalter, der ihr ein Abschiedsvideo sowie eine Truhe von John übergibt. Jill kann diese Truhe mit Hilfe eines Schlüssels öffnen, den sie an einer Halskette trägt, der Inhalt bleibt jedoch vorerst geheim und wird erst in Saw VI enthüllt.\nAgent Strahm versucht auf eigene Faust, Hoffman zu überführen. Dabei erkennt er, dass Hoffmans Schwester von Seth Baxter ermordet worden ist. Hoffman hat Seth folglich in eine Falle gelockt – zeitlich noch vor Saw – und es so aussehen lassen, als wäre Jigsaw der Täter. Dies findet jedoch auch Jigsaw sehr schnell heraus und entführt daraufhin Hoffman. Dabei wird in Rückblenden gezeigt, wie Hoffman von John dazu überredet wird, ihm zu helfen, und wie die beiden ihre erste gemeinsame Falle – diejenige, die sich in Saw des NATO-Drahts bedient – aufbauen. Weiterhin ist zu sehen, wie die Komplizen ein Spiel aus Saw II aufbauen und in Bezug zu Saw III kurz vor Lynns Spielbeginn eine „Lagebesprechung“ abhalten.\nWährend Agent Strahm weiterhin versucht, Beweise für Hoffmans Schuld zu finden, wachen in einem verlassenen Keller fünf Menschen auf, deren Hälse an Drahtseilen festgebunden sind. Jigsaw teilt ihnen über eine Videobotschaft mit, dass sie alle zusammenarbeiten müssen, um zu überleben. Sie haben in jedem Raum stets 15 Minuten Zeit, bevor ein Sprengsatz detoniert. Um sich von den Halsketten zu befreien, müssen sie Schlüssel holen, die jeweils ein paar Meter vor ihnen in einem Glaskasten hängen. Es kann allerdings immer nur einer von ihnen vortreten, da die Drahtseile miteinander verbunden sind. Als der erste der fünf nach vorne geht, um seinen Schlüssel zu holen, löst er einen 60-Sekunden-Countdown aus. Nach Ablauf der Zeit haben sich vier der Personen von ihren Halsketten befreit. Die fünfte wird jedoch enthauptet, als ihre Halskette ruckartig auf scharfe Klingen, ähnlich einer Guillotine, zurückgezogen wird.\nIm nächsten Raum müssen die Überlebenden wiederum Schlüssel finden, um in die Wand eingelassene Schächte zu öffnen, die sie vor der Explosion der auch in diesem Raum befindlichen Sprengsätze schützen. Dabei stirbt ein weiteres Opfer. Im dritten Raum müssen die verbliebenen drei Personen fünf Stromkreise schließen, indem sie fünf Kabel mit dem Wasser in einer Badewanne verbinden, um die nächste Tür zu öffnen. Sie haben dazu drei Minuten Zeit, bevor die Tür versiegelt wird. Jedoch sind die Kabel zu kurz, sodass eine weitere Person umgebracht und als elektrischer Leiter verwendet wird.\nIm letzten Raum müssen die beiden verbliebenen Überlebenden ihre Hände in eine Apparatur stecken, die diese zersägt, damit Blut herausfließt, welches sich in einem Gefäß ansammelt. Sobald fünf Liter erreicht sind, öffnet sich durch einen Mechanismus die Tür. Als sie insgesamt fünf Sägen an der Apparatur zählen, erkennen die beiden, dass bei einer gemeinsamen Zusammenarbeit für alle die Möglichkeit bestand zu überleben. So hätte es im ersten Raum gereicht, wenn nur einer einen Schlüssel geholt hätte, mit dem alle fünf Halsketten zu öffnen gewesen wären. Im zweiten Raum hätten sich zwei Menschen in einen Schacht quetschen können, um der tödlichen Explosion zu entgehen. Im dritten Raum hätte jeder das fehlende Stück der fünf Kabel zwischen Wasser und Stromkabel sein müssen, so hätte zwar jeder einen kleinen Stromschlag bekommen, aber alle fünf hätten überlebt. Im letzten Raum hätte jeder nur einen Liter Blut verlieren müssen, ohne sich lebensgefährlich zu verletzen. Jedoch müssen die letzten beiden jetzt ihre Hände viel tiefer in die Kreissäge stecken, um die nötige Menge Blut zu erhalten. Den beiden gelingt es zwar, die Tür zu öffnen, jedoch brechen sie mit lebensgefährlichen Verletzungen zusammen.\nDerweil findet Agent Strahm heraus, wo Hoffman sich versteckt hat, und folgt ihm. Agent Strahm seinerseits wird bereits von Detective Erickson verfolgt, der durch eine List Hoffmans den Falschen verdächtigt und ebenfalls in das Versteck von Hoffman gelangt. Strahm findet im Versteck einen Raum, in dem sich ein mit Glasscherben gefüllter Glassarg befindet, der bereits in Saw IV auftauchte. In diesem Glassarg liegt ein Tonband, auf dem Hoffman ihn fragt, ob er ihm vertraue. Seine einzige Möglichkeit zu überleben, sei es, in den Glassarg vor ihm zu steigen. Strahm schaltet das Tonband ab, da er von einem Geräusch gestört wird.\nWährenddessen findet Detective Erickson eines der Opfer, das sich die Hand zersägt hat, und ruft den Notarzt. Auch entdeckt er Strahms Handy und FBI-Aufzeichnungen sowie Fotos über sich selbst, die seine Vermutung bestärken, Strahm sei der Helfer von Jigsaw. Er telefoniert mit seiner Polizeibehörde und lässt einen Haftbefehl für Strahm beantragen.\nNun betritt Hoffman den Raum, in dem eben noch Strahm das Tonband angehört hat, und es kommt zu einem Kampf. Strahm schafft es, Hoffman in den Glassarg zu schubsen und diesen zu schließen. Detective Hoffman zeigt daraufhin auf das Tonband, welches Strahm zu Ende hören soll. Darauf hört Strahm, falls er sich entscheide, den Anweisungen nicht zu folgen, werde er niemals gefunden werden, weil er einfach verschwinden werde. Jetzt erkennt Agent Strahm, dass er nur benutzt wurde. Die letzte Falle setzt sich in Bewegung und zwei sich gegenüberliegende Wände des Raumes beginnen, sich unaufhaltsam aufeinander zuzubewegen. Der sich im Glassarg befindende Hoffman wird in eine im Boden eingelassene Luke gefahren. Er beobachtet, wie Strahm vergeblich versucht, die Wände aufzuhalten, und letztendlich zerquetscht wird.\nClaudia Puig von USA Today urteilte: „Ich kam. Ich sah. Ich gähnte. Saw V ist eine furchtbare Kombination, grausig und langweilig.“ („I came. I saw. I yawned. Saw V is a terrible combination: grisly and tedious.“)\nDie Redaktion von Cinema resümiert: „Hoffnungslos verschwurbelte Handlungsstränge, die mittlerweile allseits bekannten Tötungsmaschinerien und zwei Hauptdarsteller, die kaum auseinander zu halten sind, lassen den vierten Aufguss des smarten Hardcore-Thrillers von 2004 zur Tortur werden.“\nNach Meinung von Rochus Wolff von critic.de handelt es sich bei dem Film um ein „fades Telekolleg mit Blut und Schreien“.\nSaw V wurde in Toronto gedreht. Die Vorproduktion erfolgte vom 14. Januar 2008 bis zum 16. März 2008. Die Dreharbeiten begannen am 17. März 2008 und endeten am 28. April 2008. Die Weltpremiere feierte der Film am 23. Oktober 2008 in Australien und Portugal. In den USA war er erstmals am 24. Oktober 2008 zu sehen. In die Schweizer Kinos kam der Film am 5. November 2008, in Österreich und Deutschland lief er am 15. Januar 2009 an. Saw V konnte am Eröffnungswochenende in den USA über 30 Millionen US-Dollar einspielen, insgesamt beliefen sich die Einnahmen an den US-amerikanischen Kinokassen auf über 56,7 Millionen US-Dollar. Weltweit wurden rund 114 Millionen Dollar eingenommen. Der fünfte Teil der Saw-Reihe war die erste Fortsetzung, der es nicht gelang, auf dem ersten Platz der US-Kinocharts einzusteigen.\nMit Saw VI folgte 2009 eine weitere Fortsetzung der Saw-Reihe. Saw VI war ab dem 3. Dezember 2009 in den deutschen Kinos zu sehen.\nDie deutsche Kinofassung wurde von der FSK mit „keine Jugendfreigabe“ bewertet und hat eine Laufzeit von rund 88 Minuten (PAL). Bei der Prüfung dieser Fassung für die DVD- und Blu-ray-Veröffentlichungen wurde ihr eine Freigabe durch die FSK verwehrt, so dass sie mit dem juristischen Prüfsiegel „keine schwere Jugendgefährdung“ der SPIO/JK versehen wurde.[10] Die Kinofassung ist nicht einzeln erhältlich, sondern erschien lediglich als Teil der Limited Collector's Edition auf DVD.[11]\nEine erweiterte Fassung des Filmes mit einer Länge von etwa 91 Minuten (PAL), die als „Unrated Director's Cut“ bezeichnet wird, wurde ebenfalls mit dem Prüfsiegel „keine schwere Jugendgefährdung“ versehen. Diese Fassung ist als Einzel-DVD und -Blu-ray Disc erhältlich und außerdem in der Limited Collector's Edition (DVD) enthalten.[10][11][12] Ende Juni 2009 wurde sie von der BPjM vorläufig wegen möglicher strafrechtlicher Relevanz auf Liste B der jugendgefährdenden Medien indiziert.[13] Nachdem ein Gericht die strafrechtliche Relevanz des Films geprüft hat, wurde der Film auf Liste A umgetragen.[14]\nSowohl auf DVD als auch als Blu-ray Disc ist Saw V darüber hinaus in einer Fassung mit der FSK-Bewertung „keine Jugendfreigabe“ erschienen. Diese Version hat eine Gesamtlänge von etwa 85 Minuten (PAL).[11]\nSaw (2003, Kurzfilm und Vorläufer) |\nSaw (2004) |\nSaw II (2005) |\nSaw III (2006) |\nSaw IV (2007) |\nSaw V (2008) |\nSaw VI (2009) |\nSaw 3D – Vollendung (2010) |\nJigsaw (2017) |\nSaw: Spiral (2021)\n"
}