{
    "date": "28-04-2021 14:22:13",
    "link": "https://de.wikipedia.org/wiki/Schatten%5Fder%5FVergangenheit%5F%281991%29",
    "title": "Schatten der Vergangenheit (1991)",
    "text": "Schatten der Vergangenheit (Originaltitel: Dead Again) ist ein US-amerikanischer Thriller von Kenneth Branagh aus dem Jahr 1991.\nGrace leidet unter Amnesie und unter wiederkehrenden Albträumen, in denen eine Frau ermordet wird. Sie befindet sich unter der Obhut einer kirchlichen Einrichtung. Der Ermittler Mike Church wird gebeten, Grace in ein Krankenhaus zu bringen. Schockiert über die dort herrschenden Zustände nimmt er Grace zu sich. \nEin Freund von Church schreibt über Grace einen Artikel in der Zeitung. Daraufhin melden sich einige Menschen, die behaupten, Grace zu kennen.\nGrace unterzieht sich bei Franklyn Madson einer Hypnose-Therapie. Nach der ersten Sitzung kann sie wieder sprechen.\nEs stellt sich heraus, dass die in den Albträumen gesehene Frau Margaret Strauss war und in den 1940er Jahren ermordet wurde. Grace könnte ihre Reinkarnation sein. Einige Indizien deuten darauf hin, dass Mike Church die Reinkarnation von Roman Strauss, einem Komponisten und dem Ehemann von Margaret, sein könnte. Er könnte den Mord begangen haben, zumal er auf den mit seiner Frau befreundeten Gray Baker eifersüchtig war.\nSpäter zeigt sich, dass nicht Grace, sondern Mike Church die Reinkarnation von Margaret Strauss ist. Grace ist die Reinkarnation von Roman Strauss. Den Mord beging Franklyn Madson, der damals minderjährige Sohn der Haushälterin der Eheleute Strauss.\nMadson versucht, Grace zu töten, aber Church überwältigt ihn rechtzeitig.\nJames Berardinelli schrieb auf ReelViews, dass der Film eine Hommage auf die Filme von Alfred Hitchcock sei und dass er „sehr gut“ sei. Die „komplexe“ Geschichte sei „klar“ und unmissverständlich erzählt. Berardinelli lobte zahlreiche Szenen und die „hochfliegende“ Musik. Außerdem lobte er die Darstellungen von Kenneth Branagh, Emma Thompson, Derek Jacobi und Andy Garcia; Robin Williams könne jedoch seine Stärken nicht ausspielen. Der Film konkurriere insgesamt mit den besten Werken von Alfred Hitchcock und gehöre zu den am meisten „faszinierenden“ sowie „bemerkenswerten“ Thrillern der 1990er Jahre.\nRoger Ebert verglich den Thriller in der Chicago Sun-Times vom 23. August 1991 mit dem Film Ghost – Nachricht von Sam und schrieb, beide Filme seien für ein Publikum bestimmt, das sich vor „großen Gebärden“ nicht fürchte. Gleich das erste gesprochene Wort sei „Mord!“. Die Musik wirke „unheilvoll“ und „andeutend“. Ebert lobte die Inszenierung von Kenneth Branagh.\nIn der Rezension im Spiegel vom 17. Februar 1992 hieß es: „Kenneth Branagh [...] beschwört in seinem zweiten Film die Melodramen der vierziger Jahre in den eleganten Schwarzweißbildern der Rückblenden.“\nPatrick Doyle wurde im Jahr 1992 für den Golden Globe Award nominiert. Derek Jacobi wurde 1992 für den BAFTA Award nominiert. Gregor Hesse wurde 1992 für den Young Artist Award nominiert. Scott Frank wurde 1992 für den Edgar Allan Poe Award nominiert. Der Film stand außerdem im Wettbewerb der Berlinale 1992, ging bei der Preisvergabe jedoch leer aus.\nDie Dreharbeiten fanden in Los Angeles und in Pasadena (Kalifornien) statt. Der Film spielte in den Kinos der USA 38,02 Millionen US-Dollar ein, in Großbritannien waren es 3,19 Millionen Pfund Sterling. In Deutschland wurden über 307 Tsd. Kinobesucher gezählt.\nDas Konzeptalbum „Scenes from a Memory“ der US-amerikanischen Progressive-Metal-Gruppe Dream Theater basiert nach Angaben des Drummers Mike Portnoy auf diesem Film.\nHenry V. |\nSchatten der Vergangenheit |\nPeter’s Friends |\nViel Lärm um nichts |\nMary Shelley’s Frankenstein |\nEin Winternachtstraum |\nHamlet |\nVerlorene Liebesmüh’ |\nWie es euch gefällt |\nDie Zauberflöte |\n1 Mord für 2 |\nThor |\nJack Ryan: Shadow Recruit |\nCinderella |\nMord im Orient Express |\nAll Is True |\nArtemis Fowl |\nTod auf dem Nil\n"
}