{
    "date": "28-04-2021 14:22:13",
    "link": "https://de.wikipedia.org/wiki/Schatten%5Fder%5FWahrheit",
    "title": "Schatten der Wahrheit",
    "text": "Schatten der Wahrheit ist ein Psycho-Horrorthriller mit Harrison Ford und Michelle Pfeiffer. Er wurde im Jahr 2000 von Robert Zemeckis gedreht.\nDer erfolgreiche Wissenschaftler Dr. Norman Spencer und seine Ehefrau Claire, eine frühere Orchestermusikerin, wohnen in ihrer erst kürzlich fertig restaurierten Seevilla in Vermont. Ihr Leben scheint perfekt: Claires Tochter aus erster Ehe beginnt ihr Studium an einem entfernten College, und beide freuen sich auf mehr gemeinsame Zeit. Trotzdem ist Claire, nicht berufstätig und infolge von Normans intensiver Forschungsarbeit den ganzen Tag über allein, nunmehr ohne echte Aufgabe. Sie vermisst ihre Tochter und fühlt sich offenkundig einsam und leer.\nSehr bald fallen den Spencers ihre Nachbarn Warren und Mary Feur einerseits durch massive Streitereien, andererseits durch lautstarken Sex auf. Im Garten begegnet Claire bald der völlig aufgelösten Mary, die ihr verängstigt und verzweifelt vorkommt. Norman möchte sich zwar aus den fremden Angelegenheiten heraushalten, verspricht Claire aber, sich am Forschungsinstitut über den Psychologen Feur zu erkundigen.\nClaire beobachtet Warren kurz darauf dabei, wie er nachts während eines Gewitters etwas in den Kofferraum seines Autos wuchtet, das stark nach einem Leichensack aussieht. Claire ist nun überzeugt, dass Mary von ihrem Mann ermordet wurde. Norman reagiert zunehmend gereizt auf Claires Verdächtigungen, diese jedoch erlebt seltsame Ereignisse im Haus: Türen öffnen sich von selbst, Bilderrahmen fallen um, die Musikanlage geht unvermittelt an und aus. Auch Cooper, der Hund der Spencers, verhält sich ungewöhnlich.\nBeunruhigt sucht sie Norman in seinem Labor auf und beobachtet dort ein Tierexperiment mit einem Lähmungspräparat. Norman berichtet ihr, dass Warren Feur an der Universität als völlig harmlos gilt, und beschwichtigt Claire weiter. Auch sie befürchtet in gewisser Weise, sich lächerlich zu machen.\nMit einem Korb voller Willkommenspräsente als Vorwand für einen Besuch ausgestattet, sucht Claire am Haus der Feurs nach Hinweisen. Dort hatte sie bereits einen Damenschuh mit einem Fleck wie Blut gefunden. Als sie das Grundstück heimlich verlassen will, wird sie von Warren ertappt und erklärt ihre Anwesenheit mit dem Präsentkorb. Ihren Bemühungen, „beiläufig“ nach Mary zu fragen, geht Warren aus dem Weg. Claire fühlt sich in ihrem Verdacht bestätigt und spioniert Warren weiter hinterher, was diesem auch nicht verborgen bleibt. Bei einem Abendessen mit Freunden zieht Norman ihre „übernatürlichen“ Erlebnisse ins Lächerliche, während Claire von ihrer Freundin Jody bestärkt wird. Kurz darauf hat sie im Badezimmer die erschreckende Vision einer jungen Frau. Auf Normans Drängen hin beginnt Claire mit einer Psychotherapie. Sie berichtet dem Therapeuten Dr. Drayton von ihrem Verdacht und erhält den überraschenden Rat, den geisterhaften Erscheinungen auf den Grund zu gehen und zu kommunizieren. Zusammen mit Jody führt sie daraufhin eine Séance mit einem Ouija-Brett durch, die scheinbar ergebnislos bleibt – kurz danach erscheinen aber die Worte „you know“ („Du weißt es“) im angelaufenen Badezimmerspiegel. Zudem lässt ihr Computer ohne erkennbaren Grund die Initialen von Mary, MEF, auf dem Bildschirm erscheinen. Claire ist nunmehr fest überzeugt, dass Marys Geist Kontakt zu ihr sucht.\nSie konfrontiert Norman damit und wirft ihm seine ignorante Haltung vor. Unmittelbar danach begegnet sie Warren Feur und bezichtigt ihn öffentlich des Mordes an seiner Frau. Die Situation wird höchst peinlich, als Mary Feur lebendig vor Ort erscheint. Claire beginnt, an sich selbst zu zweifeln, nimmt aber ein Buch über Geister als Geschenk von Jody entgegen. Auch entschuldigt sich Mary Feur bei ihr dafür, sie derart erschreckt zu haben.\nDie Dinge scheinen sich zu beruhigen, doch kurz darauf geht nochmals ein Bilderrahmen zu Bruch, der einen Zeitungsausschnitt von einer Auszeichnung Normans beinhaltet. Auf der Rückseite liest Claire durch Zufall über das Verschwinden einer jungen Frau, auf die die Initialen MEF passen: Madison Elizabeth Frank. Claire vermutet nun, dass dies die Frau aus ihrer Vision sein muss. Norman reagiert aggressiv auf diese erneute „Geistergeschichte“ und bestreitet, Madison gekannt zu haben.\nClaire sucht Madisons Mutter auf, um mehr über sie zu erfahren. Aus dem unveränderten Zimmer Madisons stiehlt sie einen Haarzopf und nimmt ihn mit nach Hause, wo erkennbar eine Veränderung mit ihr erfolgt. Als Norman zu ihr kommt, verhält sie sich gleichzeitig abweisend und auf aggressive Weise sexy, was Norman zutiefst irritiert. Es wird – auch für Norman – deutlich, dass Claire unter einem fremden Einfluss steht. In einem visionsartigen Rückblick wird Claire bewusst, dass sie Madison tatsächlich schon einmal gesehen hat; es existiert eine verdrängte Erinnerung an sie. Ein Jahr zuvor hatte Norman ein Verhältnis mit Madison und war in flagranti von Claire ertappt worden. Sie stellt Norman zur Rede und verlässt im Streit das Haus. Sie erfährt, dass auch Jody von der Affäre wusste und Claires unmittelbar danach geschehenen Autounfall für einen Suizidversuch gehalten hat.\nBei ihrer Rückkehr am nächsten Morgen findet sie Norman bewusstlos in der Badewanne liegend vor, offenkundig hat ein ins Wasser gefallener Fön einen elektrischen Schlag verursacht. Der herbeigerufene Arzt kann aber keinen Schaden erkennen, und auch Norman spielt den Vorfall herunter. Später gibt er seinen Fehltritt mit Madison zu und spricht sich mit Claire aus: Er berichtet, dass Madison gedroht hatte, sich umzubringen, als er ihre Affäre beenden wollte. Einen Angriff durch Madisons Geist schließt er nach wie vor aus, nimmt aber dennoch heimlich Kontakt zu einem Parapsychologen auf, um den Sachverhalt zu besprechen. Claire hingegen scheint wieder unter fremdem Einfluss zu stehen und springt scheinbar grundlos in den See. Norman rettet sie und zeigt sich endlich bereit, auf Claire einzugehen. Gemeinsam folgen sie der Anweisung in Jodys Buch und versuchen, einen Exorzismus durch Verbrennen von Madisons Haarzopf zu erreichen.\nDanach scheint es Claire besser zu gehen; sie bestätigt, dass die Präsenz fort sei, und beginnt sogar, wieder Cello zu spielen. Sie verzeiht Norman seinen Fehltritt, und die Lage entspannt sich.\nBald darauf fällt Claire ein Schlüssel in die Hände, mit dem man eine kleine Kiste, die sie in dem See unweit von ihrem Haus findet, öffnen kann. Darin befinden sich verschiedene Utensilien der verschwundenen Madison. Der Schlüssel stammt aus einer Künstlerkolonie, in der Jody Norman während dessen Affäre mit Madison zufällig gesehen hatte. Claire wird bewusst, dass Norman etwas mit Madisons Verschwinden zu tun haben muss. Er behauptet auf Claires Vorwürfe, Madison habe Selbstmord begangen, als sie bei ihm war. Danach habe er sie aus Panik im See versenkt.\nClaire fordert nun unmissverständlich, dass der Leichnam geborgen wird.\nNorman geht scheinbar darauf ein und meldet der Polizei per Telefon, Informationen über die vermisste Frau zu haben. Die misstrauisch gewordene Claire erkennt jedoch schnell, dass er lediglich die Auskunft angerufen hat. Ihr wird klar, dass Madison nicht, wie Norman behauptet, Selbstmord beging, sondern von ihm ermordet wurde. Norman erkennt dies und will nun auch Claire töten. Er verabreicht ihr das Lähmungsmittel, dessen starke Wirkung Claire im Labor gesehen hatte, und will sie durch langsam einlaufendes Wasser in der Badewanne ertränken. Währenddessen erklärt er ihr kaltblütig die Wahrheit, nämlich dass er Madison damals eigenhändig ertränkt hat. Als Claire jedoch für Norman plötzlich die Gesichtszüge der toten Madison zu haben scheint, stürzt er vor Schrecken schwer und wird ohnmächtig. In letzter Minute gelingt es Claire, bei der die Lähmung langsam nachlässt, sich zu befreien und nach einem Gerangel mit dem verletzten Norman mit dem Pickup zu flüchten. Norman gelingt es aber, sich im Bootsanhänger zu verstecken und überrascht sie während der Fahrt im Auto. Im Handgemenge fahren sie in den See. Beim Anblick der dort plötzlich vom Grund heraufschwebenden Wasserleiche Madisons ist Norman so schockiert, dass sich Claire befreien kann, während er im Auto bleibt und ertrinkt.\nAbschließend ist Claire im Winter auf dem Friedhof zu sehen, wo sie auf Madisons Grab eine Rose niederlegt, und im Schnee ist das Gesicht von Madison zu erkennen.\nDie Dreharbeiten fanden in einer Pause der Dreharbeiten zu Cast Away – Verschollen statt, damit Tom Hanks für seine Rolle stark abnehmen und sich einen Bart wachsen lassen konnte. Dabei wurde mit der gesamten Crew von Cast Away gedreht, damit diese in der Zwischenzeit nicht anderweitig angestellt wurden.\nDer Filmkritiker James Berardinelli verspottete den Thriller auf ReelViews als „eine Parodie von Scary Movie“. Die Handlung sei „vorhersehbar“. Berardinelli lobte Michelle Pfeiffer, die den Film trage.\nepd Film 10/2000 schrieb: „Anders als auf Komik angelegte Filme wie Mel Brooks’ Hitchcock-Hommage Höhenkoller oder mehr noch als Scary Movie, ebenso wie alle Filme im Gefolge der Nackten Kanone, die den Zuschauer mit Zitaten geradezu bombardieren, bedient sich Zemeckis’ Film einer bewusst verhaltenen Spannungssteigerung mit langen Einstellungen und einem kunstvoll verlangsamten Erzähltempo.“\nDas Lexikon des internationalen Films schrieb: „Ein spannender, sich vertrauter Stilmittel bedienender Horrorfilm, der sich durch eine geschickte Spannungssteigerung, überzeugende Darsteller und einen bewussten Bruch mit den Erzähltraditionen des Hollywood-Kinos ebenso vielschichtig wie psychologisch glaubwürdig entwickelt.“\nMichelle Pfeiffer, Robert Zemeckis und der Film als Bester Horrorfilm wurden für den Saturn Award nominiert. Harrison Ford und Michelle Pfeiffer gewannen den Blockbuster Entertainment Award, Diana Scarwid wurde für diesen Preis nominiert. Alan Silvestri gewann den ASCAP Film and Television Music Award.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nDie Produktion des Films kostete ungefähr 90 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 155 Millionen US-Dollar ein.\nI Wanna Hold Your Hand |\nMit einem Bein im Kittchen |\nAuf der Jagd nach dem grünen Diamanten |\nZurück in die Zukunft |\nFalsches Spiel mit Roger Rabbit |\nZurück in die Zukunft – Teil II |\nZurück in die Zukunft – Teil III |\nDrei Wege in den Tod |\nDer Tod steht ihr gut |\nForrest Gump |\nContact |\nSchatten der Wahrheit |\nCast Away – Verschollen |\nDer Polarexpress |\nDie Legende von Beowulf |\nDisneys Eine Weihnachtsgeschichte |\nFlight |\nThe Walk |\nAllied – Vertraute Fremde |\nWillkommen in Marwen |\nHexen hexen\n"
}