{
    "date": "28-04-2021 14:22:13",
    "link": "https://de.wikipedia.org/wiki/Schattenmoor",
    "title": "Schattenmoor",
    "text": "\nSchattenmoor ist ein deutscher Fernsehfilm von Marc Schießer aus dem Jahr 2019, der Elemente aus Mystery, Horrorfilm und Thriller verbindet. Die Erstausstrahlung des Films erfolgte am 11. Dezember 2019 auf ProSieben; es handelte sich um den ersten eigenproduzierten Fernsehfilm des Senders seit sieben Jahren und eine multimediale Inszenierung. Caroline Hartig ist in einer Doppelrolle besetzt, die weiteren Hauptrollen werden von David Hugo Schmitz, Farina Flebbe und Max von Thun als Lehrer Raphael Vidal verkörpert.\nDer Film spielt auf zwei Zeitebenen. Neben der Haupthandlung um Emma Müller wird in mehreren Rückblenden das Schicksal von Ann-Sophie Rellinger enthüllt. Die Rückblenden sind nachfolgend kursiv dargestellt.\nEmma Müller kommt als neue Schülerin ins Internat Schattenmoor und wird dort vom Schülersprecher Leon empfangen. Als sie mit ihm durchs Gebäude geht, schauen die anderen Schüler sie seltsam an. Denn sie sieht Ann-Sophie Rellinger, die vor drei Wochen ebenso wie ihr Mitschüler Ole Siebert verschwunden ist, sehr ähnlich. Nachdem Emma ein Foto der Vermissten gesehen hat, trifft sie auf den arroganten Chris, der laut Leon von Ann-Sophie betrogen wurde. Im Zimmer lernt sie ihre Mitbewohnerin, die Künstlerin Kiki, kennen. Kiki ist mit Leon, dem Computernerd Woddy und Ole befreundet; letzterer inszeniert sich als Zauberer At Loki. In der Nacht wird Emma durch einen tropfenden Wasserhahn geweckt. Durchs Fenster sieht sie eine im schwarzen Hoodie gekleidete Gestalt vor dem angrenzenden Wald und am Badezimmerspiegel ein rot geschriebene Fünf. Doch nachdem sie alle Mädels auf der Etage und die Internatsdirektorin Strehlow geweckt hat, sind alle Zeichen verschwunden.\nAm nächsten Tag spricht sich die Geschichte herum und das Mobbing gegen Emma nimmt zu. Während Chris im Kunstunterricht beim Vertrauenslehrer Raphael Vidal einen Vortrag über Guernica stammelt, sieht Emma wieder die schwarze Gestalt und läuft panisch in den Wald, wo sie einen alten Zirkus-Wohnwagen entdeckt. Wenig später ist Vidals Auto abgebrannt und Emma gilt als Verdächtige, weil Vidal ihr zuvor eine Spraydose gegeben hat. Auf dem Boden der Dose sieht Emma eine rote Vier. Vidal spricht jedoch von einem Kurzschluss im Auto und nimmt Emma damit in Schutz. Unter vier Augen spricht er darüber, dass sie beide Adoptivkinder seien und er wisse, wie sich ein Außenseiter fühle.\nAls Emma am nächsten Morgen aufwacht, sind plötzlich mehrere Schlangen und eine rote Drei in ihrem Zimmer. Die Zahlen bilden offensichtlich einen Countdown. Draußen begegnen Emma und Kiki dem Polizisten Tomek, der ebenfalls irritiert auf die Neue reagiert. Gegenüber Leon und Kiki äußert Emma den Verdacht, dass Chris hinter dem rätselhaften Geschehen stecken könnte, eventuell unterstützt durch dessen Kumpel Fiete. Ann-Sophie bekam als amtierende Schülersprecherin bei der Wahl Konkurrenz durch Leon, der von der Schülerzeitung mit Redakteurin Kiki unterstützt wurde, und sprach nach ihrer Niederlage mit Chris über Rache.\nEmma durchsucht Ann-Sophies Zimmer und findet dabei eine Pistole sowie eine von Vidal signierte Aktzeichnung, bevor sie vom Lehrer ertappt wird. Beim Waldlauf kommt es zu einer Konfrontation zwischen Chris und Leon, bevor Emma wieder die schwarze Gestalt sieht. Da Ann-Sophie mit Vidal sexuell aktiv war, verdächtigt Emma nun auch den Lehrer bezüglich des Vermisstenfalls und rätselt im Gespräch mit Leon auch über Ole. Leon geht allerdings nicht auf ihre Flirtversuche ein.\nAm nächsten Tag steht Emma mit Kiki unter der Dusche, als plötzlich vermeintlich Blut aus ihrem Badeanzug rinnt. Fotos von der Szene verbreiten sich im Internet und eines von ihnen ist mit einer roten Zwei markiert. Daraufhin will Emma das Internat verlassen, doch Kiki und Leon halten sie davon ab. Ann-Sophie fotografierte Kiki heimlich, als diese gerade mit Tomek Sex im Auto hatte. Kiki weist Emma darauf hin, dass Leon und Ann-Sophie mal DAS Paar an der Schule waren. Am Abend steigt die Party Shadowclash. Emma stylt sich dabei wie Ann-Sophie und provoziert sowohl Leon als auch Vidal. Ann-Sophie ärgerte Kiki, indem sie ein Kunstwerk anzündete und das Sex-Video veröffentlichte. Letztere wollte sich dafür rächen. Emma sieht draußen wieder die schwarze Gestalt, läuft in den Wald und betritt den Wohnwagen, in dem sie einige verstörende Fotos sieht. Dann kommt Ole herein. Er zeigt Emma ein Video: Als Zauberer wollte er im Moor einen Entfesselungstrick im Houdini-Stil vorführen und dabei Ann-Sophies Popularität nutzen. Doch die Zwangsjacke saß zu eng. Ann-Sophie ließ den leblosen Ole zurück, doch dieser wachte auf und plante eine Racheaktion. Die böse Mitschülerin sollte sterben.\nNoch in der Partynacht zeigt Kiki Emma ein Foto, auf dem zu sehen ist, dass Vidal Leon entführt hat. Woddy besteht darauf, dass Emma die Pistole in die Hand nimmt. Ann-Sophie ärgerte auch Woddy, indem sie Daten auf dem Computer löschte, und Ole, indem sie dessen Hasen tötete. Sie setzte außerdem Leon nach der Schülersprecher-Wahl unter Druck. Im Wald zwingt Vidal Emma, die Aktzeichnung zu verbrennen, und sticht trotzdem auf Leon ein. In der Spiegelung einer Pfütze sieht Emma eine rote Eins auf Vidals Brust; der Countdown ist komplett. Zitternd richtet sie die Pistole auf den Lehrer und wird von Kiki gedrängt zu schießen, doch dann hält sie sich die Waffe selbst an den Kopf und drückt ab.\nOle hypnotisierte Ann-Sophie im Wohnwagen und redete ihr die neue Identität als Emma ein. Sie sei eine adoptierte Vollwaise, schon an mehreren Schulen gewesen und habe nun am Internat bestimmte Freunde. Da es nur eine Schreckschusspistole war, hat „Emma“ im Wald überlebt und hört die anderen nun, als sie darüber diskutieren, ob die Hypnose-Aktion als gemeinsamer Racheakt erfolgreich war. Sie erfährt, dass die sensible Identität als Emma erschaffen wurde, weil die gefühlskalte Ann-Sophie kein Leid empfinden konnte. Dann sieht „Emma“ als Einzige die dunkle Gestalt auf sie zukommen, woraufhin sie wieder zur bösen Ann-Sophie wird. Diese lädt die Pistole mit einer scharfen Kugel. Sie sperrt die Anderen im Wohnwagen ein. Kurz bevor sie den mit Benzin übergossenen Wagen in Brand setzt, meldet sich „Emma“ und versucht, auf sie einzureden. Während die Eingesperrten um ihr Leben bangen, kämpfen Ann-Sophie und „Emma“, bevor der gute Charakter das Böse im Moor versenkt. Mit den Worten „Die Bitch ist tot“ befreit die nun positive Ann-Sophie die Eingesperrten. Oles Vater war in der Psychiatrie und am Wohnwagen gab es einen Streit zwischen Ann-Sophie und ihrem enttäuschten Freund Leon. Nach der Rückkehr aus dem Wald sprechen Ann-Sophie und Leon über eine gemeinsame Zukunft ohne Hass und Mobbing.\nDer Film wurde von der Talpa Germany Fiction GmbH produziert. Die Dreharbeiten fanden im Zeitraum 17. Juni bis 18. Juli 2019 statt. Die Szenen im Wald entstanden in einem Waldgebiet zwischen Birkenwerder und Borgsdorf bei Berlin. Die Neue Hakeburg in Kleinmachnow diente als Kulisse für das Internat.\nProSieben vermarktete den Film multimedial. Vor der Ausstrahlung im Free-TV wurde der Film ab dem 1. Dezember 2019 in acht Episoden, die zwischen acht und 24 Minuten lang sind, auf der Website schattenmoor.de gezeigt, allerdings ohne das Finale. Auf der Website gibt es außerdem kurze Porträts der Hauptfiguren. Für einige Figuren wurden außerdem Instagram-Accounts und ein YouTube-Kanal angelegt. Für den fiktiven Handlungsort wurde die Website internat-schattenmoor.de eingerichtet.\nDer Film basiert auf dem neuseeländischen Format Reservoir Hill, das 2010 wegen seiner Interaktivität mit einem Emmy ausgezeichnet wurde.\nDa Hypnose im Film eine wichtige Rolle spielt, zeigte ProSieben direkt im Anschluss an die Erstausstrahlung die Dokumentation Schattenmoor. Das Experiment: Vom Film in die Realität. Die Hauptdarstellerin Caroline Hartig führte mit dem Hypnotiseur Jan Becker einige Experimente am Drehort des Films durch. Mit der Schweizer Expertin Nicole Wackernagel-Holzer testete sie außerdem, ob man durch Hypnose dazu verleitet werden kann, auf einen anderen Menschen zu schießen.\nPro Sieben zeigte den Film den Kritikern vorab nicht, um Spannung durch die Online-Episoden aufzubauen und Spoiler zu verhindern.\nNach der Ausstrahlung kam Julian Miller bei Quotenmeter.de zu einem negativen Fazit: „Neben Schattenmoor sieht selbst eine uninspirierte Voodoo-Klamotte wie Das vergessene Dorf nach Grimme-Preis-würdigem Fernsehen aus.“ Die „klischeehafte Aneinanderreihung [sei] anstrengend anzusehen, [überschreite] aufgrund von Caroline Hartigs durchaus versierter Alternation zwischen den beiden Charakteren aber selten die Grenze zur Peinlichkeit.“ Misslungen sei hingegen das Finale mit der „psychologischen Trennschärfe der «Satansweiber von Tittfield» [sic!] und dem erzählerischen Nuancenreichtum von «Das Ding aus dem Sumpf»“.\nTorsten Wahl kritisiert in der Berliner Zeitung die „Figuren aus dem Baukasten amerikanischer Teenie-Dramen“ und „die forcierte Jugendsprache“; außerdem gebe es zu aufdringliche Sexszenen. So lasse der Film „zumindest die älteren Zuschauer kalt“. Zu einer ähnlichen Einschätzung kommt der Rezensent von filmdienst.de und fügt hinzu: „Die Story nimmt arglos haarsträubende Unglaubwürdigkeiten in Kauf und verliert sich immer mehr in ihrer Absurdität.“\nPositiver äußert sich Tilmann P. Gangloff auf der Website tittelbach.tv. Er lobt vor allem die Hauptdarstellerin: „Ohne Einschränkung sehenswert ist allerdings Caroline Hartig. [...] Der Reiz liegt in der Diskrepanz zwischen den Figuren: hier Heldin Emma, ein braves Mädchen und daher auf Anhieb Sympathieträgerin; dort ihre Doppelgängerin, die wie Schneewittchens böse Zwillingsschwester aussieht.“ Ihm gefallen auch die „reizvoll rätselhaften Rückblenden [...] viele Übergänge sind ziemlich clever, mit großer Sorgfalt und geradezu liebevoll umgesetzt.“ Nur das Finale sei „ein bisschen aus dem Ruder gelaufen“.[10]\nDie Erstausstrahlung von Schattenmoor am 11. Dezember 2019 sahen in Deutschland 1,15 Millionen Zuschauer. Der Marktanteil von 4,1 % lag unter dem Jahresschnitt des Senders.[11] In der Zielgruppe der 14- bis 49-Jährigen gab es 650.000 Zuschauer und einen Marktanteil von 7,8 %.[11] Die Dokumentation zum Film erreichte Marktanteile von 2,4 % beim Gesamtpublikum und 5,4 % bei den 14- bis 49-Jährigen.[11]\n"
}