{
    "date": "28-04-2021 14:22:16",
    "link": "https://de.wikipedia.org/wiki/Schlaraffenhaus",
    "title": "Schlaraffenhaus",
    "text": "Schlaraffenhaus (weiterer Titel: Sadistic Massacre) ist ein deutscher Thriller von Marcel Walz aus dem Jahr 2011. Er ist den beiden Subgenres Torture Porn und Home Invasion zuzuordnen.\nMaria lebt zusammen mit ihrem Vater Moris in einer riesigen Villa. Doch über der vermögenden Familie liegt ein tiefer Schatten. Die Mutter der Familie wurde vor einigen Monaten ermordet. Darüber ist Kira depressiv geworden und der Vater rettet sich in Arbeit und Alkohol. Kira, die jüngste Tochter, verschwand spurlos, während die älteste Tochter Danny hochschwanger ist, aber alleine in einer Wohnung in der Stadt lebt. Als Kira eines Tages wieder auftaucht, denkt Maria, das alles wieder gut wird.\nDoch in der gleichen Nacht brechen Simona und Franky in das Haus ein. Für Maria und Kira beginnt ein Martyrium. So wird Maria gezwungen, einen Muffin mit Nägeln zu essen, die sich in ihre Zunge bohren. Anschließend wird sie von Franky vergewaltigt, während Kira die Fingernägel abgerissen bekommt. Nach einem gescheiterten Fluchtversuch werden Kira und Maria an den Händen zusammengebunden.\nAls Kiras Freund Lukas nach dem Rechten sehen will, wird er getötet und vor den Augen der beiden Schwestern ausgeweidet. Anschließend kommt Vater Moris zurück. Simona und Franky scheinen etwas mit ihm vorzuhaben. Doch dazu kommt es nicht, da sich der Vater so heftig wehrt, dass sie in umbringen müssen. Zuletzt erwischt es auch die schwangere Tochter, die von Franky getötet wird.\nAnschließend eröffnen Simona und Franky ihren Plan. Simona ist die uneheliche, verstoßene Tochter der Familie und will ihren Anteil am Erbe haben. Als sie endlich das Testament von Morris finden, staunen sie nicht schlecht: Kira war eigentlich in den Plan eingeweiht und sollte ihren Anteil am Erbe mit den beiden Angreifern teilen. Doch sie wurde zwischenzeitlich enterbt. Maria gelingt während des Streits zwischen Kira und Simona die Flucht. Dabei gelingt es ihr auch Franky zu töten.\nKira und Simona rennen hinter Maria her. Kira läuft vorneweg und verliert die Spur. Als Simona aufholt, tötet sie ihre Komplizin. Am Ende wird Maria das alleinige Erbe zugesprochen.\nSchlaraffenhaus entstand mit der Hilfe von Uwe Boll, der den Film präsentierte. Als prominenter Gaststar tritt Martin Semmelrogge in einer Szene auf.\nHauptdarstellerin Annika Strauß schrieb am Drehbuch mit. Der Film wurde bis auf wenige Szenen kammerspielartig inszeniert und spielt vor allem in einer Villa in Frankreich.\nDer Film erlebte seine Premiere am 26. August 2011 als Teil der Midnight Movie-Reihe in den Kinos der Kette UCI Kinowelt in Deutschland und Österreich. Er wurde anschließend auf den Festivals Fright Nights und Weekend of Horrors gezeigt. Die deutsche DVD-Auswertung über Marketing Film und Blu-Ray über TB-Productions musste um sechs Minuten geschnitten werden, um von der FSK das Siegel „keine Jugendfreigabe“ zu erhalten. Die deutschsprachigen Fassungen über NSM dagegen sind ungekürzt. 2014 erschien in Deutschland eine weitere Auflage über Intergroove auf DVD und Blu-Ray, die identisch mit der 2011 veröffentlichten deutschen geschnittenen Fassung ist. Im englischsprachigen Sprachraum erschien der Film als Candy House.\nKino.de schreib „Low-Budget-Folterhorror aus heimischer Küche von Marcel Walz („La Petite Mort“), in FSK-Version gekürzt.“ Der Filmdienst schrieb: „Abstoßender, quasi in Heimarbeit entstandener Folterfilm, der einschlägigen Vorbildern folgt und sinn- und wertfrei Grausamkeiten freien Lauf lässt“.\nAuf Filmchecker schrieb der Rezensent, das man eine deutliche Steigerung in Marcel Walz’ Schaffen erkenne und insbesondere die technische Umsetzung überraschend gelungen sei. Schwächen habe der Film jedoch hinsichtlich Schauspielleistung und Drehbuch, das arg löchrig daherkomme.[10]\n"
}