{
    "date": "28-04-2021 14:22:17",
    "link": "https://de.wikipedia.org/wiki/Schlo%C3%9F%5FVogel%C3%B6d%5F%281921%29",
    "title": "Schloß Vogelöd (1921)",
    "text": "Schloß Vogelöd ist ein deutscher Horrorfilm von Friedrich Wilhelm Murnau aus dem Jahre 1921. Er entstand nach dem gleichnamigen Kriminalroman von Rudolf Stratz. \nEine Männergesellschaft trifft sich zu einer mehrtägigen Jagd auf Schloss Vogelöd, wo Herr von Vogelschrey der Gastgeber ist, doch strömender Regen macht das Vergnügen zunichte und die Gäste vertreiben sich ihre Zeit im Inneren des Schlosses. Auch der nicht geladene Graf Johann Oetsch erscheint. Er wird von den anderen Jagdteilnehmern gemieden, da er im Rufe steht, vor einigen Jahren seinen Bruder Peter erschossen zu haben. Dieses Gerücht wird von einem ehemaligen Landgerichtsrat genährt.\nDie Witwe des Bruders, die wiederverheiratete Baronin Safferstätt, wird ebenfalls erwartet – was die Situation unangenehm für den Gastgeber macht. Graf Oetsch ignoriert dies und bleibt. Die Baronin ist bei ihrem Eintreffen entsetzt und entschlossen wieder abzureisen. Die Kunde vom Eintreffen des mit ihrem früheren Mann verwandten Pater Faramund hält sie zurück; sie will bei ihm die Beichte ablegen.\nIn den folgenden Tagen bezichtigen sich Oetsch und die Baronin – sowie der Baron – gegenseitig des Mordes am Bruder des Grafen. Gleichzeitig, in Rückblenden, erfolgt eine etappenweise Beichte der Baronin, dass ihre Ehe alles andere als harmonisch verlaufen sei. Ihr Ehemann sei mehr und mehr an geistigen Dingen interessiert gewesen als an ihr, sodass sie sich im Beisein des Barons Safferstätt, eines Freundes ihres Mannes, etwas „Böses“ gewünscht habe – was dieser wiederum falsch verstanden und ihren Mann daraufhin erschossen habe. Die gemeinsame Schuld habe schließlich sie und den Baron heiraten lassen, ohne etwas anderes füreinander zu empfinden als Leere.\nDer Pater nimmt seinen falschen Bart und seine Perücke ab und offenbart sich als Graf Oetsch, der nunmehr seine Unschuld beweisen kann. Baron Safferstätt erschießt sich. Der echte Pater Faramund erreicht schließlich das Schloss.\nDie Bauten des Films stammen von Hermann Warm, unter anderem das mehrfach im Film gezeigte Tableau der Außenansicht des Schlosses und seiner Umgebung. Die dem Drehbuch zugrunde liegende Erzählung wurde erstmals in der Berliner Illustrierten Zeitung veröffentlicht.\nEine der einprägsamsten Szeneneinstellungen ist die eines leeren Saales mit der Baronin und dem Baron Safferstätt, jeweils zur Linken und Rechten, die symbolhaft den Seelenzustand des Paares darstellen soll.\nDie Premiere von Schloß Vogelöd war am 7. April 1921. Im Jahr 2002 fertigte die Friedrich-Wilhelm-Murnau-Stiftung eine Rekonstruktion des Films aus einem Originalnegativ aus dem Filmarchiv des Bundesarchivs in Berlin und einer viragierten Nitrokopie mit portugiesischen Zwischentiteln der Fundação Cinemateca Brasileira an.\nAm 30. Oktober 2003 und 1. November 2003 wurde eine durch den Film inspirierte Musik, komponiert von Manuel Göttsching, live zum Film in Braunschweig aufgeführt. Die Musik wurde im Jahr 2005 auf der CD „Concert for Murnau“ veröffentlicht.\nTeufelsmädel |\nDer Knabe in Blau |\nSatanas |\nDer Bucklige und die Tänzerin |\nDer Januskopf |\nAbend – Nacht – Morgen |\nSehnsucht |\nDer Gang in die Nacht |\nMarizza, genannt die Schmugglermadonna |\nSchloß Vogelöd |\nDer brennende Acker |\nNosferatu |\nPhantom |\nDie Austreibung |\nDie Finanzen des Großherzogs |\nDer letzte Mann |\nTartüff |\nFaust – eine deutsche Volkssage |\nSonnenaufgang – Lied von zwei Menschen |\nVier Teufel |\nUnser täglich Brot |\nTabu\n"
}