{
    "date": "28-04-2021 14:22:16",
    "link": "https://de.wikipedia.org/wiki/Schlaraffenland%5F%281999%29",
    "title": "Schlaraffenland (1999)",
    "text": "Schlaraffenland ist ein deutscher Film von Regisseur Friedemann Fromm aus dem Jahr 1999.\nDie Jugendlichen Laser, Checo, Dannie, Blocker, Lana, Mary und Pia veranstalten für eine Nacht eine Party mit Sex, Drogen und Musik in einem Einkaufszentrum.\nDieses wird jedoch von einer korrupten Wachgesellschaft geschützt. Als sie die ungebetenen Gäste bemerken, hat Mark \"Pops\" Popp schnell die Idee, mit seinem Kollegen Michi Holzner die 2,5 Millionen Mark im Tresor zu stehlen und die Einbrecher dafür verantwortlich zu machen. Auch die Kollegin Mona Wendt geht zum Schein darauf ein.\nDie Jagd zwischen den Feiernden und den Wächtern eskaliert, als Lana im Ecstasy-Rausch auf dem Dach des Einkaufszentrum balanciert und Pia sie von dort wegnehmen will. Mona verfolgt die Jugendlichen auf das Dach, Pia erschrickt durch ihr Auftauchen, fällt hinunter und stirbt. Obwohl Dannie und Mary alles gesehen haben, stehen sie hinter Lanas Meinung, dass Mona Pia vom Dach gestoßen hätte. So hetzt sie Laser und die anderen in eine Racheaktion, und es bricht ein Krieg zwischen den Jugendlichen und Wachmännern aus.\nAls Laser, Checko und Blocker das Dach betreten, flieht Mona, da sie nicht auf die Jugendlichen feuern möchte. Als der dritte Wachmann, welcher von Checo angeschossen wurde, die wahren Beweggründe Pops’ erkennt, versucht dieser, Hilfe zu holen, und gerät in ein Kreuzfeuer zwischen den Wachmännern Pops und Michi und den Jugendlichen. Als dieser den Jugendlichen Blocker zur Hilfe ruft und ihm seinen Standpunkt erklärt, wird dieser von beiden Seiten beschossen. Pops’ Versuche ihn zu töten werden durch Mona vereitelt. Erst beim zweiten Versuch gelingt es Pops ihn umzubringen.\nIm Folgenden versucht Mona den Jugendlichen zu helfen. während eines Gefechts rettet Mona Laser das Leben, wird jedoch kurz darauf von Blocker, Dannie und Mary überwältigt und gefesselt. Bei einem Schusswechsel wird Blocker erschossen, der zufällig in die Schussbahn von Pops gelaufen war. Mona wird nun ein Scheinprozess gemacht, bei welchen nur Laser versucht, sie zu schützen, da er erkannt hat, dass Mona auf ihrer Seite steht. Das Urteil lautet dennoch Todesstrafe, da Laser die anderen nicht überzeugen kann. Trotz des Urteils versuchen die Jugendlichen, Pops zu erpressen, und fordern die Hälfte der 2,5 Millionen Mark im Austausch gegen Mona. Pops und Michi suchen nun die Gruppe auf, um diese zu töten. Während eines kurzen Feuergefechts gelingt es Laser, mit Mona zu fliehen. Nun verhandelt Checko, welcher inzwischen auf das Geld aus ist, um sich eine neue Existenz zu schaffen, mit Pops. Auf der Flucht von Laser und Mona werden diese von Pops und Michi beschossen und flüchten in einen Jeep des Sicherheitsdienstes. Sie entschließen sich jedoch rechtzeitig, umzukehren, bevor Pops den Jeep in die Luft jagt. Mona und Laser überleben und suchen erneut die Gruppe auf, um diese vor Pops zu bewahren. Mary versucht nun, bestürzt vom Tod Blockers, Rache an Pops zu nehmen. Durch ein Täuschungsmanöver von Pops und Michi wird sie jedoch überwältigt. Als Pops droht, sie zu erschießen, versucht Michi, ihn daran zu hindern, und wird von Pops erschossen. Mary kann Pops noch anschießen, wird jedoch selbst auch tödlich getroffen und stirbt, als der Rest der Gruppe eintrifft. Nun sind Pops und Checko hinter dem Geld und den anderen her. Die Jugendlichen werden mit Mona in einem Kühlhaus eingeschlossen. Mona schafft es sich, zu Pops und Checko durchzukämpfen, welche bereits kämpfen. In einem Showdown stürzt Pops durch eine Luke in den Kühlraum. Mona überschüttet ihn mit dem Geld. Währenddessen befreit Checko die anderen aus dem Kühlraum, um sie vor dem Erfrieren zu bewahren. Als Checko Pops erschießen will, hält Laser ihn zurück und zündet nur den Haufen aus Geldscheinen an, der neben Pops liegt.\n„Missglückter Versuch, Versatzstücke des amerikanischen Actionkinos mit den Problemen deutscher Jugendlicher zu vermischen. Dramaturgisch wenig durchdacht, inszeniert der Film seine vorgebliche Kritik an einer durch Werteverlust gewalttätig gewordenen Gesellschaft selbst als (Videospiel-)Abknall-Spaß, wobei er sich so wenig um die Charaktere der Figuren wie um die Führung der Schauspieler kümmert und für seine ‚Botschaft‘ nur flache, selbstzweckhafte Bilder findet.“\nDer Film wurde im CentrO in Oberhausen gedreht. Um den Betrieb nicht zu stören, mussten alle Szenen nachts gedreht werden. Fast alle Szenen und Stunts wurden direkt am oder im CentrO gedreht.\nBei der Verleihung der New Faces Awards im Jahr 2000 belegte Roman Knižka einen dritten Platz.\n"
}