{
    "date": "28-04-2021 14:22:18",
    "link": "https://de.wikipedia.org/wiki/Schmutzige%5FGeschichte",
    "title": "Schmutzige Geschichte",
    "text": "Schmutzige Geschichte ist ein satirischer Roman von Eric Ambler, der 1967 unter dem Originaltitel Dirty Story erschien und 1968 vom Diogenes Verlag in Zürich in deutscher Übersetzung von Günter Eichel ediert wurde. Bereits aus dem Untertitel des Originals: A Further Account of the Life and Adventures of Arthur Abdel Simpson wird deutlich, dass Ambler direkt an seinen größten Erfolg, Topkapi (The Light of Day) anknüpfte, in dem ein Anglo-Ägypter die Hauptperson ist. Der Roman behandelt einen Krieg um Seltene Erden in zwei fiktiven zentralafrikanischen Ländern, der durch einen schweizerischen Bergbaukonzern und seine Söldnertruppe ausgelöst wird, in der Simpson angeheuert hat. Das Rohmanuskript des Romans wurde im März 1967 nach offenbar nur viermonatiger Produktion vorgelegt. Nach kleineren Korrekturen erschien das Werk Ende September 1967.  \nDer Roman spielt ohne Zeitangabe in der Gegenwart 1966/67. Simpson ist als Reiseführer und Schlepper in Athen tätig. Sein ägyptischer Pass ist abgelaufen und in zehn Tagen steht die Verlängerung seiner griechischen Aufenthaltserlaubnis an. Das britische Konsulat macht ihm klar, dass von Seiten Großbritanniens keine Hilfe zu erwarten sei, da er nie die britische Staatsbürgerschaft besessen hatte. \nUm einen befristeten Pass eines lateinamerikanischen Staats zu bekommen, leistet Simpson eine Vorauszahlung an den korrupten Botschafter Gomez. Da er den Rest des Geldes jedoch nicht auftreiben kann, wird er von Goulard, einem früheren französischen Fallschirmjäger, für die Produktion eines italienischen „Kulturfilms“ vor antiker Kulisse angeheuert – tatsächlich handelt es sich um einen Pornofilm, der mit Prostituierten gedreht werden soll. Da Goulard versucht, mit den Prostituierten ein Nebengeschäft zu machen, erstattet die Bordellbesitzerin, Madame Irma, Anzeige wegen Unzucht – Goulard und Simpson müssen aus Athen fliehen.\nGoulard und Simpson fliehen an Bord der S. S. Wolvertem, einem in Monrovia beheimateten Frachter, der jedoch einer belgischen Reederei gehört. In Piräus liegt das Schiff nur aufgrund eines Schadens, der nun scheinbar behoben ist. Eigentliches Reiseziel ist Lourenço Marques (das heutige Maputo) in Portugiesisch-Ostafrika (heute Moçambique), wo die Wolvertem Stahlbauteile aus Antwerpen abliefern soll. Ihr Kapitän ist ein Flame namens Van Bunnen. Kaum hat der Frachter den Suezkanal passiert, tritt ein neuer Defekt auf. Als Nothafen muss das französische Djibouti angelaufen werden. \nHier zerstreiten sich Goulard und Simpson mit Van Bunnen, der wegen seiner Passagiere bei einem längeren Aufenthalt Schwierigkeiten mit den französischen Behörden befürchtet. Durch Zufall trifft Goulard jedoch in der Stadt einen alten Bekannten aus französischer Dienstzeit, Major Kinck. Kinck ist angeblich auf der Suche nach Sicherheitspersonal für eine französische Bergbaufirma. Scheinbar geht es nur um die Sicherung von Abbaugebieten so genannter „seltener Erden“, Edelmetalle wie Titan, die in der Weltraumfahrt benötigt werden. Simpson war im Zweiten Weltkrieg in der britischen 8. Armee in Libyen in einer völlig untergeordneten Funktion tätig – als ziviler Dolmetscher im Verpflegungsamt in Kairo – stilisiert sich nun aber zum Abwehroffizier hoch, der an Aktionen gegen Rommels Afrikakorps teilgenommen hat:\nBringt zwei alte Soldaten zusammen, und wenn der eine anfängt, sich zu erinnern, dauert es nicht lange, bis auch beim anderen das große Erinnern einsetzt. Und dann geht es Stunden um Stunden, Wahrheit und Lügen geraten durcheinander, aber kein Mensch kümmert sich darum, was Lüge und was Wahrheit ist, solange die Lügen irgendwie vernünftig klingen und die Wahrheit nicht allzu unglaubhaft ist. (Schmutzige Geschichte, 1978, S. 85f.)   \nSomit wird nicht nur Goulard, sondern auch Simpson von Kinck engagiert. Die anderen von Kinck angeheuerten Weißen, René Barrière, Johannes Ruys und Adrian Willens sind aus Frankreich, Holland und der Republik Südafrika. Mit einem Flugzeug fliegt die Truppe zuerst in den Südsudan und macht Zwischenstation in Juba. Von dort aus fliegen sie in ein „Nachbarland“ des Sudan, bei dem es sich geographisch um die Zentralafrikanische Republik handeln kann, das im Roman aber als Mahindi bezeichnet wird.\nIn Fort Grebanier erfährt Simpson, etwas überrascht, dass die Gruppe keineswegs als Sicherungstrupp der schweizerischen Société Minière et Métallurgie de l´Afrique Centrale (SMMAC) angeheuert ist, sondern als deren Sturmtruppe, die mit Unterstützung der Streitkräfte Mahindis das Nachbarland Ugazi überfallen soll. Dort hat ein amerikanisch-westdeutsches Konsortium, die Ugazi Mining and Development Corporation (UMAD), ein Gebiet mit seltenen Mineralvorkommen übernommen. Es geht um Vorkommen im Wert von mehreren hundert Millionen Dollar. Durch einen Handstreich soll ein Teil des fraglichen Gebiets unter Kontrolle gebracht und die Regierung von Ugazi, vor allem aber die UMAD, zu Zugeständnissen gezwungen werden. \nSimpson wird als Funker eingesetzt. Er gerät in eine lebensgefährliche Lage, als er sich auf das Doppelspiel seines Mitkämpfers Willens einlässt, der Kontakte zur Gegenseite besitzt und für den Fall des Scheiterns des Unternehmens eine Art Rückversicherung abgeschlossen hat. Nach zahlreichen Kämpfen mit den Truppen von Ugazi gelingt Simpson zusammen mit Willens die Flucht durch die Frontlinie auf die Gegenseite, wo sie freundlich aufgenommen werden.\nDurch Mrs. Willens erkennt Simpson schließlich die Moral der Geschichte. Ungläubig hört er von ihr, dass beide Konzerne in Genf bereits über eine Teilung der Ausbeute verhandeln – ohne die Regierung von Ugazi, der doch nun die „seltenen Erden“ gestohlen werden, wie Simpson meint:\nMrs. Willens seufzte geduldig. „Wir sprechen von Geschäftsleuten Arthur, nicht von Pfadfindern. Die UMAD besaß etwas, von dem die SMMAC auch ein Stück wollte. Deshalb machte die SMMAC eine Art Angebot, und es klappte. Jetzt hat jeder seinen Anteil, und alle sind zufrieden. Möglicherweise werden die Ugazis zuerst murren, aber wenn sie erst ihren Gewinnanteil einstreichen, werden auch sie zufrieden sein. Was ist da Unrechtes dabei?“\n„Nichts, Mrs Willens“, sagte ich steif. „Das wäre übrigens eine gute Verteidigung für einen Raubüberfall am helllichten Tag.“\nSie lachte. „Sie sind ein Moralist, Arthur,“ sagte sie. „Wollen wir uns noch einen Drink bestellen?“\n(Schmutzige Geschichte, 1978, S. 295)\nWährend des Kriegs sind Simpson 16 Pässe in die Hände gefallen, die sich im Tresor der Präfektur befanden. Mit diesen Pässen beschließt er, in Westdeutschland ein neues Leben anzufangen. Über Tanger reist er nach Frankfurt am Main, um dort ins Passgeschäft einzusteigen. Er vertraut darauf, dass bei den vielen neuen oder umbenannten Staaten auf der Erde, deren Zahl inzwischen auf über 140 angestiegen ist, die Passbehörden leicht den Überblick verlieren und nicht bemerken werden, dass der von ihm erfundene Phantasiestaat samt seinen Pässen gar nicht existiert.\nAmbler wurde vorgeworfen, schlicht eine Fortsetzung von „Topkapi“ ohne eine weitere Figurenentwicklung geschaffen zu haben. Der Roman war kein großer kommerzieller Erfolg, doch durch die Aufnahme in das Programm von Diogenes in Zürich gelang es, Ambler endgültig auf dem deutschsprachigen Markt zu etablieren. Amblers Biograph Stefan Howald weist die harsche Kritik an dem Roman zurück und sieht in Schmutzige Geschichte eine „verbesserte Neuauflage“ von „Topkapi“ in der es Ambler gelungen sei, durch den Einsatz komödiantischer, satirischer und sogar grotesker Stilmittel ein politisches Lehrstück zu konstruieren.\nObwohl Schmutzige Geschichte im Jahr des beginnenden Biafra-Kriegs erscheint, ist es wahrscheinlicher, dass Ambler die Vorgänge in der Demokratischen Republik Kongo 1961 bis 1967 als Vorbild benutzt hat. Nach dem massiven Einsatz von weißen Söldnern im Bürgerkrieg von 1964, der mit dem Sieg von Moises Tschombé und der Niederlage der linksgerichteten Aufstandsbewegung endete, verblieben die Söldner als Hausmacht Tschombés, hinter dem belgische Finanzkreise standen, bis zu seinem Sturz durch Mobutu 1966 im Land. Während das Manuskript von „Schmutzige Geschichte“ noch beim Verlag bearbeitet wurde, brach im Juli 1967 zudem eine Revolte von Tschombés Söldnern aus. Für den zeitgenössischen Kontext spricht auch, dass Ambler den Roman laut Howald bereits 1963 mit dem Schauplatz Syrien konzipiert hatte, die Handlung nun aber aus tagespolitischen Gründen nach Zentralafrika verlegte.\n"
}