{
    "date": "28-04-2021 14:22:18",
    "link": "https://de.wikipedia.org/wiki/Schneemann%5F%28Film%29",
    "title": "Schneemann (Film)",
    "text": "\nSchneemann (Originaltitel: The Snowman) ist ein britischer Thriller von Tomas Alfredson, der am 13. Oktober 2017 in die Kinos im Vereinigten Königreich und am 19. Oktober 2017 in die deutschen Kinos kam.\nIn einem abgelegenen Haus besucht der ehemalige Polizist Jonas Lynn Helgesen regelmäßig seine Geliebte, mit der er einen gemeinsamen Sohn hat. Bei seinem letzten Besuch geraten beide in Streit. Sie droht ihm, seiner Frau von dem unehelichen Sohn zu erzählen, woraufhin Helgesen wütend antwortet, dass sie ihn dann zum letzten Mal gesehen hätte. Der Sohn hört das mit, als er vom Bau eines Schneemanns zurückkommt. Helgesen wird noch wütender, steigt in sein Auto und rast davon. Die Frau verfolgt ihn, gibt aber im Schnee die Kontrolle über das Auto auf und gerät auf einen zugefrorenen See. Der mitgefahrene Junge schafft es, aus dem einbrechenden Auto zu fliehen, aber seine Mutter bleibt stumm hinter dem Lenkrad sitzen und lässt sich in einem offensichtlichen Selbstmord in die Tiefe des Sees „ziehen“.\nHarry Hole (gesprochen: Hule) ist ein erfolgreicher Kriminalhauptkommissar im norwegischen Polizeidienst in Oslo. Als er das Verschwinden einer jungen Frau untersucht, befürchtet er, dass ein nie gefasster Serienmörder wieder aktiv geworden sein könnte, der es auf junge Mütter abgesehen hat und seine Taten stets mit dem ersten Schnee des Winters begeht. Mit der Hilfe der brillanten Ermittlerin Katrine Bratt muss der Polizist, der einer Sonderkommission für die Untersuchung von Mordfällen angehört, den Täter fassen, bevor es zu den nächsten Schneefällen kommt.\nKurz vor dem Verschwinden des späteren Opfers Birte Becker erhält Harry einen mysteriösen Brief, der mit der Zeichnung eines Schneemanns signiert ist. Zunächst schenkt er diesem Brief keine Bedeutung, wird dann aber auf genau so einen (echten) Schneemann aufmerksam, den er vor dem Haus der Vermissten vorfindet. Außer dem Hinweis auf einen roten Volvo, der Becker kurz vor ihrem Verschwinden bis nach Hause verfolgt hatte, findet sich jedoch kein weiterer Anhaltspunkt auf eine mögliche Straftat.\nKurz darauf erhält die Polizei eine Anzeige zu einer weiteren vermissten Frau namens Sylvia Otterson. Als Harry und Katrine zu Ottersons Bauernhaus fahren, um Nachforschungen anzustellen, finden sie die junge Frau lebendig und gesund vor. Sie ordnen die Anzeige als Scherzanruf ein und gehen wieder, doch kurz darauf pirscht sich eine Gestalt mit einer schwarzen Skimaske an und tötet Sylvia vor ihrem Haus. Sie enthauptet sie mit einem motorbetriebenen Seilzug. Harry erhält noch auf dem Rückweg einen weiteren Anruf bezüglich Otterson und kehrt sofort um. Nun steht er plötzlich Sylvias identischer Zwillingsschwester Ane gegenüber. Sie durchsuchen das Grundstück und finden Sylvias enthauptete Leiche in ihrer Scheune und ihren Kopf auf einem Schneemann. Ane weiß, dass ihre Schwester schwanger war und da sie nicht wusste von wem, hatte sie das Kind vor wenigen Wochen abgetrieben. Dabei stellt sich heraus, dass sowohl die noch immer vermisste Birte Becker als auch Sylvia Otterson Patienten des Gynäkologen Dr. Idar Vetlesen waren. Harry und Katrine befragen den Arzt, was ihnen bei ihrer Spurensuche zunächst nicht weiterhilft.\nDagegen machen Harry die Schneemannfiguren in Zusammenhang mit dem Brief aufmerksam und bringen ihn dazu, in den alten Fällen zu recherchieren. Das führt ihn zu einem früheren Fall in Bergen, der ähnliche Umstände aufweist. Harry will deshalb den damaligen Ermittlungsbeamten Gert Rafto kontaktieren, der den Fall seinerzeit bearbeitet hatte. Doch bei seiner Ankunft in Bergen erfährt er, dass Rafto bereits vor acht Jahren an einer scheinbar selbst zugefügten Schusswunde gestorben war und der Fall nach seinem offensichtlichen Selbstmord zu den Akten gelegt worden war. In Raftos alter Hütte findet Harry ein Foto, wodurch ihm klar wird, dass seine neue Kollegin Katrine Raftos Tochter ist.\nNoch während Harry in Bergen ist, beginnt das Handy der vermissten Birte Becker wieder zu senden. Das Signal wird bis zu Vetlesens Haus zurückverfolgt. Als die Polizei und auch Harry eintreffen, finden sie den toten Vetlesen, zusammen mit den Überresten von Becker und einem weiteren Opfer namens Hegen Dahl. Als Harry auf Katrine trifft, stellt er sie zur Rede und sie gibt zu, den Mörder ihres Vaters finden zu wollen. Sie ist sich sicher, dass ihr Vater keinen Selbstmord begangen hat, sondern dem Täter auf die Spur gekommen war. Sie vermutet, dass Arve Støp, ein in den früheren Fall verwickelter Wirtschaftsmagnat, hinter dem Tod ihres Vaters steckt. Støp ist an einem hochklassigen Prostitutionsring beteiligt, der von Idar Vetlesen beaufsichtigt wurde. Harry rügt sie für ihr Vorhaben, kann sie aber nicht daran hindern, eigenmächtig gegen Støp vorzugehen. Sie will ihm eine Falle stellen und versucht ihn zu verführen. Während sie in einem Hotelzimmer auf Støp wartet, wird sie jedoch von einem maskierten Mann angegriffen. Am nächsten Morgen sieht Harry den Abdruck eines Schneemanns auf einem schneebedeckten Auto vor seiner Wohnung und findet darin Katrine tot auf dem Fahrersitz.\nHarry kommt dahinter, dass die letzten Opfer zwar alle bei Idar Vetlesen in Behandlung waren, aber auch bei dem Hormonspezialisten Mathias Lynn Helgesen, der einen roten Volvo fährt. Fatalerweise ist dies der jetzige Freund seiner Exfrau Rakel, mit der Harry noch immer in Kontakt steht, da sie einen gemeinsamen Sohn haben. Harry wird nun klar, warum er anfangs diesen seltsamen Brief bekommen hatte, denn der Täter hatte auch immer ihn im Visier. So muss Harry erkennen, dass Mathias offensichtlich Rakel und auch Oleg entführt hat. Er nimmt die Verfolgung auf und findet die drei in Helgesens Landhaus. Helgesen hält Rakel und Oleg gefangen. Er hat eine Drahtschlinge um Rakels Hals gelegt und droht, sie mit dem motorbetriebenen Seilzug zu enthaupten. So zwingt er Harry dazu zuzugeben, dass er aus Egoismus Frau und Kind im Stich gelassen hat, so wie seinerzeit Helgesen von seinem Vater. Harry kann durch einen Spontanangriff Rakels Hals aus der Schlinge befreien, verliert dabei aber einen seiner Finger. Nach einem erbitterten Zweikampf entkommt Helgesen, bis auf den zugefrorenen See vor seinem Landhaus. Harry verfolgt ihn und wird von Helgesen ins Bein geschossen. Dieser kann aber einen zweiten und tödlichen Schuss nicht mehr abgeben, da das Eis unter seinen Füßen bricht und er von der Strömung unter das Eis und in den Tod gezogen wird.\nNachdem Harrys Verletzungen verheilt sind, kehrt er zum Polizeidienst zurück und meldet sich freiwillig für einen neuen Mordfall.\nDer Film basiert auf dem Bestseller Schneemann (Originaltitel Snømannen) von Jo Nesbø aus dem Jahr 2007. In Snømannen, wie auch in anderen Kriminalromanen erzählt Nesbø von Fällen des Hauptkommissars Harry Hole. Nachdem anfänglich Martin Scorsese Regie führen sollte, übernahm später Tomas Alfredson diese Arbeit.\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Klaus Bickert und der Dialogregie von Axel Malzacher im Auftrag der Interopa Film GmbH, Berlin.\nDie Dreharbeiten wurden am 18. Januar 2016 in Oslo begonnen. Weitere Drehorte befanden sich in Bergen und in der Gegend von Rjukan und damit überwiegend in den norwegischen Städten der Literaturvorlage. Als Kameramann fungierte Dion Beebe. In einer Kritik der dpa zum Film heißt es über das Ergebnis der Zusammenarbeit: „Die malerische Schneelandschaft hat Alfredson als düstere Ödnis inszeniert, die einen morbiden Charme ausstrahlt. Das erkennbar Norwegische hat er nach eigenen Angaben bewusst verschleiert, um dem Film einen internationalen Anstrich zu geben. So haben die Polizeiwagen keine Beschriftung. Man sieht kaum Namen auf Geschäften oder irgendwelche Schilder. Der Name Harry Hole wird stets englisch ausgesprochen, obwohl der Kommissar eigentlich Hoh-le heißt.“\nDie Filmmusik komponierte Marco Beltrami. Die Aufnahme entstand im August 2017. Der Soundtrack zum Film umfasst 25 Musikstücke und wurde am 20. Oktober 2017 von Back Lot Music veröffentlicht.[10]\nDer Film feierte am 7. Oktober 2017 im Rahmen des Haifa Film Festivals seine Premiere.[11] Am 13. Oktober 2017 kam der Film in die Kinos im Vereinigten Königreich und am 19. Oktober 2017 in die deutschen Kinos.[12] Im März 2018 ist eine Veröffentlichung auf DVD, Blu-ray und 4K Blu-ray geplant.[13]\nIn den USA erhielt der Film von der MPAA wegen schauerlicher Bilder, der Darstellung von Gewalt, der Ausdrucksweise und gezeigter Sex- und Nacktszenen ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.[14] In Deutschland ist der Film FSK 16. In der Freigabebegründung heißt es: „Trotz seiner überwiegend ruhigen Erzählweise weist der Film ein anhaltend hohes Spannungsniveau sowie eine düstere Atmosphäre auf, was im Zusammenspiel mit drastischen Gewaltdarstellungen und der Familienthematik Kinder und Jugendliche unter 16 Jahren überfordern kann. 16-Jährige sind aufgrund ihrer Medienerfahrung in der Lage, die Genremechanismen zu entschlüsseln und sich ausreichend zu distanzieren.“[15]\nDer Film konnte bislang nur 7 Prozent der Kritiker bei Rotten Tomatoes überzeugen (Stand: 29. Juli 2019).[16] Auch in der deutschen Presse gab es kaum positive Stimmen:\nIn einer Kritik der dpa zum Film heißt es über die Arbeit von Tomas Alfredson, dieser erzähle die Geschichte als eher traditionellen Krimi mit einigen Rückblenden: „Die Romanvorlage wurde stark verändert. Das betrifft insbesondere Holes Kollegin Bratt. Der in der deutschen Fassung rund 500 Seiten starke Roman wurde für die zweistündige Verfilmung erwartungsgemäß reduziert. Mitunter entsteht dabei allerdings der Eindruck, dass einige Elemente aus dem Buch ohne den notwendigen Zusammenhang übernommen wurden.“ Weiter wird in der Kritik erklärt, Alfredson setze zunächst auf subtile Spannung, und im späteren Verlauf überrasche der Film mit ein paar drastischen Gewaltdarstellungen. Weiter heißt es, Schneemann habe durchaus spannende Momente, das Drehbuch wirke insgesamt aber zu konstruiert und einfach nicht schlüssig genug, die Figuren verhalten sich oft zu irrational, und einige Charaktere scheinen sogar überflüssig: „Trotz seiner hochklassigen Besetzung bietet Schneemann am Ende kein großes Kino, sondern wirkt eher wie ein durchschnittlicher TV-Krimi.“\nAuch Andreas Borcholte von Spiegel Online meinte, Alfredson habe sich mit dem auf vielerlei Ebenen missratenen Film verhoben. Trotz eines Schauspieler-Ensembles, das bis in die kleinste Nebenrolle geradezu absurd hochkarätig besetzt sei, trotz Vollprofis wie Oscar-Preisträger Dion Beebe hinter der Kamera und Martin Scorseses Meister-Cutterin Thelma Schoonmaker am Schnitt und einem dreiköpfigen Drehbuchautorenteam, zu dem neben Peter Straughan  auch Søren Sveistrup gehörte, wolle aus Der Schneemann kein kohärenter, runder oder auch nur spannender Film werden.[17]\nWessels Filmkritik urteilte: Schneemann „ist ein zweischneidiges Schwert. Auf der einen Seite funktioniert der auf einem Bestseller von Jo Nesbø basierende Serienkillerthriller darüber, den Zuschauer bis zuletzt über den Täter im Unklaren zu lassen und bei der Auflösung schließlich zu überraschen. Auf der anderen Seite lässt Tomas Alfredson zu viele Fragen offen und Handlungsstränge ins Leere laufen, sodass der Eindruck entsteht, der Film sei vorab der Schere zum Opfer gefallen. Die Folge: Vieles wirkt konstruiert und nicht immer logisch. Unterhalten tut es trotzdem – auch Dank des starken Casts!“[18]\nDie weltweiten Einnahmen des Films aus Kinovorführungen belaufen sich bislang auf rund 43 Millionen US-Dollar.[19] In Deutschland verzeichnet der Film bislang 453.270 Besucher.[20]\nBert – Die letzte männliche Jungfrau (1994) |\nKontorstid (2003) |\nFyra nyanser av brunt (2004) |\nSo finster die Nacht (2008) |\nDame, König, As, Spion (2011) |\nSchneemann (2017)\n"
}