{
    "date": "28-04-2021 14:22:18",
    "link": "https://de.wikipedia.org/wiki/Schneller%5Fals%5Fdas%5FAuge%5F%281989%29",
    "title": "Schneller als das Auge (1989)",
    "text": "Schneller als das Auge (Originaltitel: Quicker Than the Eye) ist ein in Koproduktion zwischen Deutschland, Österreich und der Schweiz entstandener Thriller aus dem Jahr 1989. Der Film ist auch unter dem Alternativtitel „Supertrick“ bekannt.\nDer renommierte amerikanische Zauber- und Illusionskünstler Ben Norell tourt begleitet von seiner Assistentin und Freundin Mary durch Europa. Beide verbindet eine Beziehung, die Mary eher gestern als heute vertiefen würde. Allerdings reagiert Ben nicht auf diese Avancen bzw. etwas linkisch. Vielmehr ist er darauf erpicht, an seinem so genannten „Supertrick“ – bei dem er mittels Projektionstechnik einen Doppelgänger erschaffen will – zu feilen. Allerdings scheitert er ein ums andere Mal.\nWährend eines Gastspiels in Paris erhält er die Chance zu einem großen Auftritt: Er soll bei einem Staatsempfang in der Schweiz das Rahmenprogramm organisieren. Ben und Mary sagen zu und begeben sich im Anschluss nach Luzern, wo die Gala zu Ehren des afrikanischen Staatsmannes Makabuto in einem Luxushotel stattfinden soll.\nDoch während der Zaubershow kommt es zu einem Attentat auf den Präsidenten – augenscheinlich durch Norell. Ben beschließt daraufhin erst einmal unterzutauchen, da er fortan von der Polizei und den Geheimdiensten gejagt wird. Nun ist Mary gefragt, die Ben eine Versteckmöglichkeit organisiert und insgeheim eigene Ermittlungen anstellt, um die Unschuld ihres Partners zu beweisen. Unterstützung erhält sie dabei ausgerechnet von der mondänen Catherine, die zuvor ein Auge auf Ben geworfen hatte. Doch trotz ihrer Eifersüchteleien schaffen die beiden Frauen im Laufe der Filmhandlung erfolgreich zusammenzuarbeiten.\nEs stellt sich heraus, dass die Attentäter Bens Show in Paris genauestens beobachtet haben und so einen günstigen Moment ausmachten, bei dem er in der Dekoration außer Sicht war. So konnte ein wie Ben maskierte Doppelgänger auftauchen und Makabuto niederschießen. Mary und Catherine finden des Weiteren Teile der Mordwaffe und entdecken Beweise, die auf den Geschäftsmann Schneider als Mitverschwörer hindeuten.\nUm seine Unschuld zweifelsfrei zu belegen, bleibt Ben nur die Möglichkeit, den Tätern eine Falle zu stellen. Unterstützt von den beiden Frauen lockt er sie auf seine Zauberbühne, wo er die Attentäter unter Nutzung seines „Supertricks“ – den er inzwischen erfolgreich in die Tat umsetzen konnte – überlisten kann. Wenig später werden diese von der Polizei gestellt und festgenommen.\nAm Ende wird Bens Ruf wiederhergestellt und er und Mary vertiefen endlich ihre Beziehung. Die Schlusseinstellung zeigt beide einige Zeit nach den Ereignissen – mit ihren Zwillingsbabys …\n„Ein origineller Thriller, der seinen Stoff jedoch nicht durchgehend spannend umzusetzen vermag.“\n"
}