{
    "date": "28-04-2021 14:22:22",
    "link": "https://de.wikipedia.org/wiki/Schutzengel%5F%28Film%29",
    "title": "Schutzengel (Film)",
    "text": "\nSchutzengel ist ein deutscher Action-Thriller aus dem Jahr 2012. Til Schweiger verfasste das Drehbuch und war als Produzent und Regisseur für den Film verantwortlich. Gleichzeitig spielt er mit seiner Tochter Luna die Hauptrolle.\nDie Ausreißerin Nina wird Zeugin des Mordes an ihrem ersten Freund in einem Berliner Nobelhotel. Der Täter ist der Waffenproduzent und -exporteur Thomas Backer, dessen Sicherheitschef den Mord als Notwehr aussehen lassen will.\nNina wird ins Zeugenschutzprogramm aufgenommen, weil sie im Prozess gegen den Mörder aussagen will. In einem Safe-House versteckt, soll sie den Prozess abwarten. Doch das Versteck wird verraten und angegriffen. Um an eine Magnetkarte für den Zugang des Hauses zu kommen, wird der Personenschützer Leo auf offener Straße erschossen. Im Haus platzieren die Angreifer eine Sprengladung und sprengen sich den Weg in die Wohnung frei. Bei dem folgenden Feuergefecht gelingt es den Personenschützern Max und Helena, Nina zu retten und die Angreifer zu erschießen. Dabei wird Helena jedoch tödlich getroffen. Max bringt Nina aus dem Haus und flieht mit ihr auf die Straße, wo ein weiterer Angreifer wartet, den Max ebenfalls überwältigen kann.\nMax setzt sich mit dem Polizeichef Henri Brietner in Verbindung und trifft sich in einem U-Bahnhof mit ihm. Da Nina an Diabetes leidet, bringt der Polizeichef auch Insulin mit. Henri will Max von Nina abziehen und ihr ein neues Team zuteilen. Max, der ein hoch dekorierter Afghanistan-Veteran ist, misstraut der Polizei, da das Safe-House verraten wurde. Er entwaffnet Henri, fesselt ihn mit seinen eigenen Handschellen und flieht zusammen mit Nina.\nDie Staatsanwältin Sara Müller, deren Kronzeugin Nina ist, spricht mit dem befreiten Henri auf dem Revier. Sie erfährt dabei, dass Max beim KSK war, bevor er Personenschützer wurde.\nMax und Nina begeben sich unterdessen zu seiner Wohnung, um ein paar Sachen zu holen. Nina wird auf Max’ Anrufbeantworter aufmerksam und spielt die Nachricht ab. Die Nachricht ist von einer Lilly, die ihm zum Geburtstag gratuliert und hofft, dass es ihm gut geht. Währenddessen nähert sich ein SEK-Team Max’ Wohnung. Max und Nina entkommen jedoch den Polizisten, weil die gemeldete Wohnung von Max selbst leer ist, während er anonym die Wohnung darüber bewohnt.\nAbends essen die beiden in einem Diner. Nachdem Nina auf die Toilette geht, kommt eine Polizeistreife in das Diner. Während ein Polizist sich etwas an der Theke bestellt, geht seine Kollegin aufgelöst auf die Toilette, um ihr Nasenbluten zu stillen und sich sauber zu machen. Derweil lädt der Polizist am Tresen eine Fahndungsliste auf seinen Laptop. Max will bezahlen und wird dabei auf die Fahndungsmeldung von sich und Nina aufmerksam. Als der Polizist Max erkennt, schlägt Max ihn bewusstlos. In diesem Moment kommen die Polizistin und Nina wieder aus der Toilette. Da es für die Polizistin so aussieht, als ob Max ihren Kollegen getötet hätte, zieht sie ihre Pistole. Nina und Max, der ebenfalls seine Pistole gezogen hat, reden auf die Polizistin ein, die Waffe niederzulegen, was sie dann auch tut.\nRudi, ein Freund von Max und Ex-Soldat in dessen Einheit, holt die beiden ab und bringt sie in seinem Kofferraum aus Berlin heraus, wo sie in Rudis abgelegenem Zuhause erst einmal einen Unterschlupf finden. Unterwegs werden sie von einer Streife angehalten, doch Rudis Überredungskünste und die Tatsache, dass er keine Beine mehr hat, retten ihn vor einer gründlicheren Untersuchung des Autos. Die Beine hat Rudi in Afghanistan verloren, als er auf eine Landmine trat.\nAm nächsten Tag fährt Max wieder in die Stadt, um Insulin für Nina zu beschaffen.\nUnterdessen suchen einige als Polizisten getarnte Attentäter Rudis Haus auf und durchsuchen es gegen seinen Willen. Nina können sie jedoch nicht finden. Stattdessen entdecken sie zwei gebrauchte Teller vom Frühstück, woraufhin Rudi zwei der falschen Polizisten erschießt. Bei der Schießerei wird Rudi jedoch tödlich getroffen. Kurz darauf kommt Max zurück und tötet die restlichen Attentäter, wird dabei allerdings auch getroffen. Nina hat derweil das Bewusstsein verloren, weil sie einem diabetischen Koma nah ist. Max trägt sie ins Auto und fährt mit ihr in die nächste Klinik, um sie behandeln zu lassen. Der Ärztin im Krankenhaus fällt seine Wunde auf, doch als er sich nicht behandeln lassen will, ruft sie die Polizei.\nDer Anruf wird von weiteren Attentätern mitverfolgt, die sich daraufhin zum Krankenhaus begeben, wo es zu einem weiteren heftigen Schusswechsel kommt. Obwohl Max erneut getroffen wird, können er und Nina fliehen.\nSie mieten sich für eine Nacht in einem Bordell ein, doch als Max sich weigert, einen Arzt aufzusuchen, tut Nina so, als würde sie davonlaufen. Es wird klar, dass Max Nina in diesem Zustand nicht mehr beschützen kann. Daraufhin fährt sie ihn in einem gestohlenen Auto zu Lilly, wobei sie abermals in eine Polizeikontrolle geraten. Nina zieht daraufhin eine Waffe, bedroht die Polizisten und feuert auch Schüsse ab. Schließlich können Max und Nina entkommen. Bei Lilly stellt sich heraus, dass diese Sara Müller ist. Sara kümmert sich um Max’ Wunden und unterhält sich danach noch mit Nina. Diese fragt sie, wann sie mit Max am glücklichsten gewesen sei. Sara erzählt Nina von dem Monat, als sie gemeinsam in Brighton waren.\nNachdem Max wieder zu Kräften gekommen ist, besuchen die drei noch einmal Rudis Hof, um Abschied von ihm zu nehmen. Max erkennt, dass er sich ein Leben ohne Kämpfen wünscht, und es deutet sich an, dass er, Sara und Nina zu einer kleinen Familie zusammenrücken. Nina sieht aus dem Fenster, wie sich eine Gruppe schwerbewaffneter Männer dem Haus nähert. Max, dem es inzwischen etwas besser geht, schickt Sara mit Nina fort und stellt sich den Angreifern mit den Waffen, die er in Rudis Haus findet. Bei dem finalen Schusswechsel wird er wieder getroffen und es scheint, als würde er in diesem Haus sterben. Die Flucht von Nina und Sara ist indes erfolgreich.\nDanach sieht man Thomas Backer und seinen Sicherheitschef in sein Auto einsteigen, das kurz darauf durch eine Autobombe explodiert.\nAm Schluss sieht man den Staatsanwalt, der von Thomas Backer bestochen worden war, um die notwendigen Informationen preiszugeben, mit seinen Töchtern durch Berlin spazieren. Als er vor einem Fernsehgeschäft stehen bleibt, erfährt er durch die Nachrichten von dem Anschlag. Kurz darauf erhält er einen Anruf von Max, der ihm den Deal vorschlägt, er werde ihn, den Staatsanwalt, am Leben lassen, wenn er Max, Sara und Nina vergisst. Die letzte Szene zeigt die drei glücklich am Pier von Brighton.\nSchutzengel wurde von Til Schweigers Produktionsfirma barefoot films und Warner Bros. Film Productions Germany mit einem geschätzten Budget von 7,5 Mio. US-Dollar produziert. Den Filmvertrieb übernahm Warner Bros. Die Produktion wurde mit Mitteln aus der Filmförderung unterstützt, darunter mehr als 1,1 Millionen Euro von der Filmförderungsanstalt und 200.000 Euro vom Medienboard Berlin-Brandenburg. Aus Steuermitteln wurde insgesamt 3,2 Mio. Euro für Produktion und Promotion beigetragen.\nDer Kriegsdienstverweigerer Schweiger berichtete, er habe bei der Bambi-Verleihung einen Soldaten getroffen, der sein Augenlicht bei einem Einsatz in Afghanistan verloren habe, als er einen Kameraden rettete. Dieser habe nur die Bitte gehabt, dass die Öffentlichkeit mehr darüber erfahre, was deutsche Soldaten für ihr Land im Ausland tun, dass diese „Seelen und Gliedmaßen“ da unten ließen.\nDer Film wurde in Berlin und Brighton, East Sussex, England gedreht.\nFür die Filmaufnahmen wurden Arri Alexa M- und Arri Alexa-Kameras mit Zeisslinsen verwendet. Für Zusammenstöße bzw. Kollisionen verwendete die Crew die Canon EOS 600D und für Slowmotionaufnahmen die Phantom HD Gold.\nSchweiger ließ nur eine Handvoll ausgewählte Journalisten bei den Pressevorführungen zu. Grund dafür waren schlechte Erfahrungen, die er in der Vergangenheit mit anderen Journalisten gemacht haben will. Diese Entscheidung wurde von zahlreichen Medien kritisch diskutiert.\nDer Film wurde am 24. Juni 2012 in Afghanistan vor deutschen Soldaten uraufgeführt. In Deutschland wurde er am 18. September 2012 in Berlin vorgestellt, wobei nur 25 Minuten aus dem Film gezeigt wurden. Der offizielle Kinostart in Deutschland war der 27. September. An der Veröffentlichung bei den Zürcher Filmfestspielen am 25. September 2012 nahm Til Schweiger aufgrund eines Zusammenbruchs nicht teil und wurde durch den Produzenten Thomas Zickler vertreten.[10][11][12]\nBis Ende 2012 erreichte Schutzengel in Deutschland etwa 712.000 Kinobesucher und lag damit auf Rang 7 der deutschen Filme des Jahres.[13]\nDer Besuch der deutschen Truppen in Afghanistan wurde vom Verteidigungsministerium bezahlt. Verteidigungsminister Thomas de Maizière beantwortete die Frage, warum die Bundeswehr für einen Kinofilm Werbung mache, mit: „Es ist ja gerade umgekehrt: Nicht wir werben für Herrn Schweiger. Sondern Herr Schweiger macht Werbung für die Bundeswehr!“\nArno Frank kritisierte in einem Verriss auf Spiegel online Schweiger und analysierte seine „begrenzten Möglichkeiten [...]. Die Löcher im Plot sind so groß, dass selbst ein Fuchs-Spürpanzer darin mühelos in Deckung gehen könnte, und die Charaktere sind so fein geschnitzt wie ein naturbelassener Baumstumpf. Der Held ist ‚einfach gut‘ und sah ‚früher in der Uniform einfach toll aus‘, seine große Liebe ist ‚einfach witzig‘, der Böse ‚ein echter Widerling‘ und der beste Freund aufopferungsvoll bis in den Tod.“[14]\nDas Lexikon des internationalen Films meinte: „Action-Thriller bar jeder Logik und Glaubwürdigkeit, der auf ein Klang- und Bildgewitter aus zahllosen, auf Dauer ermüdenden Schießorgien setzt. Die Handlung hangelt sich durch kleine Episoden und hölzerne Dialoge ohne erkennbares Interesse an Personen und Konflikten. Der angedeutete politische Hintergrund dient lediglich dazu, die Hauptfigur als betont ‚toughen‘, ungebrochen funktionierenden Soldaten zu feiern.“[15]\nDie Redaktion der Fernsehzeitschrift Prisma meinte: „Nach den drei erfolgreichen Komödien ‚Keinohrhasen‘, ‚Zweiohrküken‘ und ‚Kokowääh‘ wollte Til Schweiger offenbar einen Film der härteren Gangart inszenieren. Seine Tochter Luna hat hier nach ‚Phantomschmerz‘ einmal mehr eine Hauptrolle übernommen. Auch wenn sie ihre Sache recht gut meistert, verheddert sich Schweiger bei seinem Abklatsch von Léon – Der Profi zu oft in unglaubwürdigen Wendungen. Zumindest kinotaugliche Bilder mit Topbesetzung kann Schweiger nach wie vor inszenieren.“[16]\nJupiter-Award 2013\nDer Eisbär (1998) |\nBarfuss (2005) |\nKeinohrhasen (2007) |\n1½ Ritter – Auf der Suche nach der hinreißenden Herzelinde (2008) |\nZweiohrküken (2009) |\nKokowääh (2011) |\nSchutzengel (2012) |\nKokowääh 2 (2013) |\nKeinohrhase und Zweiohrküken (2013) |\nHonig im Kopf (2014) |\nConni & Co 2 – Das Geheimnis des T-Rex (2017) |\nKlassentreffen 1.0 (2018) |\nHead Full of Honey (2018) |\nDie Hochzeit (2020)\n"
}