{
    "date": "28-04-2021 14:22:23",
    "link": "https://de.wikipedia.org/wiki/Schwarzer%5FEngel%5F%281976%29",
    "title": "Schwarzer Engel (1976)",
    "text": "Schwarzer Engel (Originaltitel: Obsession) ist ein US-amerikanischer Spielfilm von Brian De Palma aus dem Jahr 1976. Cliff Robertson spielt darin einen Geschäftsmann, dessen Familie bei einer Entführung stirbt. 15 Jahre später lernt er eine Frau kennen, die seiner Ehefrau so ähnelt, dass er eine Besessenheit für sie entwickelt. Dieser Thriller mit melodramatischen Elementen ist eine Hommage an Alfred Hitchcocks Vertigo.\nMichael Courtland, ein Immobilienkaufmann aus New Orleans, feiert im Jahr 1959 den zehnten Hochzeitstag mit seiner Frau Elizabeth. In dieser Nacht werden Elizabeth und Amy, die Tochter der beiden, entführt. Die Polizei rät Courtland, das geforderte Lösegeld durch wertloses Papier zu ersetzen. Das Ergebnis ist, dass die Entführer mit den beiden Geiseln frühzeitig vor der Polizei fliehen. Nach einer Verfolgungsjagd explodiert das Auto der Entführer. Anscheinend kommt Courtlands Familie bei dieser Explosion ums Leben. Überwältigt von Trauer und Schuldgefühlen überlässt Courtland seinem Geschäftspartner Robert Lasalle die Hauptverantwortung für das gemeinsame Geschäft und errichtet für Elizabeth und Amy ein Mahnmal, das eine Miniaturkopie der Kirche San Miniato al Monte in Florenz ist, wo Courtland und Elizabeth sich kennenlernten.\n15 Jahre später ist Courtland immer noch in tiefer Trauer. Lasalle überredet Courtland, mit ihm nach Florenz auf Geschäftsreise zu gehen. Als Courtland San Miniato besucht, trifft er dort auf Sandra, eine junge Frau, die seiner Frau wie aus dem Gesicht geschnitten gleicht. Courtland verfolgt Sandra und schafft es, dass sie sich für ihn interessiert. Besessen von der Idee, Sandra zu einem Spiegelbild seiner toten Frau zu formen, reist er mit ihr zurück in die USA, wo die Heiratspläne der beiden auf Unverständnis in Courtlands Umfeld stoßen. Sandra ihrerseits scheint besessen von der toten Elizabeth zu sein und taucht in das Gefühlsleben der toten Frau ein, indem sie ihre Briefe und Tagebücher liest.\nIn einer traumartigen Sequenz scheinen Michael und Sandra tatsächlich zu heiraten und Sex miteinander zu haben, wobei Sandra Michael eröffnet, sie sei nun seine Frau Elizabeth und wolle ihm eine zweite Chance geben. Als Courtland erwacht, ist Sandra verschwunden. Sie ist anscheinend entführt worden, und exakt der gleiche Erpresserbrief wie fünfzehn Jahre zuvor fordert Courtland auf, ein Lösegeld für sie zu bezahlen. Courtland entschließt sich, diesmal den Forderungen der Entführer nachzukommen und leiht sich von Lasalle das Geld, wobei er ihm seine Geschäftsanteile überschreiben muss. Bei der Übergabe des Lösegelds erfährt der Zuschauer, dass Lasalle hinter der Entführung steckt und Sandra seine Komplizin ist. Sandra, die Courtlands totgeglaubte Tochter Amy ist, war damals nicht gestorben, sondern von Lasalle, der auch hinter der ersten Entführung steckte, nach Italien gebracht worden, wobei Lasalle dem Kind eingeredet hatte, ihr Vater würde sie nicht lieben, weil er zu ihrer Auslösung kein echtes Geld bereitgestellt hatte. Die Begegnung von Sandra und Courtland war von Lasalle und Sandra von langer Hand geplant worden, angeblich um Sandra die Möglichkeit zur Rache an ihrem Vater zu gewähren. Lasalle hat jedoch das zweite Lösegeld abermals gegen wertloses Papier umgetauscht. Er tischt Sandra, deren Hass inzwischen in Liebe zu ihrem Vater umgeschlagen ist, die Lüge auf, Courtland würde sie immer noch nicht lieben und hätte deswegen auch bei der zweiten \"Entführung\" kein echtes Geld beigebracht.\nSandra erleidet darauf hin einen Zusammenbruch und entwickelt sich geistig zum kleinen Mädchen zurück, wobei sie das Trauma der ersten Entführung nochmals durchlebt. Lasalle speist sie mit einem kleinen Geldbetrag ab und setzt sie in ein Flugzeug zurück nach Italien. Courtland findet heraus, dass Lasalle hinter den Taten steckt und ersticht ihn, wobei er sich des echten Geldes wieder bemächtigt. Auf dem Flughafen will er Sandra erschießen. Sandra hat auf dem Rückflug nach Italien einen Selbstmordversuch begangen und der Flieger kehrt nach New Orleans zurück. Die beiden treffen sich im Flughafengebäude: Courtland mit gezogener Waffe und dem echten Geld, das bei einem Handgemenge mit einem Sicherheitsmann aus dem Koffer flattert, Sandra im Rollstuhl. Als sie ihren Vater sieht, rennt sie auf ihn zu und ruft „Daddy! Du hast das Geld gebracht.“ Die beiden umarmen sich und Courtland versteht, dass Sandra seine Tochter ist.\nDer Drehbuchautor Paul Schrader sollte De Palma ein Treatment für einen Film nach Dostojewskis Der Spieler liefern. Nachdem die beiden aber zusammen Vertigo im Kino gesehen hatten, arbeiteten sie gemeinsam eine Thrillergeschichte aus, die sich thematisch an Vertigo anlehnen sollte. Der Film sollte ursprünglich Deja Vu heißen, was aber für das amerikanische Publikum unverständlich gewesen wäre. Zuerst umbenannt in Double Ransom (Doppeltes Lösegeld), fand man später den endgültigen Titel Obsession.\nFinanziert wurde der Film auf privater Basis: Der Produzent George Litto, der zuvor Künstleragent gewesen war, sammelte die notwendigen 1,4 Millionen Dollar bei Geschäftsleuten in Cincinnati, die eine Steuersparmöglichkeit suchten.\nDas Skript enthielt ursprünglich noch einen dritten Akt: Nach dem Mord an Lasalle sollte Courtland in eine Heilanstalt kommen und erst 15 Jahre später entlassen werden. In Florenz sollte er in San Miniato seine Tochter wiederfinden, die sich in den ganzen Jahren in einem katatonischen Zustand befunden habe. In einer Art psychologischem Experiment sollten die beiden die Entführung nochmals nachspielen, um ihre traumatischen Erlebnisse der ersten beiden Entführungen zu verarbeiten, wobei in Flashbacks die Tochter die erste Entführung, der Vater die zweite Entführung nochmals durchleben sollte. Auf Anraten von Bernard Herrmann nahm De Palma Abstand von diesem dritten Teil, um der Geschichte ein Minimum an Glaubwürdigkeit zu bewahren. Schrader verübelte De Palma diese Änderung seines Skripts und nahm vom Projekt Abstand.\nAuch einige weitere Handlungselemente wurden im Laufe der Verwirklichung des Projekts fallengelassen: Ursprünglich sollte Courtlands Sekretärin Jane eine größere Rolle als amouröser Gegenpart zu Sandra zukommen, und es war geplant, einen Schauspieler drei verschiedene Rollen – einen der Entführer, einen Liebesrivalen in Florenz und einen Psychiater im dritten Akt – spielen zu lassen, ähnlich der Rolle von Peter Sellers in Lolita. Schrader wollte für den Hochzeitstag als Musik für den Tanz von Vater, Mutter und Tochter unbedingt das Lied Changing Partners von Patti Page einsetzen, doch dies scheiterte an den geforderten 15.000,- Dollar Lizenzgebühren. Als Ersatz schrieb Herrmann einen Walzer, dessen Motiv in der Schlussszene zwischen Vater und Tochter wieder auftaucht.\nHerrmann war es auch, der De Palma dazu anregte, für die Titelsequenz Fotos einzusetzen, die Courtland und Elizabeth 1947 in Florenz zeigen, als sie sich dort kennenlernen. Damit sollte einerseits die Wichtigkeit der Stadt und der Kirche San Miniato für ihre Beziehung gezeigt werden, anderseits konnte ein eleganter Übergang zur ersten Spielszene geschaffen werden, in der sich die Fotos als Dias herausstellen, die auf der Jubiläumsfeier von Michael und Elizabeth gezeigt werden.\nLitto setzte durch, dass die Szenen, die eine Heirat und die Hochzeitsnacht von Courtland und Sandra zeigten, nachträglich so verfremdet wurden, dass sie als Courtlands Traum erschienen, um den Vorwurf zu verhindern, der Film zeige einen expliziten Inzest.\nColumbia kaufte den Film zwar nach seiner Fertigstellung, war aber von seinen Qualitäten nicht überzeugt genug, um ihn in einer Weise zu vermarkten, wie De Palma es sich erhofft hatte, um seinen ersten großen Publikumserfolg zu landen. Dennoch brachte der Film respektable Einspielergebnisse von 4 Millionen Dollar an den Kinokassen.\nDie Kritik lobte die stilvolle Kameraarbeit von Vilmos Zsigmond und Hermanns hochromantische Filmmusik, doch sowohl die kitschigen Untertöne des Films als auch die nahe Anlehnung an Vertigo wurden bemängelt.\nRoger Ebert beschrieb den Film 1976 als „überreiztes Melodram“, aber das sei es, was er daran am besten finde. Er führte aus: „Der Film wurde als unglaubwürdig und holzschnittartig kritisiert, aber das trifft es ganz und gar nicht. Natürlich stammt das Ende wie aus einem schrecklichen Romanheftchen, natürlich grenzt die Musik an Hysterie.“ Aber er, Ebert, sei ein Fan dieser übertriebenen Art des Filmemachens: „Ich mag solche Filme nicht nur, ich genieße sie.“\nVariety lobte vor allem Drehbuch und Schauspielerleistung: „Paul Schraders Drehbuch (...) ist eine komplexe, aber nachvollziehbare Mischung aus Verrat, Liebesqualen und Selbstsucht. (...) Robertsons zurückgenommene Darstellung trägt genauso entscheidend zur überraschend vielfältigen Wirkung bei wie Bujolds vielseitiges, sinnliches und überschäumendes Charisma.“\nTime Out setzte den Film in Beziehung zu De Palmas späteren Arbeiten und zu Hitchcocks Werk: „Schraders und De Palmas Hommage an Hitchcocks Vertigo mag die Frauenverachtung und die bluttriefende Sensationsgier von De Palmas späteren Werken noch abgehen, aber sie ist trotzdem eine demütigend nichtssagende Imitation der Stilistik des Meisters. Virtuos gleitende Kamerabewegungen machen noch nicht notwendigerweise einen guten Film. Das Hauptproblem des Films ist das qualvoll langsame Tempo.“\nWie auch Hitchcock war De Palma von bestimmten Themen fasziniert: Betrug, Schuld und Läuterung, die Faszination des Morbiden und die Duplizität von Charakteren und Ereignissen sind Leitmotive, die sich durch das Werk der beiden Regisseure ziehen. De Palma übernimmt aus Vertigo das Motiv der sich in einem zeitlichen Abstand wiederholenden traumatischen Ereignisse, die die Hauptfigur mit sich einander ähnelnden Frauen durchlebt.\nAnders als bei Hitchcock, wo sich die psychologische Wirkung des Films hauptsächlich durch die Dialoge ergibt, lässt De Palma seine Geschichte durch das Zusammenspiel von Bildern und Musik entstehen. Die Handlungsmotive der Protagonisten werden weniger erzählerisch erklärt, als dass der Zuschauer sie über den durch filmische Mittel aufgebauten emotionalen Subtext erfasst.\nBei der ersten Begegnung von Courtland und Sandra restauriert Sandra ein Wandfresko in der Kirche. Sie fragt, ob Courtland es bevorzugen würde, eher das meisterhafte Renaissance-Gemälde zu restaurieren, oder das darunter liegende, ältere und übermalte Bild, das anscheinend qualitativ schlechter ist, freizulegen. Courtland entscheidet sich für die Rettung des Meisterwerks. Die Szene gibt eine Andeutung, dass es De Palma auch darum geht, die einzelnen Schichten der Beziehung zwischen den beiden, die durch sich widersprechende Gefühle zwischen Liebe und Hass geprägt sind, offenzulegen. Laut Laurent Bouzereau repräsentiert das alte, weniger schöne Gemälde Courtlands schuldbeladene Vergangenheit, die er vergessen will, während das Meisterwerk seine neue aufkeimende Beziehung versinnbildlicht, die neue Frau, die es zu schützen gilt, um sich von der alten Schuld reinzuwaschen. De Palma gibt als Motivation an, Schwarzer Engel zu drehen: „Was mich am meisten gereizt hat war die Möglichkeit, eine Liebesgeschichte zu erschaffen, die so stark ist, dass sie Zeitgrenzen durchbrechen kann (...)“. Sein Hauptaugenmerk liegt weniger auf der Konstruktion eines spannenden Thrillers, sondern auf der Darstellung einer wahnhaften Beziehungsgeschichte. Courtland ist vernarrt in die Idee, Sandra zu einem Ebenbild seiner toten Frau zu formen. Sandra spricht Courtland direkt darauf an, als sie ihm von Dante Alighieri erzählt, der, nur um seiner geliebten Beatrice Portinari – Dantes Angebetete trägt denselben Nachnamen wie Sandra – nahe zu sein, vorgibt, eine andere Frau zu lieben.[10] Während Courtland sich rettungslos in seine Vorstellung verstrickt, Erlösung von alter Schuld in neuer Liebe zu finden, zerbricht Sandra am Zwiespalt zwischen Hass und Liebe zu ihrem Vater. Beide setzen dafür ihre geistige Gesundheit aufs Spiel.\nIm Film werden ausgiebig architektonische Elemente in Szene gesetzt. Sowohl das alte, prächtige New Orleans, als auch Florenz werden dem Zuschauer in ihrer architektonischen Schönheit präsentiert, ohne aber in Postkartenklischees zu verfallen. So nutzt De Palma oft die Dämmerung, Regen oder Nebel, um melancholische Stimmungen zu erzeugen. Dagegen stehen die Bilder von modernen, kalten Bürogebäuden. Sie stehen für die Geschäftswelt, in der sich der geldgierige Lasalle bewegt, wogegen die italienische Architektur die romantische, vergangenheitsbezogene, europäisch ausgerichtete Gefühlswelt Courtlands repräsentiert. Für Courtland ist Florenz der Ort der romantischen Erfüllung: beide Frauen lernt er in Florenz kennen, aber beide Frauen verliert er in Amerika in Situationen, die mit Geld zu tun haben. Die Kirche San Miniato ist dabei das Bindeglied zwischen der alten und der neuen Welt: Courtland lässt als Mahnmal für seine Familie eine verkleinerte Kopie der Kirche auf dem Friedhof in New Orleans errichten. New Orleans ist hierfür der ideale Kulminationspunkt der beiden Kulturen: hier werden sowohl europäische, als auch amerikanische Einflüsse sichtbar, und die Stadt bietet neben der Pracht des alten Südens auch die Wolkenkratzer der modernen Geschäftswelt als Umgebungen, in der sich die Figuren bewegen.\nDe Palma und sein Kameramann Zsigmond betonen die emotionale Tiefe einzelner Einstellungen, etwa bei der ersten Verabredung von Michael und Sandra in Florenz, durch lange Plansequenzen, die den Zuschauer dazu zwingen, sich anhaltend mit dem Geschehen zu beschäftigen, ohne durch den Schnitt in eine neue Einstellung abgelenkt zu werden. Zsigmonds Kamera ist immer in Bewegung, um die Gefühlswelt der Protagonisten in Bildern auszudrücken. Dabei ist neben Kamerafahrten der Zoom ein häufig gebrauchtes Stilmittel. Zum Beispiel zoomt die Kamera in der Szene, als Courtland nach seiner ersten Begegnung mit Sandra verwirrt in seinem Hotelzimmer sitzt, von der Zimmerdecke herab auf das Foto, das er in der Hand hält und das seine tote Frau Elizabeth zeigt.\nIn den Szenen, in denen sich Sandra innerlich zum Kind zurück entwickelt und die traumatischen Ereignisse nochmals durchlebt, hat die Kamera die Aufgabe, diese Entwicklung für den Zuschauer deutlich zu machen: Die Kameraposition wird höher und Sandra scheint auf die Größe eines Kindes zu schrumpfen. Im Zusammenspiel mit den Möglichkeiten Bujolds, diesen kindlichen Aspekt auch schauspielerisch umzusetzen, wird durch die Kameraarbeit eine Glaubwürdigkeit dafür erzielt, dass in diesen Flashback-Szenen Bujold sowohl die Mutter, als auch die Tochter spielt; eine filmemacherische Entscheidung, von der der Produzent anfangs nicht überzeugt war, weil er befürchtete, der Zuschauer könne dadurch verwirrt werden.\nIn der Schlussszene am Flughafen greift De Palma auf ein filmisches Mittel zurück, das er bereits in früheren Filmen eingesetzt hat: Als die suizidale Sandra aus dem Rollstuhl aufspringt, um ihrem Vater entgegenzulaufen, ist sie in Zeitlupe zu sehen, um der Szene, unterstützt von Herrmanns Musik, zusätzliche emotionale Dramatik zu geben. Das dabei durch den Zeitlupeneffekt zu sehende pulsierende Leuchten der Neonröhren an der Decke wurde von De Palma und Zsigmond erst nachträglich auf dem entwickelten Film entdeckt, jedoch nicht als Filmfehler verworfen, sondern als besonderer Effekt im Film belassen.\nSchwarzer Engel war De Palmas erster Film im Breitbildformat. Er nutzt den ihm dadurch zur Verfügung stehenden größeren Bildausschnitt besonders in den Szenen, in denen er städtische Architektur abbildet. Als etwa Courtland und Lasalle in einem Café in Florenz sitzen, schwenkt die Kamera zwischen den beiden Protagonisten, die sich rechts und links außerhalb des erfassbaren Bildausschnitts befinden, hin und her, um beim Schwenk auch immer das Bild des Platzes vor dem Fenster, zu sehen ist der Palazzo Vecchio mit der David-Statue, scharf zu ziehen. Obwohl De Palma das Mittel des Split Screens in diesem Film nicht einsetzt, da der dadurch entstehende „kalte“ Effekt der melodramatischen Weichheit des Films entgegengestanden hätte, arbeitete er dennoch mit bildteilenden Verfahren. Zsigmond setzte zum Beispiel geteilte Linsen ein, um in manchen Szenen sowohl eine rechte Bildhälfte im Vordergrund, als auch eine linke Bildhälfte im Hintergrund scharf fotografieren zu können.\nDreimal übernimmt ein Kameraschwenk um 360° eine erzählerische Funktion im Film: Als Courtland am Mahnmal für seine Familie trauert, schwenkt die Kamera um 180° auf das Denkmal, wobei der umgebende, im Bau befindliche Park mit Bulldozern zu sehen ist. Beim Rückschwenk auf Courtland sieht man den fertigen Park mit hohen Bäumen. Courtland steht noch an derselben Stelle, immer noch in Trauer, doch er ist sichtlich gealtert. Eine Schrifttafel erklärt, dass 15 Jahre vergangen sind.\nAls Sandra das erste Mal Elizabeths Zimmer betritt, schwenkt die Kamera ebenfalls um 360° durch das Zimmer und man sieht nach Vollendung des Schwenks Sandra, eben noch in der Tür stehend, in Elizabeths Tagebuch vertieft am Tisch sitzen. Der Blick auf die an Elizabeth gemahnenden Einrichtungsgegenstände des Zimmers macht deutlich, dass Sandra in die Gefühlswelt der Verstorbenen eingetaucht ist.\nAuch in der finalen Szene schwenkt die Kamera oftmals und rasch um die sich in enger Umarmung befindlichen Vater und Tochter. Der Zuschauer erhält so Gelegenheit, das sich im Verstehen der Situation verändernde Minenspiel der Schauspieler wechselweise zu verfolgen.\nBesonders im in der Vergangenheit spielenden ersten Teil des Films sorgte Zsigmond für ein weiches, weit gestreutes und übertriebenes Licht, um den Szenen eine traumhafte Atmosphäre vager Irrationalität zu geben. Die dadurch entstehende Unschärfe entspricht der Situation Courtlands, der nur noch in der Traumwelt seiner Erinnerung lebt. Bei seiner ersten Begegnung mit Sandra kehrt dieses Licht in Form einer Unzahl von Kerzen in der Kirche San Miniato zurück.\nFür die Filmmusik war die erste Wahl des Produzenten John Williams. De Palma überzeugte Litto aber von den Qualitäten Bernard Herrmanns, indem er ihm eine roh geschnittene Szene des Liebespaars in Florenz zeigte und Filmmusik aus Vertigo, für den Hermann ebenfalls den Soundtrack geschrieben hatte, unterlegte.  Hermann war zu dieser Zeit bereits todkrank, doch er war so vom Film fasziniert, dass er einen vielfach gelobten, romantischen, bisweilen pathetischen Soundtrack schrieb, der den emotionalen Subtext des Films erfasste und ausdrückte. Herrmann sagte zu Schwarzer Engel: „Es ist ein sehr seltsamer, sehr schöner Film. (...) Es dreht sich alles um Zeit. Das erinnert an Marcel Proust und Henry James.“\nBernard Herrmann war bei der Oscarverleihung 1977 posthum für einen Oscar für die beste Filmmusik nominiert. Ferner erhielt der Film bei der Verleihung der Golden Scrolls 1977 eine Nominierung für den besten Horrorfilm.\nMurder à la Mod |\nGreetings |\nThe Wedding Party |\nDionysus |\nHi, Mom! |\nHilfe, ich habe Erfolg |\nDie Schwestern des Bösen |\nDas Phantom im Paradies |\nSchwarzer Engel |\nCarrie – Des Satans jüngste Tochter |\nTeufelskreis Alpha |\nHome Movies – Wie du mir, so ich dir |\nDressed to Kill |\nBlow Out – Der Tod löscht alle Spuren |\nScarface |\nDer Tod kommt zweimal |\nWise Guys |\nThe Untouchables – Die Unbestechlichen |\nDie Verdammten des Krieges |\nFegefeuer der Eitelkeiten |\nMein Bruder Kain |\nCarlito’s Way |\nMission: Impossible |\nSpiel auf Zeit |\nMission to Mars |\nFemme Fatale |\nThe Black Dahlia |\nRedacted |\nPassion |\nDomino – A Story of Revenge\n"
}