{
    "date": "28-04-2021 14:22:24",
    "link": "https://de.wikipedia.org/wiki/Schwarzer%5FFreitag%5F%28Film%29",
    "title": "Schwarzer Freitag (Film)",
    "text": "Schwarzer Freitag ist ein US-amerikanischer Horrorfilm, ein sogenannter Universal-Horror, von Arthur Lubin, inszeniert im Jahr 1939. Uraufgeführt wurde der Film am 29. Februar 1940 in Chicago. In Deutschland wurde der Film erstmals am 9. Juni 1973 als Fernseh-Premiere in der ARD gezeigt.\nDr. Ernest Sovac soll für den Mord an seinem Freund Professor George Kingsley auf dem elektrischen Stuhl hingerichtet werden. Einem Reporter übergibt er sein Tagebuch, der die Geschichte des Kriminalfalles liest.\nAn einem Freitag, dem 13. wird Professor Kingsley von einem Auto angefahren, das von dem Kriminellen Red Cannon gesteuert wird. Kingsley wird schwer verletzt, ebenso Cannon. Um das Leben seines Freundes zu retten, entnimmt Dr. Sovac dem sterbenden Cannon Gehirnzellen und transplantiert diese in Kingsleys verletztes Gehirn. Nachdem Kingsley wieder gesund ist, merkt seine Frau Margaret, dass der vormals so ruhige Ehemann zur Raserei neigt.\nSovac liest in der Zeitung, dass der verstorbene Cannon eine halbe Million US-Dollar versteckt hat. Er bringt seinen Freund Kingsley nach New York zu Plätzen, an denen Cannon tätig war. Er will damit durch die implantierten Gehirnzellen des Verbrechers das Gedächtnis stimulieren, so dass Kingsley ihn zum Geld führt. Sovac will mit dem Geld ein Krankenhaus bauen. Cannons Persönlichkeit und die Erinnerungen des Verbrechers gehen auf Kingsley über. Doch nun will er sich an seinen früheren Bandenmitgliedern Eric Marney, William Kane, Louis Devore und Frank Miller rächen.\nNachdem er Devore getötet hat, springt Kingsley zwischen seiner eigenen und der Persönlichkeit Cannons hin und her. Sovac verliert langsam die Kontrolle über seinen Patienten, dennoch macht er weiter. Cannons Persönlichkeit bringt Kingsley dazu, auch Kane zu töten. Dabei wird er von Polizisten verwundet. Im Hotel zurück, trifft er auf seine Frau und Sovacs Tochter Jean. Sie, die die Wahrheit über die Experimente ihres Vaters erkennt, weigert sich, zurück nach Hause zu fahren.\nIn der folgenden Nacht findet Kingsley Cannons Geld, tötet Marney und Miller und zudem auch Sunny Rogers, Cannons Freundin. Die Kingsleys und die Sovacs kehren nach Newcastle heim. Kingsley leitet dort einen Chor, doch als draußen eine Sirene ertönt, übernimmt wieder Cannons Persönlichkeit seinen Geist. Er sucht das Haus der Sovacs auf und greift dort Jean an. Sovac ist gezwungen, seinen Freund zu töten, um das Leben seiner Tochter zu retten.\nAls der Reporter zu Ende gelesen hat, wird Dr. Sovac auf dem elektrischen Stuhl hingerichtet.\nDie B-Produktion der Universal Pictures hatte ein geschätztes Budget von 125.750 US-Dollar, da Regisseur Lubin sich nicht an den tariflich vorgeschriebenen 8-Stunden-Tag hielt und damit 5.000 US-Dollar unter dem vom Produktionsstudio erteilten Budget blieb. Die Dreharbeiten an diesem Film dauerten knapp drei Wochen.\nEigentlich war Bela Lugosi für die Rolle des Dr. Sovac und Boris Karloff für die Rolle des Prof. Kingsley vorgesehen. Karloffs Darstellung des Gangsters entsprach allerdings nicht den Vorstellungen des Regisseurs, er wurde durch Stanley Ridges ersetzt. Karloff bekam die Rolle des Sovac, und Lugosi musste sich mit der kleineren Rolle des Frank Marney begnügen. Dadurch war dieser Film einer der beiden von acht Filmen mit Lugosi und Karloff, in dem es keine gemeinsame Szene der beiden gab.\nFür die Ausstattung des Filmes war der spätere zweifache Oscar-Gewinner Russell A. Gausman verantwortlich. Auch der Spezialeffekt-Designer John P. Fulton gewann den Oscar später dreimal. Im Jahr der Produktion dieses Filmes gewann der Ton-Ingenieur Bernard B. Brown einen Oscar. Schon mit einem Oscar ausgezeichnet war Komponist Charles Previn, der für diesen Film mehrere Begleitmusiken schrieb.\nEine Synchronfassung wurde 1972 durch die Berliner Synchron angefertigt. Synchronregie führte Dietmar Behnke, verantwortlich für das Dialogbuch war Ruth Leschin.\n„Ein Horrorstück, das die Doktoren Jekyll und Frankenstein zu einer Persönlichkeit verschmolzen und mit einer spannend geschürten Gangsterstory kombiniert hat. Äußerst geschickt inszeniert und von grandiosen Hauptdarstellern getragen.“\n"
}