{
    "date": "28-04-2021 14:22:25",
    "link": "https://de.wikipedia.org/wiki/Scooby%5FDoo%5F2%5F%E2%80%93%5FDie%5FMonster%5Fsind%5Flos",
    "title": "Scooby Doo 2 – Die Monster sind los",
    "text": "← VorgängerScooby-Doo\nNachfolger →Scooby-Doo! Das Abenteuer beginnt\nScooby Doo 2 – Die Monster sind los (Scooby Doo 2: Monsters Unleashed) ist eine US-amerikanische, computeranimierte Filmkomödie von Raja Gosnell aus dem Jahr 2004. Sie ist eine Fortsetzung der Komödie Scooby-Doo aus dem Jahr 2002. Die Charaktere basieren auf der Zeichentrickserie Scooby-Doo.\nFred Jones, Daphne Blake, Shaggy, Velma Dinkley und Scooby-Doo, die Meisterdetektive der Mystery AG, gehören zu den Berühmtheiten des Heimatortes Coolsville. Sie werden zu einer Gala im Coolsonian Criminology Museum als Ehrengäste eingeladen. Die Ausstellung zeigt zahlreiche Kostüme der Monster, die die Mystery AG erfolgreich zur Strecke gebracht hatte. Auf dem Empfang erscheint auch Kurator Patrick, in den sich Velma auf den ersten Blick verliebt. Plötzlich erwacht eines der ausgestellten Monster zum Leben, obwohl eigentlich alles nur Kostüme sein sollten und verwüstet die ganze Ausstellung. Kurzerhand erscheint der eigentliche Angreifer:  Dr. Jonathan Jacobo, zwar ist auch er verkleidet, aber die Mystery AG kann ihn schnell enttarnen. Jacobo war in der Vergangenheit in einem Flugechsenkostüm auf Raubzug gegangen und hatte Millionen erbeutet. Damit wollte er seine Forschungen finanzieren und selber Monster erschaffen, was bisher nicht gelang. Nun scheint er es doch tatsächlich geschafft zu haben. Allerdings wurde er gefasst und ins Gefängnis gesteckt, wo er seit seinem Fluchtversuch verschwunden ist. Sein Zellengenossen war Jeremiah Wickles, der inzwischen auf freien Fuß ist. Die Mystery AG sucht ihn auf seinem Familienstammsitz auf und gerät gleich in eine Fallgrube. Nachdem sie sich befreien können, durchstreifen sie das Schloss und finden ein Zauberbuch von Jacobo, das eine Kombination von Zauberei und Wissenschaft enthält. So sind sie nicht weiter verwundert, dass sie schon bald einem Schwarze-Ritter-Geist gegenüberstehen. Im Kampf gegen das Monster sucht die clevere Velma in dem Zauberbuch und findet eine Lösung, um es zu besiegen.\nDie Mystery AG fährt zurück zum Museum, wo ihnen erneut Jacobo erscheint und klarmacht, dass die Stadt bald ihm gehören werde. Für die Presse ist dieses Debakel ein gefundenes Fressen, die Superdetektive sind entsprechend deprimiert, wie ausgerechnet ihnen so eine Demütigung geschehen konnte. Shaggy und Scooby-Doo beschließen jetzt auch richtige Detektive zu sein und ermitteln auf eigene Faust. Sie entdecken eine Geisterstadt. Dort stoßen sie auf ein unterirdisches riesiges Labor mit verschiedenen Substanzen, die sie ausprobieren und sich dabei kurzzeitig in ganz unterschiedliche Monster verwandeln können. Nachdem Fred, Daphne und Velma wieder zu ihnen stoßen, entdecken sie eine regelrechte Fabrik, um Monster zu erschaffen. Aus Versehen aktivieren Shaggy und Scooby-Doo die Maschinerie und zahlreiche Monster greifen sie an, die nun auch in die Stadt gelangen und sie komplett einnehmen. Die verängstigsten Bürger sind sogar bereit die Mystery AG auszuliefern, um die Monster wieder loszuwerden. So müssen sich die Superdetektive verstecken und die Steuereinheit in Sicherheit bringen, die sie aus der Monsterfabrik mitgenommen hatten. Velma kommt auf die Idee, diese Steuereinheit umzuprogramieren, um die Monstererschaffung wieder rückgängig zu machen. Auf dem Weg zurück in die Fabrik, wo sie die Steuereinheit wieder einbauen wollen, werden sie von Monstern angegriffen. Auch der Schwarze-Ritter-Geist versucht sie aufzuhalten, kann aber von Fred besiegt werden. Nachdem es Shaggy und Scooby-Doo gelingt die Steuereinheit in der Fabrik wieder einzubauen und zu starten, werden tatsächlich alle Monster vernichtet und sie lösen sich auf. Dr. Jonathan Jacobo wird festgenommen und Jeremiah Wickles wird rehabilitiert, denn Jacobo hatte den Schwarzen Ritter und das Zauberbuch bei ihm nur deponiert, um den Verdacht auf ihn zu lenken.\nKevin Thomas schrieb in der Los Angeles Times vom 26. März 2004, die „Flut“ der Spezialeffekte stelle die eindimensionalen Charaktere in Schatten. Die beste Darstellung liefere Seth Green ab. Matthew Lillard verleihe seiner Darstellung einen „antischen, komischen Charme“.\n„Turbulenter, teils realer, teils animierter Unterhaltungsfilm, angereichert mit dem Comic-Stil der Trickfilmvorlage, knallbuntem Styling, Musik, Tanz und Slapstick. Ein kindgerechter Film-Spuk, in dem die Geister nicht nur durch Stärke und Schlauheit, sondern auch durch Freundschaft und Loyalität besiegt werden.“\nDer Film erhielt 2005 als Schlechteste Fortsetzung die Goldene Himbeere. Außerdem wurde er 2005 für den Taurus Award nominiert.\nDer Film wurde in British Columbia und in Manitoba gedreht. Er spielte in den Kinos der USA ca. 84,2 Millionen US-Dollar ein. Im Vereinigten Königreich wurden ca. 16,4 Millionen Pfund Sterling eingespielt.\nDer Film enthält eine Anspielung auf den damaligen amtierenden Präsidenten George W. Bush in dem Satz: „Heult mich doch wieder diese doofe Busch an.“, den Jeremiah Wickles in der 40. Minute sagt.\nWieder allein zu Haus |\nUngeküsst |\nBig Mama’s Haus |\nScooby-Doo |\nScooby Doo 2 – Die Monster sind los |\nDeine, meine & unsere |\nBeverly Hills Chihuahua |\nDie Schlümpfe |\nDie Schlümpfe 2\n"
}