{
    "date": "28-04-2021 14:22:26",
    "link": "https://de.wikipedia.org/wiki/Scorpio%2C%5Fder%5FKiller",
    "title": "Scorpio, der Killer",
    "text": "Scorpio, der Killer (Scorpio) ist ein US-amerikanischer Actionfilm von Michael Winner aus dem Jahr 1973.\nCross tötet im Auftrag der CIA Menschen, die für die US-Regierung unbequem sind. Er arbeitet häufig mit dem Franzosen Jean Laurier zusammen, den er zu seinem Schüler heranbildet und der unter dem Decknamen Scorpio operiert.\nEines Tages entscheidet der CIA-Chef McLeod, dass Cross selbst eliminiert werden soll. Cross kann aus Washington nach Europa fliehen, aber seine Frau wird getötet. Cross sucht Hilfe bei dem ihm bekannten sowjetischen Agenten Sergei Zharkov, mit dem er sich in Wien trifft. Dadurch wird er verdächtigt, ein Überläufer zu sein. Laurier wird nun auf Cross angesetzt und spürt ihn schließlich in Wien auf. Nach einer spektakulären Verfolgungsjagd auf der U-Bahn-Baustelle am Karlsplatz kann Cross Laurier abschütteln und kehrt nach Washington zurück, um den Tod seiner Frau zu rächen. Er erschießt McLeod während eines fingierten Verkehrsunfalls.\nDer Auftrag des CIA, Cross zu liquidieren, besteht für Laurier weiterhin. Er kann seinen Lehrmeister, dem er in die USA gefolgt ist, schließlich in einer Tiefgarage stellen und erschießt ihn. Dies fällt ihm umso leichter, als er erkennen musste, dass Cross schon längere Zeit ein falsches Spiel mit ihm getrieben hatte.\nIn der letzten Szene sieht man Laurier, wie er sich bückt, um eine Katze zu streicheln. Aus einem Wagen auf der gegenüberliegenden Straßenseite legt ein Mann mit einer schallgedämpften Pistole auf ihn an und drückt ab.\nRoger Ebert schrieb in der Chicago Sun-Times, die Beziehung von Cross und Laurier erinnere an die Beziehung der von Charles Bronson und Jan-Michael Vincent gespielten Figuren in dem Film Kalter Hauch desselben Regisseurs. In diesem Film spiele Bronson einen älteren Killer, den der von Vincent gespielte Killer töten solle. Scorpio, der Killer beinhalte zahlreiche Actionszenen, die „vielleicht“ zu zahlreich seien. Er sei am besten in den Szenen, in denen die Figuren miteinander sprechen würden. Der Film beinhalte jedoch zu viele Figuren und Wendungen.\nDas Lexikon des internationalen Films meinte, „der Film bemüht sich um Glaubwürdigkeit, ist solide inszeniert und hervorragend besetzt“.\nRotten Tomatoes bezeichnete den Film als einen „hochgradig unterschätzten Spionage-Klassiker“.\nDer Film wurde in Paris, in Wien und in Washington, D.C. gedreht.\nWas geschah im College |\nYou must be joking! |\nWas kommt danach…? |\nMinirock und Kronjuwelen |\nHannibal Brooks |\nLawman |\nDas Loch in der Tür |\nChatos Land |\nKalter Hauch |\nScorpio, der Killer |\nEin Mann geht über Leichen |\nEin Mann sieht rot |\nWon Ton Ton… der Hund, der Hollywood rettete |\nHexensabbat |\nTote schlafen besser |\nFirepower |\nDer Mann ohne Gnade |\nDie verruchte Lady |\nSpur in den Tod |\nDeath Wish III – Der Rächer von New York |\nAlles nur Theater |\nRendezvous mit einer Leiche |\nBullseye – Der wahnwitzige Diamanten Coup |\nDirty Weekend |\nParting Shots\n"
}