{
    "date": "28-04-2021 14:22:26",
    "link": "https://de.wikipedia.org/wiki/Scream%5F%E2%80%93%5FSchrei%21",
    "title": "Scream – Schrei!",
    "text": "Nachfolger →Scream 2\n\nScream – Schrei! ist ein US-amerikanischer Horrorfilm von Regisseur Wes Craven aus dem Jahr 1996. Der Kinofilm ist eine Koproduktion  von Dimension Films und Woods Entertainment. In der Schweiz erschien er unter dem Titel Scream! – Schrei des Todes.\nScream zog als Auftakt der Scream-Filmreihe mit Scream 2 (1997), Scream 3 (2000) und Scream 4 (2011) drei kommerziell erfolgreiche Fortsetzungen nach sich.\nDie Schülerin Casey Becker bereitet gerade alles für einen Videoabend mit ihrem Freund vor, als das Telefon klingelt und ein unbekannter Mann sich meldet. Aus dem anfangs freundlichen Gespräch entwickelt sich schnell tödlicher Ernst. Der Anrufer will ein „Frage-und-Antwort-Spiel“ zum Thema Horrorfilme spielen und droht damit, Caseys auf der Terrasse gefesselten Freund umzubringen, sollte sie das Spiel verlieren. Nachdem es so gekommen ist, macht der mit einer weißen Geistermaske getarnte Killer Jagd auf Casey, die zuerst aus dem Haus flüchten kann, schließlich aber vom Killer eingeholt und erstochen wird. Als Caseys Eltern nach Hause kommen, entdecken sie an einem großen Baum vor der Haustür ihre ausgeweidete Leiche.\nDie Einwohner von Caseys Heimatort Woodsboro sind schockiert, denn vor einem Jahr geschah bereits ein ähnlich grausamer Mord. Damals wurde die Mutter von Sidney Prescott, Maureen Prescott, vergewaltigt und ermordet aufgefunden. Die Klatschspaltenreporterin Gale Weathers, die ein erfolgreiches Buch über diesen Mord schrieb, hält den zum Tode verurteilten Tatverdächtigen Cotton Weary für unschuldig und hofft nun, beide Morde aufklären zu können.\nSidneys Vater ist genau über dieses Wochenende für eine Tagung verreist, sodass Sidney bei der Familie ihrer besten Freundin Tatum übernachtet. Kurz bevor sie allerdings von Tatum zuhause abgeholt wird, meldet sich der Unbekannte auch bei ihr. Zunächst hält sie den Anruf für den Scherz eines Freundes, bis der Killer sie bedroht und kurz darauf in ihrem Haus attackiert. Sidney kann sich in ihr Zimmer flüchten und die Polizei rufen, als plötzlich ihr Freund Billy an ihrem Fenster erscheint. Da er sofort nach dem Verschwinden des Mörders auftaucht und ihm ein Handy aus der Tasche fällt, ein zu damaliger Zeit noch recht unüblicher Gegenstand, vermutet Sidney in Panik, dass er der Killer ist. Billy wird daraufhin in Untersuchungshaft genommen, nach kurzer Zeit aber wieder freigelassen, weil er laut Anrufliste der Telefonbetreiber nicht angerufen hat – dafür trifft das auf den Vater von Sidney zu, der nie auf seiner Tagung ankam und seitdem als vermisst gilt.\nZu Sidneys Leidwesen ruft der Killer sie am selben Abend bei Tatum erneut an. Hinzu kommt noch das aufdringliche Verhalten von Gale Weathers, die mit allen Mitteln versucht, ein Interview mit Sidney zu bekommen. Auch in der Schule wird sie teilweise angefeindet und als Lügnerin dargestellt, während einige Mitschüler sich einen Spaß daraus machen, im Kostüm des Killers durch die Schule zu laufen. Nachdem Sidney dem Mörder sogar auf der Mädchentoilette der Schule begegnet, wird kurz darauf der Schuldirektor in seinem Büro mit mehreren Messerstichen getötet. Randy, ein guter Freund von Sidney und „Horrorfilm-Experte“, äußert gegenüber Tatums Freund Stu in einer Videothek seinen Verdacht, dass Billy der Mörder sein müsse, während Stu Sidneys Vater verdächtigt.\nWegen der anscheinend wachsenden Bedrohung durch den Killer wird eine Ausgangssperre verhängt und die Schule fällt bis auf Weiteres aus. Die Teenager halten sich allerdings nicht daran und veranstalten eine Party bei Stu. Tatums Bruder Dewey, der in der Stadt als Polizist arbeitet, soll die Party im Auge behalten. Ebenfalls zugegen ist Gale Weathers mit ihrem Kameramann Kenny, um im Falle einer weiteren Attacke des Mörders sofort berichten zu können. Es gelingt ihr, in Stus Wohnzimmer heimlich eine versteckte Live-Kamera zu platzieren, um das Geschehen im Haus zu beobachten. Die Jugendlichen trinken allerdings nur Alkohol und schauen sich gemeinsam einige Horrorfilme auf Video an, wobei Randy viel von seinem Wissen über die Regeln und Hintergründe in Horrorfilmen zum Besten gibt. \nAls Tatum von Stu losgeschickt wird um Bier zu holen, erwartet der Mörder sie in der Garage. Tatum denkt zuerst ahnungslos, einer der Teenager habe sich spaßeshalber verkleidet, bis der Killer sie mit dem Messer angreift und am Arm verletzt. Tatum zeigt sich wehrhaft und versucht, durch die Katzenklappe im Garagentor zu entkommen. Sie bleibt jedoch stecken und der Mörder fährt das Tor hoch, sodass Tatum eingeklemmt wird und stirbt. Auf der Party im Haus bekommt inzwischen niemand etwas mit. Einige Leute gehen bereits, als Billy auftaucht und mit Sidney sprechen möchte. Sie begeben sich ins Schlafzimmer von Stus Eltern, wo Billy Verständnis für Sidney zeigt, während Sidney sich Billy öffnen möchte. Sie geben sich ihrer Leidenschaft hin und schlafen zum ersten Mal miteinander. Als im Wohnzimmer die Nachricht vom ermordeten Schuldirektor eintrifft, machen sich fast alle auf den Weg zum Tatort, sodass nur Randy zurückbleibt. \nWährenddessen macht Dewey in der Umgebung des Hauses in Begleitung von Gale einen Rundgang, im Laufe dessen sich die beiden näherkommen. In einem Straßengraben stoßen sie auf das verlassene Auto von Sidneys Vater Neil Prescott, was Dewey sofort dem örtlichen Sheriff melden muss. Sidney und Billy machen sich gerade fertig, wieder zu den anderen hinunter zu gehen, als der Killer ins Zimmer stürmt und auf Billy einsticht. Er bricht blutüberströmt auf dem Bett zusammen und Sidney wird vom Mörder durch das Haus gejagt. Sie flüchtet in eine Dachkammer, wo sie aus dem Fenster klettert und vor der Garage auf einem überdeckten Motorboot landet. Hier entdeckt sie Tatums Leiche im Garagentor. Sie läuft zum Ü-Wagen von Gale, wo Kenny gelangweilt das Geschehen im Haus beobachtet. Dass die Übertragung verzögert ist, wird Kenny zum Verhängnis, denn der Killer lauert längst am Wagen und schneidet dem Kameramann die Kehle durch. Sidney flieht aus dem Wagen ins Gelände.\nDewey bittet Gale, den Sheriff zu verständigen, während er einen Erkundungsgang durch Stus Haus macht, das inzwischen fast leer ist. Zur gleichen Zeit findet Gale die Leiche von Kenny im blutüberströmten Ü-Wagen und fährt voller Panik weg vom Haus, als Sidney auf der Straße auftaucht und um Hilfe schreit. Gale verreißt das Lenkrad und landet im Straßengraben, wo der Wagen gegen einen Baum kracht. Sidney kehrt zum Haus zurück, wo sie Dewey in der Tür erblickt, der mit einem Messer im Rücken zusammenbricht. Hinter ihm taucht der Killer auf, woraufhin Sidney sich ins Polizeiauto von Dewey retten kann und fliehen will. Allerdings besitzt der Mörder die Schlüssel und dringt in das Auto ein. Sidney entkommt wieder nur knapp und kann mit Deweys Pistole ins Haus fliehen. Dabei schließt sie Randy und Stu aus, die gleichzeitig angelaufen kommen und sich gegenseitig beschuldigen, der Killer zu sein. \nPlötzlich kommt der verletzte Billy die Treppe hinunter und bittet Sidney, ihm die Pistole zu geben. Er lässt Randy herein und schießt ihm kurz darauf in die Brust. Sidney ist schockiert und will durch die Küche fliehen, wo sie von Stu aufgehalten wird. Nun offenbaren Billy und Stu ihr, dass sie alle Morde gemeinsam geplant und abwechselnd ausgeführt haben. Ebenso erzählen sie der verstörten Sidney genussvoll, dass sie ein Jahr zuvor auch ihre Mutter ermordet und die Tat deren Liebhaber Cotton Weary angehängt haben. Als Motiv gibt Billy an, ein Psychopath zu sein und schwer unter dem Verlassen durch seine eigene Mutter gelitten zu haben, die sich von seinem Vater trennte, als dieser ein heimliches Verhältnis mit Sidneys Mutter anfing. Nun wollen die beiden alle Taten Sidneys Vater anhängen, den sie zuvor entführt und gefangengehalten haben, um als einzige Überlebende der Mordserie berühmt zu werden. Um dafür überzeugend zu wirken, fügen sie sich vor Sidneys Augen gegenseitig Stichverletzungen zu. \nAls die beiden – nun selbst blutend und schwer verletzt – ihren Plan mit dem Mord an Sidney und ihrem Vater vollenden wollen, betritt Gale, die sich aus dem Wrack retten und die Pistole an sich bringen konnte, die Küche. Sie wird allerdings von Billy überwältigt, nachdem sie die Waffe nicht entsichern konnte. Kurz bevor Billy sie erschießen kann, stellt Stu fest, dass Sidney mit ihrem Vater geflüchtet ist. Billy rastet aus und sucht wütend nach ihr. In einem unachtsamen Moment gelingt es Sidney, Billy mit einem Regenschirm in die Brust zu stechen und ihm die Pistole wegzunehmen. Im nächsten Moment stürzt sich Stu auf sie. In einem verzweifelten Kampf schafft es Sidney, den Fernseher auf Stu zu werfen, woraufhin dieser an den Stromschlägen stirbt. Als Sidney erschöpft neben Billy kniet, kommt dieser wieder zu sich und versucht erneut, Sidney zu töten. Er kann durch einen Schuss von Gale ausgeschaltet werden, die inzwischen wieder zu sich gekommen ist. Auch Randy kann sich nach dem Schuss wieder aufrichten. In einem letzten Atemzug öffnet Billy schreiend die Augen, worauf Sidney ihm einen Kopfschuss gibt. Der Film endet mit einem Fernsehbericht von Gale über die Blutnacht.\nScream wurde unter dem vorläufigen Arbeitstitel Scary Movie von dem damals noch unbekannten Kevin Williamson geschrieben. Inspiriert von einem Fernsehbericht über den Gainesville Ripper schrieb er das Drehbuch in nur drei Tagen.\nWilliamson war zum damaligen Zeitpunkt in Geldnot und hoffte, das Buch schnell verkaufen zu können. Tatsächlich gab es mehrere Bieter, die den Preis enorm in die Höhe trieben. Am Ende blieben auf der einen Seite Bob Weinstein, der durch die Produzenten Cathy Konrad & Cary Woods auf das Buch aufmerksam gemacht worden war, und Dan Halsted & Oliver Stone auf der anderen Seite als Bieter übrig. Kevin Williamson entschloss sich, ein Gebot über 400.000 US-Dollar von Weinstein anzunehmen, da er annahm, dass Weinstein das Buch auch tatsächlich und zeitnah verfilmen lassen würde.\nNachdem Bob Weinstein das Drehbuch erworben hatte, wurde umgehend mit den Vorbereitungen der Verfilmung begonnen.\nAls Regisseur wünschten sich die Verantwortlichen bei Dimension Films Wes Craven, doch dieser zeigte sich zunächst nicht interessiert. Man sprach daraufhin George A. Romero und Sam Raimi an, die jedoch ebenfalls nicht zur Verfügung standen.\nIn der Zwischenzeit begann bereits das Casting der Schauspieler und man konnte Drew Barrymore für die Hauptrolle verpflichten. Bob Weinstein von Miramax versuchte nun abermals Wes Craven vom Projekt zu überzeugen, indem er von Barrymores Verpflichtung berichtete. Craven zeigte sich beeindruckt, war aber immer noch nicht dazu bereit, die Regie zu übernehmen. Craven sah sich in der Vergangenheit zu sehr auf die Regie von Horrorfilmen festgelegt und wollte eigentlich andere Projekte in Angriff nehmen. Dann traf er einen etwa 12-jährigen Fan, der ihn fragte, wann er denn mal wieder einen richtigen Film mache. Da wurde Craven klar, dass er wieder einen echten Horrorfilm drehen wollte, und er fragte Weinstein, ob der Job noch zu vergeben wäre, woraufhin man ihn unter Vertrag nahm.\nEtwa fünf bis sechs Wochen vor Drehbeginn gab Drew Barrymore die Hauptrolle unerwartet ab. Sie bot stattdessen an, die Rolle der Casey Becker zu spielen. Wes Craven dachte daraufhin darüber nach, das Projekt wieder zu verlassen. In einem Gespräch überzeugte Barrymore Craven jedoch von ihrer Idee. Da das Publikum Barrymore in der Hauptrolle erwarten würde, wäre der frühe Filmtod der von ihr dargestellten Figur, eine bereits nach wenigen Minuten eintretende dramaturgisch völlig unerwartete Wendung.\nDas Filmteam akzeptierte Barrymores Wunsch und besetzte sie für die Rolle der Casey Becker. Dadurch musste aber auch die Hauptrolle der Sidney Prescott neu besetzt werden. Mehrere Schauspielerinnen machten Probeaufnahmen, darunter Alicia Witt und Brittany Murphy. Reese Witherspoon machte keine Probeaufnahmen, wurde aber von den Produzenten in Betracht gezogen. Besetzt wurde die Rolle letztlich mit der gerade durch die Fernsehserie Party of Five bekannt gewordenen Neve Campbell, nachdem sie mehrere Probeaufnahmen für den Film absolviert hatte.\nAls Sidneys Freund Billy Loomis wurde Skeet Ulrich unter Vertrag genommen, auch weil er die Produzenten sehr an den jungen Johnny Depp aus dem Film Nightmare – Mörderische Träume erinnerte. Der Name Loomis stammt von Michael Myers’ Psychiater aus dem Film Halloween – Die Nacht des Grauens.\nSidneys beste Freundin Tatum Riley wurde mit Rose McGowan besetzt. In Betracht gekommen waren für die Rolle u. a. Rebecca Gayheart und Melinda Clarke.\nDie Rolle des Stuart Macher wurde durch einen glücklichen Zufall mit Matthew Lillard besetzt. Er begleitete seine Freundin, ebenfalls Schauspielerin, zu einem Casting im selben Gebäude und wurde von Lisa Beach, die für das Casting von Scream verantwortlich war, angesprochen. Sie bat ihn, für die Rolle des Stuart vorzusprechen. Später wurde er unter Vertrag genommen.\nAuch für die Rolle des Randy Meeks hatten sich viele Schauspieler beworben, am Ende mussten sich die Produzenten zwischen Breckin Meyer und Jamie Kennedy entscheiden. Angeblich waren es nur Nuancen, die den Ausschlag für Jamie Kennedy gaben.\nNeben den jugendlichen Charakteren waren auch mehrere erwachsene Charaktere zu besetzen.\nDie Produzenten hatten David Arquette angeboten, einen der Jugendlichen zu spielen. Doch Arquette bat Wes Craven, den „Dewey“ Riley spielen zu dürfen. Wes Craven gab ihm diese Chance.\nDie Rolle der Gale Weathers übernahm die aus der Fernsehserie Friends bekannte Courteney Cox. Die Rolle wurde vorher bereits Janeane Garofalo angeboten, die sie ablehnte. Daraufhin dachte man über Brooke Shields nach, doch als man von Cox' Interesse hörte, bekam sie die Rolle.\nGales Kameramann Kenny wurde mit W. Earl Brown besetzt.\nDie Stimme des Ghostface wurde von Roger L. Jackson gesprochen, der ursprünglich im endgültigen Film von einem anderen Schauspieler synchronisiert werden sollte. Man war von Jacksons Arbeit jedoch so begeistert, dass man seine Stimme im fertigen Film beließ.\nDer Film enthält eine Reihe von Cameo-Auftritten. Henry Winkler ist als Schuldirektor zu sehen. Obwohl er verhältnismäßig viel Dialog hat, wird er nicht im Abspann erwähnt. Regisseur Wes Craven ist als Hausmeister Fred zu sehen, durch Kleidung und Name als Anspielung auf Freddy Krueger zu erkennen. Linda Blair spielt eine Reporterin.\nIm Frühjahr 1996 suchte man nach einem geeigneten Drehort. Miramax wollte die Dreharbeiten in Vancouver stattfinden lassen, um ein Budget von 15 Millionen US-Dollar nicht zu überschreiten. Wes Craven wollte gerne in Kalifornien drehen, um den Film amerikanisch aussehen zu lassen, doch das wäre eine Million US-Dollar teurer als Aufnahmen in Vancouver gewesen. Craven bezog einen klaren Standpunkt gegenüber den Produzenten und machte ihnen klar, dass er auf jeden Fall in Kalifornien drehen würde. Daraufhin waren einige der Beteiligten bei Miramax der Meinung, man solle einen anderen Regisseur verpflichten. Die Weinstein-Brüder gaben jedoch nach, da sie der Meinung waren, die Zugkraft des Namens Wes Craven sei mehr wert als die eine Million US-Dollar Mehrkosten. Wes Craven besuchte also potentielle Drehorte in Kalifornien und wurde in der Stadt Santa Rosa fündig.\nEiner der Hauptgründe für den Drehort Santa Rosa war die High School, in der viele der Aufnahmen entstehen sollten. Obwohl der Direktor und andere Offizielle zunächst Zustimmung signalisierten, war es die Schulverwaltung, die die Dreharbeiten in letzter Minute untersagte. Man war zunächst davon ausgegangen, dass der Film eine Parodie sei, und zeigte sich nun schockiert, als man erfuhr, dass es sich um einen Horrorfilm handelte. Im Nachbarort fand man jedoch eine Alternative in Räumen, die einmal eine Highschool waren, doch nun als Gemeindezentrum genutzt wurden. Dort wurden alle Szenen gedreht, die an oder in der Woodsboro High School spielen.\nDie Dreharbeiten begannen am 15. April 1996. In den ersten fünf Tagen wurde der Prolog des Films aufgenommen, in dem Drew Barrymore durch den Killer getötet wird.\nDer gesamte dritte Akt des Films, ca. 40 Minuten, spielen in und um Stuart Machers Haus. Diese Szenen wurden in 21 Nächten abgedreht. Der für die Kamera verantwortliche Mark Irwin wurde aufgrund „künstlerischer Differenzen“ in der letzten Drehwoche durch Peter Deming ersetzt.\nKurz vor der Veröffentlichung setzte Bob Weinstein die Änderung des Titels von Scary Movie zu Scream durch. Das restliche Team war zunächst nicht mit der Änderung einverstanden, hält sie rückblickend aber für den richtigen Schritt.\nDie Premiere des Films fand am 18. Dezember 1996 in Los Angeles statt, zwei Tage später startete er in den Vereinigten Staaten in den Kinos. Die meisten der an der Produktion beteiligten Personen waren skeptisch, den Film kurz vor Weihnachten in die Kinos zu bringen. Sie gingen davon aus, dass zu dieser Zeit nur Familienfilme gesehen würden. Bob Weinstein bestand jedoch auf dem Termin, gerade weil Horrorfans zu dieser Zeit keine anderen Filme im Kino sehen konnten.\nIn Deutschland war der Film ab dem 30. Oktober 1997 in den Kinos zu sehen.\nDer Film war ein großer finanzieller Erfolg, er hatte ein Budget von geschätzten 15 bis 16 Millionen US-Dollar und spielte allein in den USA über 103 Millionen US-Dollar ein. Weltweit spielte er über 161 Millionen US-Dollar ein, davon ca. 17,6 Millionen D-Mark in Deutschland.\nScream bekam bei seiner Veröffentlichung überwiegend gute Kritiken. Roger Ebert gab dem Film 3 von 4 Sternen und schrieb, er habe den Film „gemocht.“\n„Wes Craven kümmert nicht die Psychologie, er will schocken und überraschen.“\n„Klassisches B-Movie, das die Versatzstücke des Psychothrillers und Slasher-Movies eher ausschlachtet als reflektiert, geschweige denn parodiert. Durch das lustvolle Zelebrieren des perfiden Spiels, Menschen aus Spaß zu töten, hinterläßt der nur von äußerlicher Spannung getragene Film einen zwiespältigen Eindruck.“\nScream zog bis 2011 drei kommerziell erfolgreiche Fortsetzungen nach sich und belebte das totgeglaubte Horrorgenre in den 1990er-Jahren neu. Durch seinen unerwarteten Erfolg löste er eine Welle von „Teenie-Slashern“ aus, darunter Ich weiß, was du letzten Sommer getan hast und Düstere Legenden.\nAuch rückblickend bekommt der Film fast ausnahmslos gute Kritiken, so wurde er z. B. im Jahr 2010 auf der Webseite acslater.com als der beste Horrorfilm der 90er genannt. Im April 2012 nannte Meredith Woerner die Scream-Filmreihe den „amtierenden Champion der selbstreferentiellen Horrorfilme.“[10]\nMit Scary Movie gab es auch eine kommerziell sehr erfolgreiche Horror-Persiflage zu der Filmreihe Scream aus den Jahren 2000, 2001, 2003, 2006. Deren zentrale Grundlage bildeten immer die Scream-Filminhalte.\nEin weiterer Film, der sehr an die Filmreihe erinnert, ist der 2017 entstandene und sehr erfolgreiche Horror-Film Happy Deathday.\nDie Fortsetzungen Scream 2 (1997), Scream 3 (2000) und Scream 4 (2011) wurden alle von Wes Craven inszeniert. Ferner sind auch die Hauptdarsteller des ersten Teils allesamt bei den nachfolgenden Produktionen mit dabei. Das Drehbuch wurde wiederum jeweils von Kevin Williamson verfasst.\nEnde Juni 2015 wurde in den Vereinigten Staaten mit der Ausstrahlung der Fernsehserie Scream begonnen.\nAm Abend des 22. September 2006 wurde Cassie Jo Stoddart im US-Bundesstaat Idaho von zwei Mitschülern der Pocatello High School ermordet. Die Täter Brian Draper und Torey Adamcik hatten Cassie zunächst besucht, als diese sich mit ihrem Freund Matt im Haus ihrer Tante aufhielt. Später gaben sie vor, noch ins Kino gehen zu wollen, versteckten sich aber anschließend im Haus. Nachdem Matt gegangen war, schalteten sie den Strom ab und verfolgten ihr Opfer durchs Haus. Schließlich töteten sie die junge Frau mit 29 Messerstichen. Später wurden sie wegen Mordes zu lebenslanger Haft verurteilt. Neben den Amokläufern der Columbine High School nannten sie den Film Scream als Vorbild für ihr Verbrechen. Ihre Geschichte wurde unter anderem in der Dokumentationsreihe Copycat Killers erzählt.[11]\nDie Kinofassung wurde bei Erscheinen von der FSK ab 18 Jahren freigegeben und später von der Bundesprüfstelle für jugendgefährdende Medien indiziert. Daher existieren viele in verschiedenem Ausmaß gekürzte Fassungen, die auch im Free-TV gesendet werden durften. Auf DVD beträgt die Spieldauer der gekürzten Fassung 103 Minuten. 2011 wurde die Originalfassung jedoch vom Index gestrichen und nach einer Neuprüfung ab 16 Jahren freigegeben.[13] Die DVD mit einer nunmehrigen Spieldauer von 107 Minuten sowie die Blu-ray Disc mit einer Spieldauer von 111 Minuten erhielten aufgrund diverser Trailer und Bonusmaterial dennoch eine FSK-18-Freigabe.\nDer Director’s Cut ist um sechs Sekunden länger, enthält aber nicht nur neue Szenen. Es mussten auch viele Szenen für die Kinofassung umgeschnitten werden, um in Amerika das vermarktungsschädliche NC-17 Rating zu vermeiden.\n\nScream – Schrei! (1996) • Scream 2 (1997) • Scream 3 (2000) • Scream 4 (2011)\nScream (Fernsehserie, 2015–2019)\n Das letzte Haus links |\nHügel der blutigen Augen |\nNight Kill – Eine tödliche Bedrohung |\nTödlicher Segen |\nDas Ding aus dem Sumpf |\nExit – Ausgang ins Nichts |\nNightmare – Mörderische Träume |\nChiller – Kalt wie Eis |\nIm Todestal der Wölfe |\nCasebusters |\nDer Tödliche Freund |\nDie Schlange im Regenbogen |\nShocker |\nWes Craven’s Night Visions |\nHaus der Vergessenen |\nFreddy’s New Nightmare |\nVampire in Brooklyn |\nScream – Schrei! |\nScream 2 |\nMusic of the Heart |\nScream 3 |\nRed Eye |\nVerflucht |\nParis, je t’aime |\nMy Soul to Take |\nScream 4\n"
}