{
    "date": "28-04-2021 14:22:26",
    "link": "https://de.wikipedia.org/wiki/Scriptum%5F%E2%80%93%5FDer%5Fletzte%5FTempelritter",
    "title": "Scriptum – Der letzte Tempelritter",
    "text": "\nScriptum – Der letzte Tempelritter (Originaltitel: The Last Templar) ist ein kanadisches zweiteiliges Fernsehspiel aus dem Jahr 2009, der auf dem Abenteuer-Thriller Scriptum von Raymond Khoury basiert.\nIm 13. Jahrhundert werden drei Tempelritter von Mameluken angegriffen. Sie können die Angreifer besiegen, jedoch wird ein Tempelritter tödlich verletzt. Der Sterbende bittet seine Gefährten, die Mission fortzusetzen und einen Lederbeutel sicher zu verwahren.\n700 Jahre später: Erstmals präsentiert der Vatikan kostbare Schätze in einer Ausstellung in New York im Metropolitan Museum of Art. Auch die Archäologin Tess Chaykin ist mit ihrem Freund Clive anwesend. Vor dem Museum tauchen vier Reiter in Templergewändern auf und reiten auf den Eingang zu. Zunächst sieht alles wie eine Show-Einlage aus, doch als ein Polizist sie aufzuhalten versucht, zieht einer der Reiter sein Schwert und köpft ihn. Daraufhin reiten sie in die Ausstellung und stehlen mehrere wertvolle Kunstschätze. Als die Diebe fliehen, kann Tess, sie auf einem Pferd verfolgend, einen von ihnen stellen. Die herbeigeeilten Polizisten nehmen Tess fest und bringen den verletzten Dieb ins Krankenhaus.\nTess hat derweil ihre eigene Theorie über den Hintergrund der Vorgänge und besucht ihren Freund im Krankenhaus, wobei sie feststellt, dass der verletzte Museumsdieb im selben Hospital liegt. Sie verkleidet sich als Ärztin und entlockt dem Verletzten den Namen „Branko Petrovic“. Wenig später verschafft sich ein Mann Zutritt zum Krankenzimmer und verhört den Dieb auf brutale Weise. Nachdem er alle Informationen erhalten hat, tötet er ihn und kann den Raum unbemerkt verlassen, bevor Daley eintrifft. Bei der Durchsicht der Videoüberwachung findet Daley heraus, dass Tess vor dem Mord im Krankenzimmer war.\nTess will Branko Petrovic besuchen, muss allerdings feststellen, dass der Killer schon bei ihm war. Auch Daley hat herausgefunden, dass der Dieb mit Petrovic zusammengearbeitet hat, und trifft dort auf Tess, die er vorläufig festnimmt. Nach ihrer Freilassung sucht Tess den Templerspezialisten Bill Vance auf. Während des Gesprächs stellt sich heraus, dass Vance einer der Ritter war und den sogenannten Kryptographen gestohlen hat. Derweil hat das FBI den dritten Reiter ausfindig machen können, aber auch hier kommen sie zu spät. Der unbekannte Killer war schneller und hat ihn ermordet.\nAls Tess in Vances Versteck umhergeführt wird, taucht der Killer auf. Vance kann den Angriff jedoch abwehren und kehrt in das Versteck zurück. Er nimmt an, dass Tess geflohen ist, und verschwindet. Tess, die sich versteckt hatte, flieht mit dem Kryptographen und einer Schriftrolle in die Kanalisation. Wieder zu Hause, trifft sie auf Vance, dem sie beides übergibt. Tess wird nun in die Ermittlungen des FBI mit einbezogen. Sie übersetzt die alte Schrift von Vance, von der sie mit ihrem Mobiltelefon ein Foto machen konnte, mittels eines durch 3D-Röntgen-Aufnahmen rekonstruiertem Kryptographen und erfährt den Ort eines Versteckes, Fonsales. In Begleitung mit Daley fliegt sie in die Türkei. An Bord der Maschine ist auch der Killer, der sich bei seinem Auftraggeber meldet, dem Berater des Vatikans, Monsignor De Angelis.\nIn der Türkei angekommen treffen sie auf Jay, einen CIA-Agenten, der sie mit Ausrüstung versorgt. Nach dem Treffen machen sie sich nach Fonsales auf, allerdings hat der Killer einen Peilsender an ihrem Auto installieren lassen. Nach einiger Fahrt kommen sie an dem Punkt an, wo Fonsales liegen sollte, doch dort werden sie nicht fündig. So erkunden sie die Umgebung, doch niemand weiß, wo der Ort liegt. Daraufhin schlagen sie ihr Nachtlager auf. Am Feuer kommen sich Tess und Daley näher, und sie verbringen die Nacht miteinander. Inzwischen ist De Angelis auch vor Ort eingetroffen und beobachtet Tess und Daley zusammen mit dem Killer.\nAm nächsten Morgen ist Tess der Meinung, sie können den Ort deshalb nicht finden, da er bei einem Vulkanausbruch verschüttet wurde. So begeben sie sich zurück an den ersten Ort und beginnen mit den Grabungen. Sie wollen schon aufgeben, als Daley auf ein verschüttetes Dach stößt. Tess und Daley steigen herab und erkunden die verschüttete Stadt. Dabei finden sie unter einer Grabplatte das sogenannte Astrolabium. Wieder am Tageslicht werden sie von Vance und seinen Begleitern bedroht, die das Astrolabium haben wollen. Doch der Killer nimmt die Gruppe unter Beschuss. Tess, Vance und Daley gelingt die Flucht, und sie suchen Unterschlupf in einer verlassenen Stadt. Bei der Untersuchung des Beutels findet sie eine Nachricht, dass die Rolle in einem Schiff versteckt sei. Tess entscheidet sich, mit Vance aufzubrechen.\nAn der Küste angekommen, organisiert Vance ein Bergungsboot. Tess erzählt Vance zwar von der Nachricht, verschweigt aber deren Inhalt. Inzwischen ist auch De Angelis eingetroffen, der Daley in der Wüste aufgelesen hatte. De Angelis will mit an Bord, doch als Daley sich weigert, ihn weiter zu unterstützen, wird er vom Killer bewusstlos geschlagen. Das Boot läuft aus, und De Angelis, der Killer und ihr Gefangener Daley sind unbemerkt an Bord des Schiffes gelangt. Als Vance und die Besatzung des Schiffes das Versteck der Schriftrolle finden, beschließt De Angelis einzugreifen. Doch er und der Killer werden von Tess und Daley überwältigt. Anschließend wird das Schiff von einer riesigen Welle erfasst und kentert.\nTess und Daley werden auf Symi an Land gespült und finden Unterkunft beim Einsiedler Konstantin. Während Tess schnell wieder auf den Beinen ist, fällt Daley ins Koma. Als Tess in der Nähe der Stelle, wo sie an Land gespült wurde, spazieren geht, entdeckt sie die gesuchte Schriftrolle. Als sie diese betrachtet, steht plötzlich Vance vor ihr und will die Schriftrolle und ihren Inhalt der Öffentlichkeit präsentieren, um die Kirche zu ruinieren. Doch Tess, von ihrer herzlichen Aufnahme bei Konstantin bewegt, will dies nicht zulassen. Vance greift sie an und versucht die Rolle an sich zu bringen. Doch der Wind erfasst die Blätter. Beim Versuch, die Blätter zu retten, stürzt Vance eine Klippe hinab. Es wird klar, dass die Rolle eine Fälschung war und nicht das Evangelium des Jesus Christus. Es war von den Templern erstellt worden, um die Religionskriege zu beenden.\nDer Zweiteiler hatte in den USA am 25. und 26. Januar 2009 Premiere.\nIn Deutschland wurde der Film am 20. Februar 2011 erstausgestrahlt. Der Film wurde von 2,65 Millionen Zuschauern verfolgt. Der Marktanteil in der werberelevanten Zielgruppe betrug 14,3 Prozent.\nDer Film ist auf DVD und Blu-ray Disc erschienen. Beide Versionen enthalten als Extra ein Making-of.\n"
}