{
    "date": "28-04-2021 14:22:28",
    "link": "https://de.wikipedia.org/wiki/Sechzehneichen%5F%28Film%29",
    "title": "Sechzehneichen (Film)",
    "text": "Sechzehneichen ist ein deutscher Fernsehfilm aus dem Jahr 2012. Der Film ist eine Mischung aus Drama, Krimi, Thriller, Horrorfilm und basiert auf den Motiven des Romans Die Frauen von Stepford.\nLaura ist glücklich mit ihrem Mann Nils und der gemeinsamen Tochter Fanny. Doch die schlechte Luft in Frankfurt am Main macht ihr zu schaffen. Sie bekommt Hustenanfälle, die zu heftigen allergischen Reaktionen führen. Um dies zu mildern, beschließt die Familie, aufs Land zu ziehen. Sie kaufen sich ein Haus in Sechzehneichen. Diese „Gated Community“ bietet alles, was sich eine junge Familie wünschen kann: Sicherheit, Architekturhäuser und wunderbare Nachbarn. Während sich Nils sofort mit den Nachbarn anfreundet und schnell großen Gefallen an deren Lebensstil findet, bleibt Laura distanziert und hegt den Verdacht, dass einiges seltsam ist. Und sie wird recht behalten.\nZu Beginn des Films wird der Familienvater Nils Eichhorn in einem angedeuteten Verhör befragt und gibt an, er würde seine Frau und Tochter über alles lieben. Auf die Frage des unbekannten Fragestellers, wo die beiden seien, antwortet er mit: „Ich weiß es nicht.“ Im Laufe des Films werden weitere Sequenzen dieses Verhörs gezeigt, in denen Hintergründe, wie z. B. ehemalige Fotografentätigkeiten von Nils’ Ehefrau und der nicht erhaltene Preis bei einer Verleihung, erläutert werden.\nDie wohlhabende Familie Eichhorn, bestehend aus Nils, Laura und deren Tochter Fanny, sind unterwegs zu einer Hausbesichtigung in der umzäunten und bewachten Wohnsiedlung (Gated Community) „Sechzehneichen“. Weil Laura eine Allergie in der Großstadt bekommen hat und die Menschen dort – laut Nils – egoistisch seien (sie hätten Laura in der Stadt nicht geholfen, als sie wegen eines Anfalls zu Boden fiel), möchte er mit seiner Familie in den ländlichen Raum ziehen. Die Siedlung umfasst 20 freistehende Häuser verschiedener Baustile, die Eichhorns sollen das neueste besichtigen.\nWährend der Rundfahrt mit dem siedlungseigenen Omnibus fragt der Makler Konstantin Wendisch den Familienvater, ob er sich für Politik interessieren würde, und erzählt ihm, dass die Gemeinde einen Vertreter im Landkreis habe.\nDie Eichhorns ziehen ein und werden von den anderen Bewohnern sofort integriert: Ihr Nachbar Ludwig organisiert für sie eine Willkommensfeier bei wiederum seinen Nachbarn, Ansgar und Marlene. Laura und Nils wundern sich zunächst, warum er dies tut, ohne Ansgar und Marlene vorher gefragt zu haben. Ludwig beschwichtigt das Ehepaar, seine Nachbarn würden sich schon freuen. Die Sechzehneichener lassen den Eichhorns ein gerahmtes Bild („Der Traum vom Bad im Jungbrunnen“ von Lucas Cranach dem Älteren) als Willkommensgeschenk zukommen.\nEines Tages fährt Laura nach dem Einkaufen aus Versehen gegen den Einkaufswagen von Tim, einem Jugendlichen aus der Siedlung. Sie bringt ihn anschließend zu ihm nachhause und verabredet sich mit ihm zum Tennis. Bei der Willkommensfeier lernen Nils und Laura Ansgar, Marlene und Valerie, die Frau des Maklers Konstantin kennen. Laura unterhält sich höflich mit allen und erkundet die Einrichtung. Sie bemerkt an einer Wand im Wohnzimmer das gleiche Gemälde, welches sie und ihr Mann geschenkt bekommen haben. Im Verlauf des Abends erzählen Marlene und Valerie von ihren gesundheitlichen Problemen und dem Arzt Dr. Ludwig Lindenfels, der jedem seiner Patienten ein individuelles Medikament („Kügelchen“) verordnet. Es handele sich dabei um Globuline, und alles wäre ökologisch. Laura erkundigt sich nach einem anderen Bild im Haus, auf dem die Stadt Nürnberg zu sehen ist, und fragt, in welchem Bezug Marlene zu dem Bild stünde. Daraufhin fängt Marlene an zu weinen, weil sie keine Antwort auf diese Frage hat, und geht eilig weg.\nNils sitzt währenddessen mit den anderen Zigarre rauchenden Ehemännern in einem Bibliothekszimmer mit Kamin. Sie weisen Nils auf eine interessante Dokumentation um viertel nach 12 auf dem Sender arte über die anfänglichen 60er-Jahre hin.\nZuhause äußert Laura ihre Eindrücke zu der Feier und den Gästen und stößt auf Unverständnis bei Nils, der alles mit Oberflächlichkeit und Zufällen abtut. Später, alleine vor dem Fernseher, bemerkt Nils, wie statt des arte-Programms ein anderer Film gezeigt wird. In dem ist zu sehen, wie sich mindestens drei Männer an Marlene sexuell zu schaffen machen, wobei diese direkt in die Kamera blickt.\nAm nächsten Tag verschwindet Valeries kleiner tauber Sohn Simon. Zusammen mit dessen Logopädin bittet Marlene Laura, ihnen beim Suchen zu helfen. Das Fahrrad des Jungen wird vom Wachdienst gefunden, und Marlene bricht bei dessen Anblick in Tränen aus; Laura und die Logopädin suchen alleine weiter. Sie finden ein Loch im Zaun und dann auch Simon auf einem Spielplatz außerhalb des Geländes, wo er sich mit zwei anderen Kindern vor dem Regen verkrochen hat. Auf die Bitte der Logopädin, herauszukommen, schüttelt er den Kopf.\nNils ist sauer, weil Laura ihre Tochter alleine gelassen hat, und beschließt, alleine zu der Versammlung zu gehen, die wegen Simons Verschwinden von der Gemeinde einberufen wurde. Dort kritisiert er die Nachlässigkeit des Wachdienstes und erntet für seinen Vorschlag, eine andere Firma zu beauftragen, zustimmenden Applaus. Nachdem Ludwig ihn nach Hause gefahren hat, fragt Nils, was es mit dem Pornofilm auf sich hat, den er auf den Fernseher offenbar zugespielt bekommen hat. Ludwig gibt vor, nichts davon zu wissen, und fährt weiter zu einer Veranstaltung im „Männerclub“. Zu Hause zappt Nils die Programme durch und sieht wieder einen zugespielten Film, in dem an Valerie offensichtlich in einem Operationssaal eine Brustvergrößerung von Ludwig, Konstantin und Ansgar durchgeführt wird.\nIm weiteren Filmverlauf erzählt Tim Laura beim Tennis von einem ihm immer wiederkehrenden Alptraum. Darin fährt er mit dem Fahrrad durch das Sechzehneichengelände, während die Leichen aller anderen Bewohner herumliegen und er der einzige sei, der noch am Leben sei.\nNils möchte mit Ludwig, dem Arzt, sprechen und begegnet im Wartezimmer der Siedlungsklinik einer verschleierten Frau, die ihn mit ihren Augen anmacht und ihm eine Visitenkarte gibt. Sie geht in den Behandlungsraum, woraufhin Nils gesagt wird, der Arzt könne ihn aufgrund von Komplikationen nicht empfangen. Die Frau ist offensichtlich eine Prostituierte. Zuhause merkt Laura, dass ihr Mann sich von ihr distanziert, und sie verspricht ihm, im Glauben, es sei ihre Schuld, sich zu ändern. Nils möchte nicht mit ihr schlafen gehen, weil er noch einen Anruf erwarte. Nach dem Telefonat fährt er zu einer videoüberwachten Eishalle und wird mit der Frau aus dem Wartezimmer konfrontiert. Auf der nur im Zentrum beleuchteten Eisfläche wird Nils mit der Frau intim, und aus den Schatten ringsum ertönt plötzlich Applaus. Es handelt sich dabei um die Männer der Siedlung, die nun eine Entscheidung von Nils fordern: Wenn er „dazugehören“ will, muss er seine Frau gefügig machen. Nils antwortet darauf, dass er seine Frau liebe, und versucht später, mit Laura zu schlafen. Diese stößt ihn wortlos von sich, überzeugt, er hätte mit einer anderen Frau geschlafen.\nLauras Schwester Ella kommt für einen Tag zu Besuch, bei dem beide über Vergangenes sprechen. Am nächsten Tag lockt Nils Ella in einen Hinterhalt in der Vereinshalle, wo sie auf Ludwig, Konstantin und Ansgar treffen. Alles deutet darauf hin, dass Ella nun als Ersatz für Laura „gefügig“ gemacht werden soll. Zu Hause lässt Nils fast alle Gegenstände von Ella verschwinden, doch Laura wird misstrauisch, als sie ihre Schwester nicht erreichen kann und einige ihrer persönlichen Gegenstände findet. Als sie gerade Nils zu beschuldigen beginnt, klingelt das Telefon. Es ist Ella, die mit sehr benommener Stimme (offensichtlich unter Drogen stehend) Laura erzählt, sie hätte einen „Prachtkerl“ kennengelernt und hätte sich nicht verabschieden können. Es täte ihr leid, sie müsse jetzt Schluss machen. In Panik glaubt Laura ihrer Schwester und entschuldigt sich nach dem Telefonat völlig aufgelöst beim verständnisvollen Nils.\nLaura hat Porträts der Bewohner von Sechzehneichen gemacht und stellt diese in der Vereinshalle aus. Dort trifft sie auch Tim, der ihr sagt, die anderen Leute würden Laura umbringen. Während ihr Mann eine Begrüßungsrede für Laura hält, taucht ihre Schwester in schwarzem Abendkleid und roter Stola torkelnd auf. Sie schmiegt sich an Ludwig und küsst ihn lasziv. Die Fotoschau beginnt und Laura wird zusehends nervös. Sie ergreift Nils’ Hand, doch dieser lässt sie nach kurzer Zeit los. Laura begreift, dass sich in Wirklichkeit niemand für die Bilder interessiert, und ist noch mehr gedemütigt, als alle applaudieren. Der Höhepunkt des Abends ist die Verleihung des Preises in Form einer seltenen Daguerreotypie, die den Philosophen Friedrich Wilhelm Schelling zeigt. Dies ist genau der Preis, der Laura in der Zeit als aktive Fotografin vorenthalten wurde. Sie wird von den Gästen, die sich um die Podiumsbühne platzieren, eingekreist und fällt in Ohnmacht; in einer Krankenstation wacht sie wieder auf. Dort sind Nils und Ludwig, die ihr ein Medikament zur „Beruhigung“ verabreichen wollen. Laura springt auf und flieht aus dem Krankensaal. Nach einer Weile des Versteckens kehrt Laura in das Haus zurück, um ihre Tochter zu holen, auf die Valerie aufpasst. Nils hört Schreie und sperrt die Tür zu, um Lauras Flucht zu verhindern. Im Streit schlägt Nils Laura zu Boden und schleift sie die Treppe hinunter. Sie wacht auf, tritt ihn hinunter und flüchtet nach einem Kampf in der Küche mit ihm nach draußen auf das flache Hausdach. Dort droht sie Nils mit einem Messer, er solle nicht näher kommen. Er drängt sie vom Dach und sie stürzt. Währenddessen ruft Tim, der vor dem Haus erscheint, den Notarzt über sein Mobiltelefon an.\nNun wird das Verhörzimmer gezeigt, in dem Nils sitzt und seine Aussage beendet hat. Hinter einer Glasscheibe steht ein Anwalt neben Laura und beruhigt sie. Sie fragt ihn, was mit Nils geschehen wird, und sagt dem Anwalt, dass „er“ sie umbringen wollte. Er drückt ihr seine Visitenkarte in die Hand und sagt, ihr Mann würde „nicht so schnell rauskommen“. Laura will ihre Tochter sehen, und der Anwalt begleitet sie in den Fahrstuhl. Dort fällt Laura der Nachname des Anwalts auf der Visitenkarte auf: „Wendisch“ – Er scheint mit dem Makler (Konstantin Wendisch) verwandt zu sein. Sie begreift, dass auch er Teil der Verschwörung ist. Als sie in der Tiefgarage ankommen ist, steht dort der siedlungseigene schwarze Minivan mit dem Sechzehneichen-Logo. Als sich dessen Türen öffnen, ist Fanny angeschnallt zu sehen. Laura steigt ins Auto, und sie fahren weg. Die letzte Szene zeigt Laura in schickem Kleid und Fanny durch das Siedlungstor schreiten, während Nils ihnen entgegenkommt. Laura wurde offensichtlich mit Drogen gefügig gemacht, um mit ihrem Mann zusammenleben zu können. Sie gehen Hand in Hand allesamt „glücklich“ in Richtung der Sechzehneichen-Wohnsiedlung, während sich die Absperrungen hinter ihnen schließen.\nDer Film wurde vom 26. September bis 2. November 2011 in Frankfurt am Main und Umgebung gedreht. Die Uraufführung war am 30. Juni 2012 innerhalb der Reihe Neues Deutsches Fernsehen beim Filmfest München. Danach lief Sechzehneichen in der Internationalen Reihe beim Filmfest Oldenburg 2012. Die Erstausstrahlung war am 28. November 2012 in der ARD-Reihe Filmmittwoch im Ersten. Dabei wurde der Film von 5,01 Millionen Zuschauern gesehen, was einem Marktanteil von 15,7 Prozent entsprach.\n„Ein eigenwilliger Fernsehfilm, der mit einer Vielzahl unterschiedlicher Stilmittel Männerbündelei anprangert und die klaustrophobische Atmosphäre einer Welt zeichnet, die auf weibliche Unterwürfigkeit und Unterdrückungsmechanismen aufgebaut ist.“\n„Mit einem herrlich distinguiert aufspielenden Ensemble und dem stilistisch strengen Kameramann Philipp Haberlandt stellt Regisseur Hendrik Handloegten eine in jeder Hinsicht aufgeladene Stimmung her, die zudem in vielem an Kultfilme der sechziger Jahre erinnert. […] Das Dechiffrieren von Filmzitaten ist aber nur eine ästhetische Spielerei, die den bissigen zeitkritischen Kern des Films für jene erträglicher macht, denen mit dem surrealen Thrillergeschehen soziologisch der Spiegel vorgehalten werden soll. Allerdings könnte die televisionäre Katharsis misslingen, obwohl der Fernsehfilm sich optisch durch Kinoqualität auszeichnet. Denn diese gut ausgebildete, kulturinteressierte ‚Neue Mitte‘ wirft in ihren Niedrigenergie-Häusern zwar gerne ein Kinobild an die Betonwand, schaut aber im Fernsehen höchstens mal Arte.“\n„‚Sechzehneichen‘ ist der nächste Streich von Regisseur Hendrik Handloegten […], der für diesen bösen, stilistisch herausragenden Genre-Mix auch gemeinsam mit Achim von Borries […] das Drehbuch geschrieben hat. Es handelt vom Schrecken einer geschlossenen, eingekapselten Welt. […] Ein Horrorfilm also. Aber einer, der sich zu Beginn als Krimi tarnt.“\nHeike Makatsch war für ihre Hauptrolle in Sechzehneichen als „Beste Schauspielerin“ für den Hessischen Fernsehpreis 2012 nominiert.\n"
}