{
    "date": "28-04-2021 14:22:28",
    "link": "https://de.wikipedia.org/wiki/Second%5FSkin%5F%E2%80%93%5FM%C3%B6rderisches%5FPuzzle",
    "title": "Second Skin – Mörderisches Puzzle",
    "text": "Second Skin – Mörderisches Puzzle (Second Skin) ist ein kanadisch-südafrikanisch-britischer Thriller von Darrell Roodt aus dem Jahr 2000.\nJohn arbeitete in der Vergangenheit für die Mafia als Buchmacher. Er hatte eine Liebesbeziehung mit der Geliebten des Mafiabosses. Als dieser von der Liebesbeziehung erfuhr, wurde die Geliebte getötet und John verfolgt. Mit 2 Millionen Dollar tauchte John unter. Mit chirurgischen Eingriffen und einer anderen Identität (Sam Kane) führt er nun eine Buchhandlung. Kane lernt Crystal Ball kennen, die nach einem Unfall ihr Gedächtnis verliert. Kane und Ball verlieben sich.\nSpäter stellt sich heraus, dass Ball eine Killerin ist, die vor ihrem Unfall mit der Tötung von Kane beauftragt wurde. Crystal erinnert sich wieder jedoch kann sie Kane nicht töten. Als bei einem Zusammentreffen die Liebesbeziehung zwischen Kane und Crystal auffliegt, tötet der Killer-Partner von Crystal den Mafiaboss und seine Kompanen. Kane und Crystal ziehen zusammen. Als Kane Crystal die Millionen in der Buchhandlung zeigt, taucht eine geheimnisvolle Frau auf. Es stellt sich heraus, dass sie sowohl die Geliebte als auch die Komplizin von Crystal ist. Kane wird von der geheimnisvollen Frau in der Buchhandlung umgebracht.\nKurt Dahlke schrieb im Apollo Guide, das Sehen des Films sei derartiger Zeitverlust, dass jemand, der masochistisch genug veranlagt wäre, es zu tun, dadurch wütend würde. Die Dialoge seien „abgedroschen“ und auf dem Niveau eines „Grundschultheaters“ („grade-school thespian“), die Handlung lasse keine Klischees aus. Es gebe keine plausible Motivation für die Handlungen der Charaktere. Eine der Szenen, die unnötig aus drei Einstellungen gefilmt würde, wirke derart „dämlich“ und „lächerlich“, dass man sie sehen müsse, um es zu glauben. Der Kritiker fasste zusammen, dass er viele schlechte Filme gesehen habe; dieser gehöre zu den „schlechtesten der schlechtesten“ („this humourless junker is among the worst of the worst“).\nChristopher Null schrieb auf efilmcritic.com, den Film könne man nur Masochisten empfehlen. Er sei als ein Starvehikel für Natasha Henstridge konzipiert; sein Drehbuch sei derart schlecht („ultra low-grade material“), dass Null schockiert wäre, würde sich nicht ein Computer als der wahre Drehbuchautor erweisen.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „fadenscheiniger Thriller“ mit einem unoriginellen Drehbuch. Der Zuschauer rätsele, „warum Natasha Henstridge und Peter Fonda diese mediokren Rollen reizten“.\nDer Film wurde in Kapstadt gedreht. Seine Produktionskosten betrugen schätzungsweise 3,5 Millionen US-Dollar.\n"
}