{
    "date": "28-04-2021 14:22:29",
    "link": "https://de.wikipedia.org/wiki/Secret%5FFile%2C%5FU%2ES%2EA%2E",
    "title": "Secret File, U.S.A.",
    "text": "Secret File, U.S.A. ist eine US-amerikanische Agenten-Fernsehserie von 1954/55 in niederländischer Koproduktion, die auch Science-Fiction-Elemente enthält. Sie wurde in Schwarzweiß gedreht. Die Regie führte Robert Alda, der gleichzeitig die Hauptrolle des Geheimdienst-Offiziers Major William Morgan einnahm. Soweit bekannt, sind die Handlungen sämtlicher 22 Episoden in Europa angesiedelt. Unklar ist, obwohl die Serie hauptsächlich mit niederländischen Schauspielern gedreht wurde, ob sie in den Niederlanden selbst ausgestrahlt wurde.\nMutmaßliches Vorbild für Secret File, U.S.A. war offensichtlich die US-amerikanische TV-Serie Foreign Intrigue (Fernsehserie) von Sheldon Reynolds, die zwischen 1951 und 1955 in 156 Episoden in schwedischer Koproduktion hergestellt wurde. Auch hier sind die Handlungsschauplätze, soweit bekannt, sämtlich in Europa angesiedelt. Praktisch parallel (1954–1958) wurde Passport to Danger produziert, in der Cesar Romero in der Rolle des Geheimagenten Steve McQuinn global tätig ist; Produzent war Hal Roach.\nJede Folge beginnt mit dem Intro:\nSecret File U.S.A - A warning to all enemies of America at home and abroad who are planning acts of aggression. This is the story of the gallant men and women who penetrated and are still penetrating enemy lines to get secret information necessary for the defense of the United States. This is the story of one our nations mightiest weapons. Past, present and future, if necessary - The American Intelligence Service.\nDie Folgen endeten jeweils mit einem Abspann, der von Robert Alda selbst moderiert wurde:\n… and I am once again Major Morgan, engaged in the shadow war against oppression. Let all aggressors beware!\nSoweit bekannt, wurden 22 Folgen produziert, von denen bislang (2012) lediglich die ersten vier auf DVD ediert wurden:\n1. Mission Assassin\nMorgan wird in Italien eingesetzt, wo eine kommunistische Organisation beabsichtigt, durch die Ermordung eines prominenten Politikers eine internationale Tagung zu sprengen. Morgan kontaktiert ehemalige italienische Widerstandskämpfer, mit denen er im Zweiten Weltkrieg zusammengearbeitet hat, und verhindert das Attentat.\n2. Mission Chopin\n3. Mission Firebird\nMajor Morgan wird in München von seinem Vorgesetzten, Colonel Sturk, informiert, dass tschechoslowakische Agenten die Formel für den amerikanischen Atomtreibstoff Helium X-47 entwendet haben. Dadurch können sie ihr eigenes Raketenflugzeug vier Monate vor der US-Rakete an den Start bringen. Dies soll unbedingt verhindert werden; Morgan soll die Rakete in der Tschechoslowakei zerstören.\nMorgan kontaktiert in München den deutschen Raketenpiloten Willy von Schlagen (dargestellt von dem niederländischen Jazz-Gitarristen Thom Kelling, 1922–1968). Von Schlagen ist der einzige Mensch, der bislang ein Raketenflugzeug geflogen hat und ist bereit, seine Dienste dem Meistbietenden zu offerieren. Da Sturk und Morgan ihm nicht trauen, soll von Schlagen nicht wirklich für den Sabotageakt angeheuert werden. Er erhält 10.000 Dollar dafür, dass er sich für einige Monate in ein Krankenhaus begibt und nicht an die Öffentlichkeit tritt. Er erleidet angeblich einen schweren Unfall, der in der Presse lanciert wird, so in der westdeutschen Zeitung Die Welt (Einblendung einer Titelseite mit der Schlagzeile: WILLY VON SCHLAGEN SCHWER VERLETZT). Anstatt von Schlagens wird Morgan mit einem Gesichtsverband ins Krankenhaus eingeliefert und scheinbar einer Operation unterzogen. Nach der \"Operation\" sieht der angebliche von Schlagen aus wie Major Morgan.\nVon Schlagen/Morgan wird in einem Café von tschechoslowakischen Agenten angesprochen, mit einem Drink betäubt und in die Tschechoslowakei entführt. Ein Professor, der Leiter des dortigen Raketenprogramms, zwingt ihn unter Androhung des Todes, sich für den Testflug als Pilot zur Verfügung zu stellen. Ebenfalls unter Druck gesetzt wird er durch die amerikanische Überläuferin Dr. Lang (Wanda Rotha), eine überzeugte Kommunistin und Raketenexpertin.\nBeim Start manipuliert Dr. Lang, ohne dass von Schlagen/Morgan dies bemerkt, die Rakete, so dass der Start verhindert wird. Der Professor verdächtigt von Schlagen/Morgan der Sabotage und droht ihm mit der Übergabe an die Geheimpolizei. Dr. Lang erklärt sich bereit, einen erneuten Start zu wagen und dabei von Schlagen/Morgan zu kontrollieren.\nDaraufhin betreten beide erneut die Rakete. Von Schlagen/Morgan deponiert auf einer Schaltkonsole einen mit Glycerin und einem Zeitzünder präparierten Kugelschreiber. Beide verlassen ungesehen das Raketenflugzeug und beobachten von einem Schuppen aus, wie der Professor mit Wachmannschaften die Rakete betritt und diese schließlich explodiert.\nZurück in München erklärt Colonel Sturk Morgan, dass der Einsatz von Dr. Lang als weiblicher Agent langfristig vorbereitet war und sie nur zum Schein die Rolle als Überläuferin eingenommen hat.\n4. Mission M\nMorgan wird in Amsterdam eingesetzt, wo eine kommunistische Untergrundorganisation durch die Einfuhr von Falschgeld die niederländische Währung ruinieren will.\n5. Mission Antwerp\n6. Mission AWOL\n7. Mission Berlin\n8. Mission Can Can\n9. Mission Copenhagen\n10. Mission Danube\n11. Mission Deadline\n12. Mission Hansel\n13. Mission Istaahan\n14. Mission Navik\n15. Mission Passport\n16. Mission Reaper\n17. Mission Rhino\n18. Mission Scandinavia\n19. Mission Traitor\n20. Mission Wagon-Lits\n21. Mission Windmill\n22. Mission Vienna\n"
}