{
    "date": "28-04-2021 14:22:29",
    "link": "https://de.wikipedia.org/wiki/Sein%5FLeben%5Fin%5Fmeiner%5FGewalt",
    "title": "Sein Leben in meiner Gewalt",
    "text": "Sein Leben in meiner Gewalt (Originaltitel: The Offence) ist ein britischer Psychothriller von Sidney Lumet aus dem Jahr 1973. In den Hauptrollen sind Sean Connery, Trevor Howard, Ian Bannen und Vivien Merchant zu sehen.\nWährend eines Verhörs verletzt ein Sergeant der britischen Polizei einen der Kindesmisshandlung Verdächtigen derart schwer, dass der Mann an seinen Verletzungen stirbt. In nicht chronologischer Folge erzählt der Film, wie es zu der Tat kam.\nAuf einer Polizeiwache dringt eine Gruppe von Beamten in einen Raum ein, in dem ein Mann mit geballten Fäusten neben einer regungslosen Person zu seinen Füßen verharrt. Bei dem Versuch, ihn hinauszueskortieren, werden die Beamten von ihm niedergeschlagen. Das Schrillen einer Alarmglocke holt den Mann in die Wirklichkeit zurück; schockiert erkennt er, was er getan hat.\nSergeant Johnson, der Mann aus der Eingangssequenz, ermittelt – bislang erfolglos – in einer Reihe von Vergewaltigungen von Kindern. Drei Kinder wurden bereits misshandelt, so dass die Polizei die Schulen in der Umgebung überwachen lässt. Trotzdem verschwindet erneut ein Mädchen, das nach einer Suchaktion misshandelt, aber lebend aufgefunden wird. Weil das Mädchen von Sanitätern ruhiggestellt wird, erhält Johnson keine Täterbeschreibung. Eine Frau, die das Kind mit dem vermutlichen Täter gesehen hat, macht erst Stunden nach dem Vorfall eine Aussage auf der Wache, und kann auch keine brauchbare Beschreibung abliefern.\nDie Polizei greift einschlägig Vorbestrafte auf und befragt für sie arbeitende Spitzel. Durch Zufall stoßen zwei Beamte auf einen desorientiert wirkenden Mann in verschmutzter Kleidung und nehmen ihn mit auf die Wache. Die wachhabenden Beamten äußern den Verdacht, bei dem Mann namens Kenneth Baxter könnte es sich um den gesuchten Vergewaltiger handeln. Während des anschließenden Verhörs, dessen Ausgang zu Beginn des Films gezeigt wurde, verletzt Johnson Baxter derart schwer, dass dieser ins Krankenhaus eingeliefert werden muss. Der Sergeant wird vom Dienst suspendiert.\nJohnson fährt nach Hause, wo er sich betrinkt und seine Frau demütigt. Nach 20 Jahren Polizeidienst ist er nicht mehr in der Lage, die Gewalttaten und Selbstmorde zu verarbeiten, deren Zeuge er im Laufe seiner Ermittlungstätigkeiten wurde. Mit seiner Frau will oder kann er nicht kommunizieren.\nAls Baxter im Krankenhaus stirbt, wird Johnson noch in der Nacht von zwei Kollegen abgeholt und zurück zur Wache gebracht. Dort wird er von Kriminaloberrat Cartwright befragt, der ihm vorwirft, Berufliches und Privates nicht voneinander trennen zu können. Das Gespräch zwischen den Männern eskaliert, und Cartwright bezeichnet Johnson als „Versager“ (im Original: „Detective Sergeant all your life!“).\nIm letzten Viertel schildert der Film Baxters Verhör im Detail: Baxter, der sich als Opfer von lange Jahre angesammelten Demütigungen und dadurch aufgestauten Aggressionen sieht, entdeckt dieselben unterdrückten Regungen bei Johnson. Der Johnson verbal ebenbürtige Baxter konfrontiert den Polizisten mit seinen eigenen Gewaltfantasien, der den Verdächtigen schließlich bewusstlos schlägt. Ob Baxter der tatsächliche Täter war, bleibt offen, da es nicht zum Geständnis kommt. Der Film endet mit denselben Bildern, mit denen er begann: Johnson prügelt sich mit Polizeikollegen, die ihn aus dem Verhörzimmer entfernen wollen, bis eine Alarmglocke Johnson aus seiner Trance herausreißt.\nJohn Hopkins schrieb das Drehbuch nach seinem 1968 im Londoner Royal Court Theatre erstaufgeführten Theaterstück This Story of Yours (deutsch Diese Geschichte von Ihnen, 1970). Die Dreharbeiten unter dem Arbeitstitel Something Like the Truth fanden im März und April 1972 in und um Bracknell, England, statt. Tantallon Films, die gemeinsame Produktionsfirma von Sean Connery, Richard Hatton und Denis O’Dell, produzierte den Film für rund 900.000 US-Dollar. Die Finanzierung übernahm United Artists als Teil eines Angebots, mit dem das Filmstudio Connery zur Annahme der Hauptrolle in dem James-Bond-Film Diamantenfieber überredet hatte.\nWährend die britische Zensurbehörde BBFC den Film am 11. August 1972 mit einem „X“ (= absolutes Jugendverbot) versah, erhielt er in der Bundesrepublik Deutschland von der FSK eine Freigabe „ab 16 Jahren“.\nUnited Artists startete den Film erst 1973 in den Kinos, in der BRD am 26. Januar. Der Film war, bei einem verhaltenen Kritikerecho, ein finanzieller Misserfolg und spielte seine Produktionskosten erst rund neun Jahre nach Kinostart ein.\n1974 wurde Ian Bannen für seine darstellerische Leistung für den British Academy Film Award als Bester Nebendarsteller nominiert, der Preis ging jedoch an Arthur Lowe für Der Erfolgreiche (O Lucky Man!).\nHopkins’ Stück besteht aus drei Akten: Im ersten kehrt Sergeant Johnson nach Hause zurück und hat eine Auseinandersetzung mit seiner Frau, während er auf Nachricht wartet, ob der schwer verletzte Baxter durchkommt oder nicht. Im zweiten Akt wird Johnson von Superintendent Cartwright zu den Umständen von Baxters Tod befragt. Der dritte Akt, der zeitlich vor dem ersten angesiedelt ist, schildert in einer Rückblende Baxters Verhör durch Johnson.\nDie Verfilmung löst die chronologische Abfolge des Geschehens noch stärker auf. Der Film setzt mit dem gewaltsamen Ende des Verhörs ein, schildert dann in einer ersten Rückblende den dem Verhör vorangegangenen Verlauf des Tages: Die Entführung und Entdeckung des vierten Opfers, die Fahndungsmaßnahmen der Polizei und Baxters Festnahme und Misshandlung durch Johnson. Mit Johnsons Suspendierung kehrt der Film zur chronologischen Erzählweise zurück. Es folgen der zweite und dritte Teil des Films (der erste und zweite Akt des Stücks), Johnsons Auseinandersetzung mit seiner Frau nach seiner Heimkehr und die Befragung Johnsons durch Cartwright am nächsten Morgen auf der Wache. Der vierte Teil des Films schildert, analog zum dritten Akt des Stücks, in einer erneuten Rückblende Johnsons und Baxters Auseinandersetzung im Detail. Mit dem zum Anfang identischen Schlussbild wird der erzählerische Kreis geschlossen.\nVerstärkt wird der nonlineare Eindruck der Erzählung durch weitere kurze Unterbrechungen: So sieht man während Johnsons Heimfahrt, zwischen seiner Suspendierung und seiner Ankunft in seiner Wohnung, einige der Schreckensbilder, die er in früheren Einsätzen gesehen hat. In die letzte, ausführlichste Schilderung des Verhörs ist eine kurze Szene zwischen Johnson und einem Kollegen geschnitten.\nRegisseur Lumet in einem Interview vor Drehbeginn: „Dieser Film handelt von einem Polizisten, der einen Kriminellen aufgreift. John Hopkins, der Autor, erspart einem nichts. Es gibt keinen einfachen Weg hinaus. Der Kriminelle ist ein Vergewaltiger, und während des Verhörs stellt sich heraus, dass beide lediglich verschiedene Seiten der gleichen Medaille sind, aber mit einer direkten psychologischen Verbindung zwischen ihnen. Als der Polizist das begreift, erschreckt es ihn so sehr, dass er den anderen zu Tode prügelt. […] Es ist eine der komplexesten Sachen, die ich je gelesen habe. […] John [Hopkins] sucht permanent nach der Hölle in uns.“\nLumet zeigt Johnson als Spiegelbild Baxters, oder Baxter als das Johnsons. In mehreren Szenen sieht man, wie Johnson sich die Verführung und Misshandlung des Mädchens aus Sicht des Täters ausmalt, und in einem Gegenschnitt sieht man Johnsons Gesicht, das sich über das Mädchen beugt. Während des Verhörs wechseln die beiden Männer gleichsam die Rollen – während erst Baxter den gewalttätigen Sergeanten um Schonung bittet, erfleht Johnson, als er seine eigenen Neigungen in aller Deutlichkeit erkennt, die Hilfe seines Gegenübers.\nKurz vor Ende des Films erklärt Johnson einem Kollegen – oder sich selbst – sein Tun und führt dabei eine Art stillschweigende Übereinkunft an: „Alles was ich jemals gefühlt habe, immer fühlen wollte, in einem Augenblick. Ihn zusammenschlagen. Immer weiter schlagen. Irgendwie hatte ich keine andere Wahl. Ich – ich wollte das haben, was er mir geben konnte. Da sitzen und sich von mir zusammenschlagen lassen. Ich wollte das. Er wusste es. Er hat es zu mir gesagt wie ‚willkommen daheim‘. Ich musste ihn töten.“ (Im Original: „Every single thing I've ever felt, wanted to feel, in one moment. Hitting him. I had to hit him again. Somehow I – I didn't have any choice. I wanted what he could give me. Sitting there. Letting me hit him. I wanted that. He knew. He was saying like ‚welcome home‘. I had to kill him.“)\nEin weiteres Thema des Films ist die Unfähigkeit oder der Unwillen zur Kommunikation. „Ich habe Ihnen nichts zu sagen“, teilt Baxter Johnson zu Beginn des Verhörs mit, „ich habe ihm nichts gesagt“, fasst Johnson beinahe stolz die Befragung durch seinen Vorgesetzten Cartwright zusammen, und seine Frau weist er mit den Worten zurück, „ich will darüber nicht mit dir reden“. Als Johnson seiner Frau nach 20 Jahren Schweigen von seinen Schreckenserlebnissen berichtet, flüchtet sie aus dem Zimmer und übergibt sich. Eine Zeugin, die das Kind in Begleitung seines Vergewaltigers gesehen hat, macht ihre Aussage erst Stunden später auf der Wache.\nDie Darstellung von Gewalt und deren Ursachen und Auswirkungen ist ambivalent. Im Fall von Johnson und Baxter wird diese als zwangsläufiges Resultat von nicht verarbeiteten gewalttätigen Eindrücken oder Demütigungen, die neue Gewalt nach sich ziehen, angedeutet. Baxter bekennt seine tief sitzende Aggression, die auf Demütigungen durch Mitschüler in seiner Jugendzeit zurückgeht; Johnson gesteht gegenüber seiner Frau und Cartwright, dass die in jahrelanger Polizeiarbeit gesehenen Schreckensbilder in ihm weiter wirken.\nIm Falle von Johnson und seiner Frau, Johnson und Baxter und dem Mädchen und seinem Peiniger (das in einer von Johnsons Fantasien den Täter anlächelt, bevor es misshandelt wird) sind Gewalt und Demütigungen an die Stelle von Kommunikation getreten. In allen Fällen wird Gewalt als ausschließlich von Männern ausgeübt dargestellt, die weiblichen Rollen erscheinen als passive Opfer. Auch wird die latente Gewalttätigkeit an keiner Stelle mit dem sozialen Milieu der Beteiligten in Verbindung gebracht, ein Umstand, den einige Kritiker dem Film und dem Theaterstück zum Vorwurf machten.\n„So zurückhaltend sie ist, sabotiert die (von Hopkins selbst verfasste) Einführung das fremdartige, klaustrophobische Duell [des Theaterstücks] […] Eingebettet in ein ‚realistisches‘ Polizeiszenario, haftet den Dialogen und Situationen ein Nachhall von gewollt künstlerischem Melodrama an. Nichtsdestotrotz faszinierend, mit herausragenden Leistungen von Connery und (insbesondere) Bannen.“\n„Fragwürdig: […] Das verfilmte Theater ist nur schlecht kaschiert, der Dialog bleibt gehobene Bühnensprache, der sexuelle Sadismus wird allzu effektvoll übersteigert, und die sozialen und politischen Voraussetzungen der geschilderten Misere bleiben wie im Stück ausgespart. Aber Connery ist in der dankbaren Rolle fast so intensiv wie neben ihm Vivien Merchant und Ian Bannen.“\n„Ein Polizeisergeant, der bei einem Verhör einen Sittlichkeitsverbrecher getötet hat, muß während seines Untersuchungsverfahrens erkennen, daß er die gleiche verbrecherische Neigung in sich birgt. Die Tragödie des Individuums wird zum Sinnbild einer Gesellschaft, die ihre eigenen Fehlhaltungen auf Minderheiten projiziert. Im Gegensatz zu seiner Vorlage kann der Film die gesellschaftlichen Strukturen hinter den Vorgängen jedoch kaum deutlich machen und weicht auf die Ebene des Psychothrillers mit vorzüglichen Darstellern aus.“\nSein Leben In Meiner Gewalt erschien 2004 europaweit als DVD von MGM, 2008 in Großbritannien in einer Neuauflage vom Anbieter Optimum. Die 2009 erschienene französische DVD von Wild Side Video präsentiert den Film als derzeit einzige Veröffentlichung in einer das originale Bildformat von 1:1,66 erhaltenden Fassung. In den USA ist der Film seit 2010 als von MGM angebotene DVD-R „On-Demand“ erhältlich.\nDie zwölf Geschworenen |\nEines Tages öffnet sich die Tür |\nSo etwas von Frau! |\nDer Mann in der Schlangenhaut |\nDer Eismann kommt |\nBlick von der Brücke |\nLong Day's Journey Into Night |\nDer Pfandleiher |\nAngriffsziel Moskau |\nEin Haufen toller Hunde |\nDie Clique |\nAnruf für einen Toten |\nBye Bye Braverman |\nDie Möwe |\nEin Hauch von Sinnlichkeit |\nBlutsverwandte |\nDann war mein Leben nicht umsonst – Martin Luther King |\nDer Anderson-Clan |\nSein Leben in meiner Gewalt |\nChild’s Play |\nSerpico |\nAus Liebe zu Molly |\nMord im Orient-Expreß |\nHundstage |\nNetwork |\nEquus – Blinde Pferde |\nThe Wiz – Das zauberhafte Land |\nSag mir, was Du willst |\nPrince of the City |\nDas Mörderspiel |\nThe Verdict – Die Wahrheit und nichts als die Wahrheit |\nDaniel |\nDie Göttliche |\nPower – Der Weg zum Ruhm |\nDer Morgen danach |\nDie Flucht ins Ungewisse |\nFamily Business |\nTödliche Fragen |\nSanfte Augen lügen nicht |\nJenseits der Unschuld |\nNacht über Manhattan |\nSterben und erben |\nGloria |\nDas Verhör |\nFind Me Guilty – Der Mafiaprozess |\nTödliche Entscheidung – Before the Devil Knows You’re Dead\n"
}