{
    "date": "28-04-2021 14:22:30",
    "link": "https://de.wikipedia.org/wiki/Selbstjustiz%5F%E2%80%93%5FEin%5FCop%5Fzwischen%5FLiebe%5Fund%5FGesetz",
    "title": "Selbstjustiz – Ein Cop zwischen Liebe und Gesetz",
    "text": "Selbstjustiz – Ein Cop zwischen Liebe und Gesetz (Originaltitel: One Good Cop) ist ein US-amerikanischer Thriller aus dem Jahr 1991. Regie führte Heywood Gould, der auch das Drehbuch schrieb.\nArtie Lewis und Stevie Diroma sind Polizisten in New York City; Lewis ist mit Rita verheiratet, die keine Kinder haben kann. Der verwitwete Diroma hat drei kleine Töchter. Diroma wird eines Tages von einem Drogensüchtigen getötet, der eine Frau als Geisel nimmt – die der Polizist retten will. Lewis und seine Frau adoptieren daraufhin die Kinder Diromas.\nDa die Familie unter finanziellen Problemen leidet, raubt Lewis das Geld des Drogenhändlers Beniamino Rios. Mit diesem Geld finanziert er ein neues Haus für die Familie, ein Teil wird einem Waisenhaus spendiert.\nEs stellt sich heraus, dass die Freundin von Rios, Grace De Feliz, eine verdeckt arbeitende Ermittlerin ist. Sie hilft Lewis als er von Rios entführt wird, worauf ein Showdown mit einer Schießerei folgt. Rios wird getötet. Lewis erfährt am Ende von seinem Chef, dass man ihn nicht belangen wird.\nRoger Ebert schrieb in der Chicago Sun-Times vom 3. Mai 1991, der Film versuche, die Gefühle der Zuschauer schamlos zu manipulieren und gehe dabei zu weit. Er argumentiere derart schamlos, das Ziel heilige die Mittel, dass man dem widersprechen wolle.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „uneinheitliches Produkt mit einem fragwürdigen Hang zur moralischen Legitimierung der Selbstjustiz“. Er beginne als ein „überwiegend sentimental erzählter Film über persönliche Beziehungen“, sein „blutiges Action-Finale“ hätte jedoch ein anderer Regisseur inszenieren können.\nDavid Netter wurde im Jahr 1994 für den Young Artist Award nominiert.\nDer Film wurde in Los Angeles und in New York City gedreht. Er spielte in den Kinos der USA ca. 11,3 Millionen US-Dollar ein.\n"
}