{
    "date": "28-04-2021 14:22:31",
    "link": "https://de.wikipedia.org/wiki/Seraphim%5FFalls",
    "title": "Seraphim Falls",
    "text": "Seraphim Falls ist ein US-amerikanischer Western um Schuld und Sühne aus dem Jahr 2006 von Regisseur David Von Ancken. Der von Icon Productions und Icon Film Distribution Ltd. produzierte Film hatte am 13. September 2006 auf dem Toronto Film Festival Weltpremiere.\nOffizieller US-Starttermin war der 27. Januar 2007. In Deutschland kam der Film am 8. November des gleichen Jahres in den Verleih und erschien am 22. November auf DVD.\nRuby Mountains, Winter 1868. Drei Jahre nach Ende des amerikanischen Bürgerkrieges gelingt es dem verbitterten Ex-Colonel der Südstaatenarmee Carver, von Rachsucht getrieben, mit vier angeheuerten, äußerst zwielichtigen Söldnern, einen früheren Nordstaatenoffizier namens Gideon in einer verschneiten Bergregion Nevadas zu stellen. Carver ist fest entschlossen, Gideon zu töten, den er für den Tod seiner Familie verantwortlich macht. Einer der von Carver bezahlten Männer verwundet Gideon, dem dennoch die Flucht gelingt. Pferd und Ausrüstung muss er allerdings zurücklassen.\nGideons Flucht führt ihn, lediglich mit einem großen Jagdmesser bewaffnet, durch eine bewaldete, verschneite und menschenleere Wildnis. Dem Verwundeten glückt es zunächst erfolgreich, falsche Fährten zu legen, seine Verfolger aufzuteilen und einen seiner Häscher zu töten. Mit der Waffe des Toten entkommt er der schier ausweglosen Situation. Zeitlich versetzt nehmen die verbliebenen, offenbar skrupellosen Leute um deren Anführer Carver die Hatz wieder auf, und es gelingt ihnen abermals, den verletzten Mann zu stellen. Wie schon zuvor entzieht sich der alternde Yankee-Captain fintenreich seinen Verfolgern und dezimiert nach und nach deren Anzahl.\nDie Jagd zieht sich so über Tage von den verschneiten Bergen in eine wüstenähnliche Buschlandschaft, wo sich die beiden verfeindeten Bürgerkriegsveteranen schließlich allein in einem erbitterten Zweikampf gegenüberstehen, den der reuevolle Gideon für sich entscheiden kann. Carver wird verschont und kommt mit dem Leben davon. Gideon zieht davon.\nHasserfüllt setzt Carver seine Jagd fort, folgt seinem ausgemergelten Widersacher in eine Wüste. In einer surrealen Wahrnehmung werden die verfeindeten Kontrahenten unabhängig voneinander von einer plötzlich auftretenden fahrenden Händlerin vor die Wahl gestellt sich für eine Waffe oder für überlebensnotwendige Waren zu entscheiden. Die Wahl fällt auf einen Revolver mit einem Schuss Munition. Es kommt schließlich zur entscheidenden Konfrontation der Männer. Carver wird von Gideon angeschossen, und sie erkennen ihre ausweglose Lage. Völlig entkräftet marschieren die beiden unter der sengenden Wüstensonne in unterschiedliche Richtungen. Hier endet der Film abrupt. Über den weiteren Verbleib der Männer erfährt man nichts.\nEine Reihe von Kritikern nahm den Film ungünstig auf.\nSo bemängelte Thomas Delapa:\n„Nach einer schwunghaften ersten Stunde gibt sich Van Acken mit einem ausgedörrten Ende zufrieden […].“\nTodd McCarthy kritisierte:\n„Abgesehen von Ausbrüchen roher Gewalt gibt es hier nichts Mitreißendes oder Neues.“\nUnd Neil Smith tadelte:\n„Rob Roy jagt James Bond in diesem traditionellen Western, der lähmend arm an Action ist.“\nZu seinen Ungunsten wurde der Film von Derek Malcolm und Todd McCarthy mit den Western von Anthony Mann (wie Nackte Gewalt) verglichen.\nZu den Bewunderern des Films gehört Pete Hammond, der schrieb:\n„Diese Art von wunderschönen bildgewaltigen Action-Abenteuern sehen wir einfach nicht mehr oft.“\nDas Lexikon des internationalen Films urteilte:\n„An klassische Vorbilder erinnerndes Westernepos, das sich überzeugend der Frage nach Schuld, Sühne und Rache widmet. Dabei liegt das Hauptaugenmerk auf dem Konflikt, den Zeitpunkt auszuloten, an dem die Forderung nach (Selbst-)Justiz in eigene Schuld umschlägt.“\nDie Deutsche Synchron Film GmbH produzierte die deutsche Fassung unter der Dialogregie von Heinz Freitag, der auch das Dialogbuch verfasste.\nDie Dreharbeiten begannen im Oktober 2005 in Santa Fe in New Mexico. Weiterer Drehort war neben New Mexico der US-Bundesstaat Oregon.\nDer Debütfilm des Regisseurs startete in seinem Heimatland lediglich mit 52 Kopien und konnte daher auch nur 420.000 US-Dollar einspielen.\n"
}