{
    "date": "28-04-2021 14:22:31",
    "link": "https://de.wikipedia.org/wiki/Serial%5FKiller",
    "title": "Serial Killer",
    "text": "Serial Killer (Originaltitel: Postmortem) ist ein US-amerikanischer Thriller aus dem Jahr 1998. Regie führte Albert Pyun, das Drehbuch schrieben John Lowry Lamb und Robert McDonnell.\nDer US-amerikanische Polizist James McGregor hat zahlreiche Fahndungserfolge, jedoch seine Ehe kriselt. Er hat ein Alkoholproblem. McGregor reist nach Schottland, um auszuspannen. Er veröffentlicht ein Buch über die Fahndung nach Serienmördern, welches erfolgreich wird.\nEines Tages bekommt McGregor von einem unbekannten Absender ein Fax, in dem eine Frau erwähnt wird. Am nächsten Tag wird im Garten McGregors die Leiche dieser Frau gefunden. McGregor wird zuerst selbst verdächtigt; später hilft er den Ermittlern, die den Mörder suchen. In weiteren Faxen werden Morde angekündigt, die danach ausgeübt werden. Einer der Polizisten schlägt vor, die Opfer öffentlich zu warnen. Seine Kollegen wenden jedoch ein, dass die Ankündigungen dafür zu unpräzise seien. Währenddessen verbietet der Polizeichef aus Imagegründen weitere Teilnahme McGregors an den Ermittlungen.\nJack Sommersby schrieb auf eFilmCritic.com, die Darstellung von Charlie Sheen und das Drehbuch seien zweitklassig. Die „straffe“ Regie von Albert Pyun sorge jedoch für eine gruselige Atmosphäre.\nDas Lexikon des internationalen Films schrieb, der Film zeige kein „Interesse am Innenleben seiner Charaktere“, weswegen „die Inszenierung auf Oberflächenreize ausgerichtet“ sei und „einige effektvoll komponierte Bilder ihren selbstzweckhaften Charakter nicht verleugnen können“. Der Hauptdarsteller agiere „allzu lustlos“.\nDer Film wurde in Glasgow gedreht. Er wurde in den USA, in Italien und in einigen anderen Ländern direkt auf Video veröffentlicht.\n"
}