{
    "date": "28-04-2021 14:22:33",
    "link": "https://de.wikipedia.org/wiki/Shadow%5Fof%5FFear",
    "title": "Shadow of Fear",
    "text": "\nShadow of Fear ist ein Spielfilm des Regisseurs Rich Cowan, der dem Genre Thriller zugerechnet wird. Er ist 2004 erschienen und wurde in den Vereinigten Staaten gedreht und produziert.\nHarrison French ist auf dem Weg nach Hause. Es ist eine regnerische Nacht und ihm ist gerade der Großauftrag durch die Lappen gegangen, der seine Immobilienfirma sanieren und ihn selbst finanziell unabhängig machen sollte. Plötzlich steht ein Mann auf der Straße, Harrison bemerkt ihn zu spät und überfährt den Unbekannten. Als er aussteigt und nach ihm sieht, ist dieser bereits tot. Harrison schleppt seinen Leichnam in den Straßengraben und deckt ihn mit Ästen ab. Danach fährt er heim zu seiner Frau Wynn und legt sich schlafen. Am nächsten Morgen hört er im Radio, dass eine Bank überfallen wurde und die Täter flüchtig sind. Schnell fällt sein Gedanke auf Chris Henderson, den drogenabhängigen Bruder von Wynn. Er befürchtet auch, dass es sich bei dem Unfalltoten um Chris handelt.\nAls er nach der Arbeit an der Unfallstelle vorbei fährt und sich davon überzeugen möchte, kann er leider erkennen, da das Gesicht des Toten verunstaltet ist. Hilfe suchend wendet er sich an William Ashbury, einen Mann, der scheinbar allen Wohlhabenden der Gegend schon einmal aus einer schwierigen Situation herausgeholfen hat. Er erzählt William von dem Unfall und dieser beschließt ihm zu helfen. Kurze Zeit später erfährt Harrison, dass es sich bei dem Unfallopfer tatsächlich um Chris handelt, da Wynn ihn anhand einer Tätowierung identifizieren konnte. Kurz darauf wird Harrison von der Polizei verdächtigt, da am Tatort sein Namensschild gefunden wurde.\nWilliam schlägt Harrison folgenden Plan vor, den er anschließend auch umsetzt – Harrison solle das gestohlene Geld in einem Schließfach am Bahnhof deponieren. Weiters engagiert er einen Obdachlosen, der das Geld auf dem Schließfach holen und damit verschwinden soll, dieses Ereignis lässt er von seinem Mittelsmann fotografieren. Was Harrison allerdings nicht weiß ist, dass der Mittelsmann auch ihn dabei fotografiert hat, als er das Geld im Schließfach deponiert hatte. Am nächsten Abend findet ein angesehener Ball statt. Harrison soll dort die Begleitung von Wynns Schwester Allison sein. Dort bemerkt er allerdings, dass William mit seiner Frau spricht und anschließend mit ihr auf sein Zimmer geht. Als er bei dem Zimmer ankommt, läuft ihm seine Frau weinend entgegen. Er stellt William zur Rede. Dieser allerdings erklärt Harrison, dass er ihn von nun an in der Hand habe und zeigt ihm im Nebenraum den quicklebendigen Bruder Chris.\nNun plant Harrison einen Rachefeldzug. Er trifft Chris und weiht ihn in seinen Plan ein. Die beiden fahren mit dem Auto an eine Tankstelle. Chris geht auf die Toilette. Als er nicht wieder auftaucht sieht Harrison nach ihm. Das ganze Vorgehen wird von Williams Mittelsmann beobachtet und fotografiert. Als Harrison wieder ohne Chris aus der Toilette herauskommt und wegfährt, betritt der Mittelsmann die Toilette und sieht den scheinbar toten Chris mit einer Nadel in der Hand auf der Toilette sitzen. Er fotografiert die Leiche und bringt die Bilder zu William, der mit dem Polizeichef unter einer Decke steckt.\nDoch dieses ganze Vorhaben gehörte zu Harrisons Plan, wie sich nun auch herausstellt. In einer regnerischen Nacht kontaktiert Harrison den ahnungslosen William um sich mit ihm zu treffen. Zur gleichen Zeit kontaktiert er auch den gerade aus New York versetzten Polizisten Detective Scofield, der Harrison und seine Frau ohnehin schon verdächtigt. Harrison lockt William an die gleiche Stelle, an der er auch den Mann überfahren hatte. Er erklärt ihm, dass er in Chris Tasche kramen solle, die auf Williams Rückbank liegt. Darin findet dieser plötzlich Geldscheine und eine Waffe. Nun sind Williams Fingerabdrücke auf der Waffe, die beim Banküberfall eingesetzt wurde. William schießt damit Harrison ins Bein. Kurz darauf erscheint Detective Scofield mit Harrisons Frau. Auch der vermeintlich tote Chris taucht aus den Wäldern auf. Nun sieht William keinen Ausweg mehr, als Detective Scofield zu erschießen, um so alles Harrison anzuhängen. Doch Scofield schießt zuerst und tötet William. Nun sind alle, die unter Williams Machenschaften litten erlöst. Der Film endet, als Harrison und Wynn mit einem neuen Auto von ihrem Haus wegfahren, welches zum Verkauf freisteht.\nDas Lexikon des internationalen Films stuft Shadow of Fear als „geschwätzigen Thriller“ mit „überkonstruierter Geschichte“ ein, der nur vorgebe, „hinter die Fassade bürgerlicher Wohlanständigkeit zu blicken“.\nKino.de beschreibt den Film als Low-Budget-Thriller, in dem viele B-Stars auftreten und größere Action-Einlagen fehlen. Er sei jedoch „nicht unoriginell konstruiert“ und ein „solider Zeitvertreib für Thriller-Vielseher“.\nChristoph Petersen, Kritiker der Filmstarts.de-Redaktion, gibt dem Film drei von fünf Sternen und zieht ein in der Summe positives Fazit. Trotz kleinerer Defizite beim Spannungsboden sei Shadow of Fear ein „absolut sehenswert-böser kleiner Genrefilm“, der „spielerischer“ als große Hollywood-Produktionen mit der bereits häufig aufgegriffenen Thematik umgehen und ihr daher „neue Facetten abgewinnen“ könne.\nDie Dreharbeiten für Shadow of Fear fanden von Juli bis August 2003 in der Stadt Spokane statt. An der Produktion waren die US-amerikanischen Unternehmen Two Sticks Productions (Erwerb des Drehbuchs), North by Northwest (Dreh) und Nu Image beteiligt. Der Film wurde mit einem relativ kleinen Budget von ca. 2 Millionen Dollar produziert. Er kam direkt auf DVD heraus, in Deutschland erschien er 2006. Die deutsche Fernsehpremiere war am 1. Januar 2010 auf ProSieben.\nFür Rich Cowan, der selbst aus Spokane stammt, war es die zweite Regiearbeit. Er ist Mitbegründer des Spokaner Filmproduktionsunternehmens North by Northwest und sonst überwiegend als Produzent tätig.\n"
}