{
    "date": "28-04-2021 14:22:34",
    "link": "https://de.wikipedia.org/wiki/Shaft%5Fin%5FAfrika",
    "title": "Shaft in Afrika",
    "text": "Shaft in Afrika ist ein Blaxploitation-Kultfilm der Shaft-Reihe mit Richard Roundtree in der Hauptrolle aus dem Jahr 1973. Die Charaktere basieren auf den „Shaft“-Romanen von Ernest Tidyman.\nJohn Shaft macht Bekanntschaft mit einem ost-afrikanischen Emir und dessen Schergen, die ihn überwältigen und entführen. Kurz darauf stellt sich heraus, dass es sich um einen Test handelte, der Shafts Fähigkeiten überprüfen soll. John wird angeheuert, um einer Bande europäischer Menschenhändler unter Führung eines gewissen Vincent Amafi (Frank Finlay) das Handwerk zu legen und dabei den Tod des Sohnes des Emirs aufzuklären. Dafür soll er, nachdem er von Aleme (Vonetta McGee), der Tochter des Emirs einen Crashkurs in afrikanischen Sprachen und Landeskunde bekommen hat, nach Äthiopien fliegen, um sich dort von den Schleusern zum Schein anheuern zu lassen. Dabei verliebt er sich in die Tochter des Emirs. Der Plan funktioniert, und Shaft macht sich auf den Weg nach Europa. Da Amafi aber einen Spitzel im Lager des Emirs hat, ist die Schleuserorganisation gewarnt und versucht mehrfach, ihn umzubringen. Trotzdem gelangt er mit einer Handvoll Afrikanern als illegaler Einwanderer nach Paris, wo es zum Showdown kommt.\nDer Film zeichnet sich unter anderem dadurch aus, dass er noch eine Spur brutaler und sexbezogener ist als seine Vorgänger. Der Film betont außerdem die üblichen Aspekte des Blaxploitation-Genres, stellt aber gleichzeitig auch in besonderem Maße die alten afrikanischen Kulturen heraus. Mehrfach finden sich Bezüge zur internationalen Schwarzenbewegung. Immer wieder wird Afrika als „Mutterland“ der Schwarzen herausgestellt. Außerdem geht es auch um Beschneidung weiblicher Genitalien – im Film steht Aleme eine Klitoris-Beschneidung bevor, durch Shafts Einfluss entscheidet sie sich jedoch (entgegen ihrer anfänglich sehr positiven Einstellung dazu) bewusst gegen die „Beschneidung“. Ein Großteil des Filmes wurde in der äthiopischen Hauptstadt Addis Abeba gedreht.\nIn der deutschen Übersetzung wurden bestimmte Bezüge zu Deutschland gestrichen; in einer der ersten Szenen besteht Amafi beispielsweise auf der „Lieferung“ von 700 Schwarzen nach Düsseldorf; in der deutschen Version wurde Düsseldorf durch Paris ersetzt. Insgesamt wurden viele politische Anspielungen in der deutschen Synchronisation nicht mitübersetzt, da dem deutschen Publikum der 1970er-Jahre in den Augen der Übersetzer wohl vermeintlich das notwendige Hintergrundwissen fehlte, um diese zu verstehen.\nFilmdienst 3/1974: Eine routinierte Mischung aus Krimi-, Action- und Agententhriller, effektvoll mit Brutalität, Sex und Scheinkritik angefüllt.\n„Obwohl die Geschichte diesmal äußerst dünn ist, bietet auch der dritte \"Shaft\"-Film […] effektvolles Actionkino.“\n„Auch der letzte Teil der Shaft-Trilogie überzeugt mit satter Black Power. In seiner Paraderolle kehrte Richard Roundtree noch für sieben TV-Abenteuer zurück. Die Nachklappe besaßen allerdings deutlich weniger Tempo als die erfolgreichen Kinofilme.“\nFernsehserie\nDie Filme:\nShaft |\nLiebesgrüße aus Pistolen |\nShaft in Afrika |\nShaft – Noch Fragen? |\nShaft\nDie Serie: Shaft\nHigh Jinks in Society |\nTorment |\nThe Smart Aleck |\nTwo on the Tiles |\nFour Days |\nSong of Paris |\nMiss Robin Hood |\nStrange Stories |\nOperation Diplomat |\nAdventure in the Hopfields |\nThe Crowded Day |\nTormenta |\nIm Sturm der Leidenschaft |\nEine Stadt steht vor Gericht |\nBesuch um Mitternacht |\nIch war Montys Double |\nTarzans größtes Abenteuer |\nBankraub des Jahrhunderts |\nDer Marder von London |\nWalzer der Toreros |\nTarzan erobert Indien |\nSchüsse in Batasi |\nIrrwege der Leidenschaft |\nDer blaue Max |\nDer Gnadenlose |\nJedes Kartenhaus zerbricht |\nDie Brücke von Remagen |\nEl Condor |\nEndstation Hölle |\nShaft in Afrika |\nFlammendes Inferno |\nKing Kong |\nTod auf dem Nil |\nMr. Patman |\nSheena – Königin des Dschungels |\nKing Kong lebt |\nDer gnadenlose Jäger\n"
}