{
    "date": "28-04-2021 14:22:35",
    "link": "https://de.wikipedia.org/wiki/Shakedown%5F%28Film%29",
    "title": "Shakedown (Film)",
    "text": "\nShakedown (Alternativtitel: Shake Down – Ready to Rumble) ist ein US-amerikanischer Actionfilm aus dem Jahr 2002. Regie führte Brian Katkin, der gemeinsam mit Dan Acre, Damian Akhavi, John Huckert und John Matkowsky auch das Drehbuch schrieb.\nAus einem Labor in Los Angeles wird das Virus Pandora gestohlen. Der FBI-Agent Alec MacKay, ein ausgebildeter Virologe, ermittelt. Währenddessen reist Julie Hayes nach Los Angeles, um ihren Bruder Scotty zu besuchen. Sie erfährt, dass dieser einen Raubüberfall plant.\nMacKay findet heraus, dass das Virus in einer Bankfiliale an einen religiös motivierten Terroristen verkauft werden soll. Er begibt sich dorthin – genauso wie Julie, die die Angestellten vor dem Überfall warnen will. Beide geraten in den Überfall. Der Terrorist versucht mit Waffengewalt, das Virus an sich zu bringen. In der Stadt findet ein Erdbeben statt.\nDas Lexikon des internationalen Films schrieb, Shakedown sei ein „Actionfilm mit pausenlosen Schussorgien und irreal anmutenden Verfolgungsjagden“. Er verstehe es zwar, „eine albtraumhafte Atmosphäre aufzubauen“, begnüge sich jedoch vorwiegend mit der „Aneinanderreihung temporeicher Belanglosigkeiten und vertrauter Versatzstücke“.\nDie Zeitschrift TV Spielfilm schrieb, der Film sei „so viel wert wie der Schutt nach Erdbeben“. Er stümpere „durch zu viele Genres“ und könne sich „für keines entscheiden“. Die Dialoge seien knapp und voller Worthülsen, die so hohl seien „wie die im Sekundentakt abgefeuerten Patronen aus den Maschinengewehren“. Lediglich die Darstellung des „charismatischen“ Ron Perlman rette den „lausig gefilmten Actionkracher vor der Halde“.\nDie Produktionskosten betrugen schätzungsweise 250 Tsd. US-Dollar. Die Erstveröffentlichung in den USA fand am 24. Dezember 2002 statt.\n"
}