{
    "date": "28-04-2021 14:22:35",
    "link": "https://de.wikipedia.org/wiki/Shanghai%5F%282010%29",
    "title": "Shanghai (2010)",
    "text": "Shanghai ist ein Thriller des Regisseurs Mikael Håfström aus dem Jahr 2010. Zu den Darstellern gehörten unter anderem John Cusack, Gong Li und Chow Yun-Fat.\nIm Dezember 1941, kurz vor dem japanischen Angriff auf Pearl Harbor, kommt ein amerikanischer Agent nach Shanghai und soll dort den befreundeten Agenten Conner treffen. Dieser wird jedoch ermordet aufgefunden. Unter seiner Tarnidentität Paul Soames, die er bereits in Berlin genutzt hatte, beginnt er mit der Suche nach den Hintergründen und dem Mörder.\nAuf einem Empfang in der deutschen Botschaft gibt er sich als Nazi-Sympathisant aus und lernt den einflussreichen Gangster-Boss Anthony Lan-Ting und den japanischen Geheimdienstchef in Shanghai Captain Tanaka kennen. Durch Conners Kontaktmann in der japanischen Botschaft erfährt Soames, dass Conner eine Affäre mit einer jungen Japanerin namens Sumiko hatte, die noch in der Nacht des Mordes an Conner verschwand. Bei der Durchsuchung ihrer Wohnung entdeckt Soames eine Dunkelkammer mit Bildern von japanischen Offizieren, unter anderem auch Captain Tanaka, aber auch japanischen Kriegsschiffen, wie beispielsweise der Kaga.\nAls Soames bei einem Angriff des chinesischen Widerstandes auf japanische Offiziere in einem Nachtclub Anthony Lan-Ting das Leben rettet, freunden sich die beiden Männer an. Soames erkennt, dass Lan-Tings Ehefrau zum chinesischen Widerstand gehört und die Drahtzieherin hinter dem Angriff ist. Er beschließt ihr bei der Weitergabe einer Nachricht an den Widerstand zu helfen, worauf dieser eine Frau in Sicherheit bringen kann, bevor das Versteck von japanischen Soldaten gestürmt wird.\nZusammen mit seinem japanischen Informanten späht Soames die japanische Flotte aus und stellt fest, dass ein Teil der Flotte fehlt. Sein Vorgesetzter nimmt dies jedoch nicht ernst, zumal sich eine japanische Delegation in Washington zu Friedensverhandlungen befindet. In einer Opium-Höhle findet Soames heraus, dass Sumiko nicht nur eine Beziehung zu Conner, sondern auch zu Tanaka hatte. Er ist daraufhin überzeugt, dass Sumiko seinen Freund verraten hat.\nSoames besorgt seinem japanischen Informanten Papiere, damit dieser und dessen Freundin Shanghai verlassen können. Als Soames auf dem Bahnhof die Abreise des Informanten beobachtet, entdeckt er Anna Lang-Ting, die versucht Sumiko mit dem Zug aus Shanghai herauszubringen. Als die Flucht auffliegt, kommt es zu einer Schießerei, bei der Soames Anna Lang-Ting das Leben rettet, indem er einen japanischen Soldaten ersticht. Zurück in seinem Hotelzimmer, wird Soames von japanischen Agenten abgeholt, gefoltert und von Captain Tanaka verhört. Tanaka berichtet, dass außerhalb Shanghais ein Spion verhaftet wurde, der durch seine eigene Freundin, einer japanischen Spionin, verraten wurde. Es handelt sich hierbei um Soames Informanten, der daraufhin auch hingerichtet wird. Soames Vorgesetzter holt ihn ab und will ihn aus der Stadt schaffen, da Soames Tarnung aufgeflogen sei. Soames will nach wie vor aber Conners Mörder finden, kann fliehen und wird von Anna Lang-Ting zu Sumikos Versteck gebracht. Diese leidet unter Entzugserscheinungen und ist schwer krank.\nAnthony Lang-Ting und Captain Tanaka tauchen beim Versteck auf. Tanaka liebt Sumiko immer noch, entgegnet aber, als Soames diese in ein amerikanisches Krankenhaus bringen will, dass im Krankenhaus niemand anzutreffen sein wird, da die Japaner den Amerikanern eine Stunde zuvor durch den Angriff auf Pearl Harbor den Krieg erklärt haben und die Erstürmung Shanghais bereits angelaufen sei. Tanaka erlöst Sumiko von ihren Leiden und gesteht, dass er Conner aus Eifersucht getötet habe, ohne zu wissen, dass dieser ein amerikanischer Agent gewesen sei.\nDraußen vor dem Versteck will Tanaka noch Anna Lang-Ting verhören, worauf es zu einer Schießerei kommt, bei der Tanaka und Anthony Lang-Ting verwundet werden. Während der Flucht durch die Stadt stirbt Anthony Lang-Ting, nimmt aber Soames noch das Versprechen ab, Anna aus der Stadt zu bringen. Paul Soames und Anna Lang-Ting geben sich als Ehepaar aus, die auf der Flucht vor den japanischen Truppen ihre Papiere verloren haben. Sie erhalten neue Papiere und wollen im Hafen auf ein Schiff, mit dem Amerikaner und Europäer aus Shanghai evakuiert werden. Am Fuß der Gangway steht Tanaka, der die beiden aber passieren lässt.\nIn einem abschließenden Monolog berichtet Soames, dass Anna nach Shanghai zurückkehrte, um sich wieder dem Widerstand anzuschließen, und dass sie sich nach dem Krieg in Shanghai wieder begegneten.\nDer Film sollte ursprünglich an original Schauplätzen in Shanghai gedreht werden, aufgrund der Thematik rund um Drogen und Prostitution verweigerten die zuständigen Behörden aber die Drehgenehmigung. So wurde in Bangkok gedreht, weitere Dreharbeiten fanden in London statt.\nSynchronisiert wurde der Film nach einem Dialogbuch von Thomas Maria Lehmann. Anders als sonst wurde hier der Hauptdarsteller John Cusack nicht von seinem deutschen Standardsprecher Andreas Fröhlich synchronisiert, sondern von Torsten Sense.\nDer Film feierte am 10. Juni 2010 auf dem Internationalen Filmfestival Shanghai seine Premiere. Auch war die Volksrepublik China das erste Land, in dem der Film in den Kinos anlief. Der Film startete am 15. September 2011 in den deutschen Kinos. Auf DVD und BluRay erschien Shanghai am 24. Februar 2012 in Deutschland.\nDer Film erhielt überwiegend negative Kritiken. Rotten Tomatoes zählte 1 positive und 23 negative Rezensionen. Metacritic zählte keine positive, 8 gemischte und 6 negative Veröffentlichung. Auf der Seite der Internet Movie Database wurde bei 8.902 Nutzern die gewichtete Durchschnittsnote 6,4 von 10 ermittelt.\nDas Lexikon des internationalen Films urteilte, dass der Film eine „blutleere \"Casablanca\"-Paraphrase im Noir-Stil“ darstelle, „die vor dem Hintergrund von Besatzung, Flüchtlingsnot und Freiheitskampf ein amouröses Dreieck“ aufspanne, „ohne dem Stoff mehr als biedere Züge abzugewinnen“.\nMehrere Kritiker bemängelten, dass der Film durchaus aufregend sei, im Endeffekt aber den üblichen Mustern des Genres folgen würde.[10][11]\nLida Bach äußerte sich in ihrer Kritik auf kino-zeit.de positiv und merkte an, dass der Film den Zuschauer in ein Szenario düsterer Täuschungen und Fallen schicke.[12]\n"
}