{
    "date": "28-04-2021 14:22:35",
    "link": "https://de.wikipedia.org/wiki/She%5FDies%5FTomorrow",
    "title": "She Dies Tomorrow",
    "text": "\nShe Dies Tomorrow ist ein Thriller von Amy Seimetz, der am 31. Juli 2020 in ausgewählte US-Kinos kam und am 7. August 2020 von Neon als Video-on-Demand veröffentlicht wurde.\nAmy ist fest davon überzeugt, dass sie am nächsten Tag sterben wird. Als sie dies ihrer Freundin Jane, einer Wissenschaftlerin, zu erklären versucht, will diese sie von diesem absurden Gedanken abbringen. Doch Amys Angst vor dem bevorstehenden Tod wird an Jane weitergegeben. Im Schlafanzug taucht Jane auf der Geburtstagsfeier ihrer Schwägerin Susan auf und berichtet ihrem Bruder Jason und zwei anwesenden Gästen von ihrer Angst, zu sterben, und diese scheint alle anderen zu infizieren.\nRegie führte Amy Seimetz, die auch das Drehbuch schrieb.\nDie Hauptrolle von Amy wurde mit Kate Lyn Sheil besetzt. Jane Adams spielt Amys Freundin Jane, eine Wissenschaftlerin. Katie Aselton spielt ihre Schwägerin Susan, Chris Messina deren Bruder Jason und Jennifer Kim und Tunde Adebimpe die beiden Partygäste Tilly und Brian.\nAnfang Juli 2020 wurde der erste Trailer vorgestellt. Der Film kam am 31. Juli 2020 in ausgewählte US-Kinos. Am 7. August 2020 wurde er von Neon als Video-on-Demand veröffentlicht. Am gleichen Tag veröffentlichte Milan Records das Soundtrack-Album mit insgesamt neun Musikstücken der Mondo Boys als Download. Mitte September 2020 wurde er beim Internationalen Filmfest Oldenburg und im Oktober 2020 beim Sitges Film Festival vorgestellt.\nDer Film konnte bislang 84 Prozent aller Kritiker bei Rotten Tomatoes überzeugen und erhielt hierbei eine durchschnittliche Bewertung von 7,3 der möglichen 10 Punkte.\nRoger-Ebert-Kritikerin Sheila O'Malley schreibt She Dies Tomorrow springe ohne Vorwarnung in der Zeit hin und her, springe von Nacht zu Tag und zurück, und obwohl diese Technik manchmal unnötig ablenkend sei, trage sie zum Gefühl des Zerfalls bei, wenn alles zusammenbricht: Normen, die lineare Zeit und Beziehungen. Ihren scheinbar letzten Lebenstag erlebten die Figuren im Film nicht als eine kollektive Erfahrung, sie rückten nicht zusammen um sich gegenseitig zu trösten, vielmehr sei eine Isolation die Folge der Ansteckung: „Wenn du dem Tod gegenüber stehst, stehst du ihm allein gegenüber.“\nBilge Ebiri bemerkt in Vulture, es sei bemerkenswert, dass Amy Seimetz es irgendwie geschafft habe, etwas zu schaffen, das das Lebensgefühl dieser Tage genau einzufangen, da sie keine Ahnung haben konnte, in welcher Zeit ihr Film veröffentlicht werden würde. Sie vergleicht She Dies Tomorrow mit dem Versuch, David Lynchs Contagion neu zu verfilmen. Was den Film so unheimlich und so unvergesslich mache, sei aber nicht die Darstellung eines viralen Phänomens, wie es zur Zeit zu beobachten ist, sondern das allmächtige Gefühl der Endgültigkeit, die ewig währt, so Ebiri und resümiert: „She Dies Tomorrow ist einer der gruseligsten Filme, die ich seit langer Zeit gesehen habe.“\nFlorida Film Critics Circle Awards 2020\nIndependent Spirit Awards 2021\nSitges Film Festival 2020\nSouth by Southwest Film Festival 2020\n"
}