{
    "date": "28-04-2021 14:22:37",
    "link": "https://de.wikipedia.org/wiki/Shinjuku%5FKillers",
    "title": "Shinjuku Killers",
    "text": "Nachfolger →Rainy Dog\nShinjuku Killers (jap. 新宿黒社会 チャイナ・マフィア戦争, Shinjuku kuroshakai: Chaina mafia sensō, dt. „Die Schwarze Gesellschaft von Shinjuku: Der Krieg der chinesischen Mafia“) ist ein japanischer Polizeithriller des Regisseurs Takashi Miike aus dem Jahr 1995. Der Streifen ist der Auftakt einer thematisch, aber inhaltlich nicht verknüpften Trilogie, die mit Rainy Dog (1997) und Ley Lines (1999) zwei Fortsetzungen fand.\nMiikes Inszenierung feierte am 26. August 1995 seine Premiere in Japan. In Deutschland erfolgte am 14. November 2005 die DVD-Erstauswertung.\nKabukichō, das Rotlichtviertel des Tokioter Bezirks Shinjuku. Der taiwanesische Gangsterboss Wang drängt mit seiner fast ausschließlich homosexuellen Triadenbande „Dragon Nail“ in den lukrativen Drogen- und Schwulenprostitutionsmarkt; nach und nach rollt er so die Unterwelt von Shinjuku auf. Unterstützung findet Wang in dem Chinesen Karino, der ihn mit seinen Gefolgsleuten personell verstärkt.\nDer rüde Polizei-Detective Tatsuhito Kiriya, der wenig auf die korrekte Einhaltung der Dienstvorschriften gibt, ermittelt im Mordfall an mehreren Mitglieder eines rivalisierenden Yakuza-Clans. Die Nachforschungen des brutaler Polizeioffiziers und Schlägers mit chinesischen Wurzeln führen zu einem nahegelegenen Nachtclub der chinesischen Triaden – einer kriminellen Organisation, die immer mehr an Einfluss zu gewinnen scheint. In dem Amüsierlokal stellt der Polizeioffizier zwar zwei Mitglieder der Gruppe, dennoch gelingt einem androgynen Verdächtigen, der für einen gewissen Wang als Callboy arbeitet, die Flucht.\nDer korrupte Detective steht unter einem besonderen Erfolgsdruck. Da ihm ein Vorgehen gegen die alteingesessenen Yakuzas unmöglich ist, sie „entschädigen“ ihn regelmäßig für seine Passivität, versucht Tatsuhito das Dragon-Nail-Syndikat zu zerschlagen. Er verhört alsbald die zwei Verhafteten der nächtlichen Polizeiaktion, darunter die Prostituierte Ritsuko, Karinos Dauerfreundin. Indes setzt der Beamte mit gewissen perversen Neigungen knallharte Verhörmethoden ein und vergewaltigt die anwesende Ritsuko. Wenig später wird er wegen seiner drastischen Methoden von den Anwälten der Inhaftierten gerügt. In dieser beunruhigenden Situation erfährt der ahnungslose Polizist, dass sein jüngerer Bruder Yoshihito als Anwalt für die Gegenseite arbeitet; demzufolge für Wang. Ein seit längerem schwelende Familienkonflikt verschärft sich. Dem engagierten Tatsuhito gelingt es nicht, seinen Bruder von den Kriminellen zu lösen. Vielmehr bestärkt er Yoshihito im Streben, noch entschlossener für Wang und dessen Schergen zu arbeiten.\nTatsuhito stellt im Zuge seiner Ermittlungen fest, dass es sich bei den äußerst blutigen Auseinandersetzungen zwischen den alteingesessenen Yakuzas und den aufstrebenden Chinesen neben der Vormachtstellung im Drogengeschäft, vor allem um eine neue Einnahmequelle geht – dem illegalen Organhandel. Eigens zu diesem Zweck finanziert Wang in seiner taiwanesischen Heimatstadt ein hochmodernes Krankenhaus, um den verarmten Bevölkerungsschichten gegen Bezahlung Organe zu entnehmen und diese gewinnbringend an zumeist reiche Japaner zu veräußern. Nachdem es Wang gelingt die Yakuzas vernichtend zu schlagen, so dass sie keine Rolle mehr in dem Gebiet spielen, beschließt Tatsuhito zurückzuschlagen. Dabei verfolgt er im Wesentlichen das Ziel, seinen jüngeren Bruder aus dem Sumpf herauszuholen. Mit Hilfe der Prostituierten Ritsuko tötet er am Ende des Films alle Unterweltgrößen der Dragon-Nail-Gang, lediglich Ritsuko und der knabenhafte Callboy überleben. Eine Off-Stimme verrät in der letzten Szene, dass der Polizist einen Monat später ermordet wird.\nDas Lexikon des internationalen Films schrieb, der gewalttätige Cop-/Gangsterfilm nutze „Begriffe wie Ehre, Familie und Loyalität, um rüde über Sitten- und Werteverfall zu lamentieren.“ Außerdem könne man in dem frühen Film Miikes dessen „Bereitschaft zu Tabuverletzungen erkennen.“\nShinjuku Killers |\nThe Third Yakuza, Teil I |\nThe Third Yakuza, Teil II |\nFudoh: The New Generation |\nFull Metal Yakuza |\nAudition |\nSalaryman Kintaro |\nDead or Alive |\nCity of Lost Souls |\nThe Guys from Paradise – Die Hölle von Manila |\nDead or Alive 2 |\nVisitor Q |\nIchi the Killer |\nThe Happiness of the Katakuris |\nDead or Alive: Final |\nTakashi Miikes Graveyard of Honor |\nDeadly Outlaw Rekka |\nThe Call |\nGozu |\nThree… Extremes (Episode 3) |\nZebraman |\nIzo |\nDemon Pond |\nLike a Dragon |\nSukiyaki Western Django |\nCrows Zero |\n13 Assassins |\nLesson of the Evil |\nFirst Love\n"
}