{
    "date": "28-04-2021 14:22:36",
    "link": "https://de.wikipedia.org/wiki/Shining%5F%281980%29",
    "title": "Shining (1980)",
    "text": "Nachfolger →Doctor Sleeps Erwachen\nShining (original The Shining) ist ein britisch-US-amerikanischer Horrorfilm des Regisseurs Stanley Kubrick aus dem Jahr 1980 nach Stephen Kings gleichnamigem Roman.\nDas Overlook-Hotel in den Bergen von Colorado wird wie jedes Jahr den Winter über geschlossen. Für diese Zeit sucht die Hoteldirektion einen Hausverwalter. Der ehemalige Lehrer Jack Torrance bewirbt sich um diesen Job, um seine Frau Wendy und den kleinen Sohn Danny über den Winter versorgen zu können. Während eines Gesprächs mit seiner Mutter offenbart Danny eine seltsame Eigenart: „Tony“, der „kleine Mann, der in Dannys Mund wohnt“, spricht durch seinen Mund und bewegt dessen rechten Zeigefinger; er sagt Danny kurz bevorstehende Ereignisse voraus. So prophezeit er zum Beispiel ganz richtig, dass Jack die Stelle als Hausverwalter bekommen wird. Wendy hält Tony für einen imaginären Fantasiefreund von Danny und denkt sich nicht viel dabei. Der Hotelmanager des Overlook, Stuart Ullman, erzählt Jack, dass im Winter zuvor ein Hausverwalter namens Delbert Grady seine Frau, seine zwei kleinen Töchter und sich selbst getötet hatte, vermutlich in einem Anfall von Trapperfieber. Unterdessen hat Danny verstörende Visionen aus dem Overlook, die er aber nicht zuordnen kann. \nBei der Ankunft im Hotel werden den Torrances die Räumlichkeiten gezeigt und die letzten Einzelheiten erklärt. Währenddessen sieht Danny in einem Aufenthaltsraum zwei wie Zwillinge aussehende Mädchen (die allerdings unterschiedlichen Alters sind). Es handelt sich dabei um die Töchter von Grady. Der Hotelkoch Dick Hallorann zeigt Wendy und Danny die Küche sowie die Vorräte des Hotels. Er erkennt Dannys Fähigkeiten, Übersinnliches wahrzunehmen, da er ebenfalls über diese Fähigkeit verfügt. Als er mit Danny allein ist, spricht er mit ihm darüber und nennt diese seltene Fähigkeit das „Shining“. Danny erzählt ihm daraufhin von Tony und erwähnt von sich aus das Zimmer Nummer 237. Er fragt nach Geschehnissen, die in diesem Zimmer stattgefunden hätten. Hallorann verbietet Danny eindringlich, jenen Raum zu betreten. Zum Abschluss des Tages erforschen Wendy und Danny gemeinsam den riesigen Irrgarten vor dem Gebäude.\nEinen Monat später häufen sich die Merkwürdigkeiten. Es beginnt damit, dass Jack Wendy aus der großen Hotelhalle vergrault, die er als eine Art Arbeitszimmer verwendet, weil er beim Schreiben seines Werkes nicht gestört werden möchte. Beim Spielen entdeckt Danny das verbotene Zimmer 237 und hat weitere Visionen: Die Grady-Mädchen stehen vor ihm und fordern ihn auf, mit ihnen zu spielen, für „immer und immer und immer“. Zwischendurch sieht er sie tot und blutüberströmt neben einer Axt liegen.\nWendy hört Jack stöhnen und schreien und eilt ins Foyer, sie findet ihren Mann schlafend vor und weckt ihn. Jack berichtet Wendy aufgewühlt davon, dass er geträumt habe, wie er sie und Danny ermordet und zerstückelt. Danny betritt mit Würgemalen am Hals das Foyer, was Wendy vermuten lässt, Jack sei dafür verantwortlich. Dieser zieht sich in den „Gold Room“, die verlassene Hotelbar, zurück. Zunächst sind weder Getränke noch Gesellschaft vorhanden, doch plötzlich erscheint ein Barkeeper namens Lloyd und schenkt Jack einen Drink ein. Die Männer scheinen sich zu kennen und sprechen miteinander, wobei Jack erwähnt, er habe Danny vor Jahren versehentlich verletzt. Der Mann hinter dem Tresen und alle Getränke sind plötzlich verschwunden – es scheint, als habe Jack wieder geträumt. Wendy betritt die Bar und bittet ihn, im Zimmer 237 nachzuschauen, dort habe eine Frau laut Dannys Aussage dem Jungen die Würgemale zugefügt. Im Zimmer angekommen, sieht Jack in der Badewanne eine junge, nackte Frau sitzen. Sie geht auf ihn zu und beide umarmen und küssen sich innig. Als Jack jedoch in den Badezimmerspiegel schaut, hält er die verwesende Leiche einer alten Frau in den Armen. Diese kommt lachend auf ihn zu, und Jack flüchtet panisch aus dem Zimmer. Gegenüber Wendy verschweigt er das Erlebnis und behauptet, Danny müsse sich die Würgemale am Hals selbst zugefügt haben. Als Wendy meint, Danny müsse weg vom Hotel, wirft er ihr lautstark vor, dass sie ihm bloß die einmalige Chance dieser Arbeitsstelle vermasseln wolle.\nMittlerweile macht sich Hallorann, der wegen eines schweren Schneesturmes in den Bergen von Colorado und seiner Vorahnungen zunehmend unruhig wird, nach einem fehlgeschlagenen Telefonat auf den Weg zum Hotel. Jack ist wütend und kehrt in den „Gold Room“ zurück, der nun auf einmal mit Menschen gefüllt ist, die im Stil der 1920er Jahre gekleidet sind. Hier trifft er einen Kellner, in dem er den früheren Hausverwalter Grady erkennt. Dieser bestreitet jedoch, seine Familie und sich selbst umgebracht zu haben. Er weist Jack darauf hin, dass Danny versuche, Hallorann in die Angelegenheit hinzuziehen, und dass sein Sohn gefährliche, übernatürliche Fähigkeiten habe. Er stiftet Jack dazu an, seiner Familie ebenfalls eine „Lektion“ zu erteilen. Seine eigenen Töchter seien auch unartig gewesen, weshalb er sie „zur Ordnung gerufen“ und auch seiner Frau, die ihn von seiner „Pflicht“ abzuhalten versucht hätte, eine „Lektion“ erteilt habe. Jack versichert ihm, er wisse, was zu tun sei.\nInzwischen versucht die nächstgelegene Polizeistation, mit dem Hotel Funkkontakt aufzunehmen, woraufhin Jack die Anlage sabotiert. Wendy entdeckt Jacks Manuskript und stellt erschrocken fest, dass alle Seiten nur mit dem sich endlos wiederholenden Satz vollgeschrieben sind: „Was du heute kannst besorgen, das verschiebe nicht auf morgen.“ Jack überrascht Wendy, die mit einem Baseballschläger bewaffnet ist. Sie streiten wieder darüber, was mit Danny passieren soll und Jack wirft ihr erneut vor, nicht an ihn und an seine Pflichten als Hausverwalter zu denken. Danny erlebt den Streit seiner Eltern in einer Vision und sieht dabei auch eine Zimmertür mit dem in Rot geschriebenen Wort „Redrum“. Jack droht Wendy schließlich, sie umzubringen. Als er versucht, ihr den Baseballschläger abzunehmen, schlägt sie ihm mit diesem an den Kopf; er fällt rückwärts die Treppe hinunter und bleibt bewusstlos liegen. Während er wieder zu sich kommt, wird er von Wendy in die Vorratskammer geschleift, wo es ihr gelingt, ihn einzusperren. Wendy will mit Danny zum Arzt fahren, muss jedoch feststellen, dass Jack nicht nur das Funkgerät, sondern auch das Schneemobil sabotiert hat. Grady spricht zu Jack durch die verschlossene Tür der Vorratskammer, Jack solle die Sache „mit mehr Herz und Schärfe angehen“, Wendys Einfallsreichtum sei größer als seiner. Jack gibt daraufhin sein Wort und die von außen verriegelte Tür öffnet sich.\nWendy hat sich inzwischen schlafen gelegt und wird von Danny geweckt. Der Junge spricht nur noch mit der rauen Stimme Tonys und wiederholt ständig das Wort „Redrum“, das er mit einem roten Lippenstift an die Badezimmertür schreibt, genauso wie in seiner Vision. Erschrocken erkennt Wendy durch einen Blick in den Spiegel, dass dieses Wort rückwärts gelesen Murder (dt. „Mord“) ergibt. Jack dringt, mit einer Axt bewaffnet, in die Wohnung ein, Wendy und Danny schließen sich im Badezimmer ein. Dessen festgefrorenes Fenster lässt sich nur halb hochschieben; Danny kann herauskrabbeln, nicht aber Wendy. Jack schlägt mit seiner Axt auf die Badezimmertür ein. Er drückt sein Gesicht durch die Bresche in der Tür und ruft: „Hier ist Jacky!“. Wendy verhindert sein Eindringen, indem sie seinen Handrücken mit einem Messer verletzt.\nHallorann trifft auf einer Pistenraupe ein und betritt das Foyer. Davon abgelenkt, wendet sich der seit dem Sturz humpelnde Jack zunächst Hallorann zu und schlägt ihm unvermittelt die Axt in die Brust. Wendy flieht; auf der Suche nach Danny sieht sie den toten Hallorann und zum ersten Mal selbst Unheimliches, etwa aus dem Fahrstuhl strömendes Blut und den „Kellner“ Grady, der eine Kopfwunde hat und ihr zuraunt: „Großartige Party, nicht?“. Jack verfolgt Danny, der in den verschneiten Irrgarten flieht, wo er seinen Vater auf eine falsche Fährte lockt, indem er in seinen eigenen Fußspuren rückwärts geht. Danny entkommt aus dem Irrgarten, trifft seine Mutter und beide fliehen mit Halloranns Pistenraupe von der Hotelanlage. Jack erfriert im Irrgarten.\nDas Schlussbild zeigt eine im „Gold Room“ ausgestellte Fotografie einer festlichen Gesellschaft aus dem Jahr 1921, auf der Jack ganz vorn platziert ist.\nAbgesehen von einigen Außenaufnahmen, wie dem Hubschrauberflug durch den Glacier National Park in Montana am Filmanfang und Aufnahmen am Hotel Timberline Lodge in Oregon, die Kubrick von einem Außendrehteam filmen ließ, wurde der gesamte Film in den Elstree Studios in der Nähe von London gedreht. Dafür wurde das größte zusammenhängende Studiofilmset der damaligen Filmgeschichte errichtet.\nMit Shining begann der Durchbruch der Steadicam, die seitdem zunehmend bei Filmproduktionen Verwendung fand. Bis dahin waren Aufnahmen mit einer Handkamera wenig überzeugend und längere Bewegungen nur umständlich zu realisieren gewesen. Erst die Erfindung eines Systems, bei dem die Kamera dem Kameramann umgeschnallt wird und dieser sich bewegen kann, während ein ausgeklügeltes System etwaige Erschütterungen abfängt, machte die ausführlichen Kamerabewegungen von Shining möglich. Die Steadicam wurde in Shining von ihrem Erfinder, Garrett Brown, bedient.\nIn einer Schlüsselszene entdeckt Wendy, dass ihr Mann, der angeblich ein Theaterstück (engl. play) schreiben wollte, monatelang nur einen einzigen Satz auf der Maschine getippt und damit Hunderte von Blättern gefüllt hat: „All work and no play makes Jack a dull boy“ (sinngemäß etwa „Arbeit allein macht auch nicht glücklich“). Diese Szene wurde von Kubrick für die Kinofassungen mehrsprachig gedreht, nämlich zusätzlich auf Deutsch, „Was du heute kannst besorgen, das verschiebe nicht auf morgen“, auf Italienisch (Il mattino ha l’oro in bocca, „Morgenstund hat Gold im Mund“), auf Französisch (Un «Tiens» vaut mieux que deux «Tu l’auras», sinngemäß „Der Spatz in der Hand ist besser als die Taube auf dem Dach“) und auf Spanisch (No por mucho madrugar amanece más temprano, „Auch wenn man früher aufsteht, wird die Sonne nicht früher aufgehen“). Obwohl das DVD-Format unterschiedliche Bildschnitt-Fassungen pro gewählter Sprache technisch unterstützt, ist auf der DVD-Ausgabe für den deutschsprachigen Raum nur die Sequenz mit dem englischen Satz enthalten.\nDie ursprüngliche Fassung des Films enthielt eine Schlussszene, in der der Hoteldirektor Wendy in einem Krankenhaus besucht. Kubrick ließ die Szene aus allen Versionen schneiden. Er hielt sie für unnötig.\nShining lief am 23. Mai 1980 in den US-amerikanischen Kinos an, in Deutschland am 16. Oktober 1980. 10 Tage später, am 26. Oktober 1980, startete der Film dann auch in Großbritannien.\nDie im Film verwendete Musik besteht neben den Kompositionen von Rachel Elkind und Wendy Carlos, die bereits für Kubricks Film Uhrwerk Orange (1971) elektronische Musik komponierte, vor allem aus Werken des 20. Jahrhunderts, die nicht explizit für den Film geschrieben wurden. Insbesondere die ungewohnten klanglichen und harmonischen Mittel der gewählten Kompositionen tragen zur Atmosphäre des Films bei. Bereits in 2001: Odyssee im Weltraum (1968) verwendete Kubrick bewusst Stücke von Komponisten der Neuen Musik, um mit ihrer Radikalität den visuellen Eindruck verdichten zu können. Auf der im Jahr 1980 erschienenen Vinylveröffentlichung der Filmmusik sind folgende Titel enthalten:\nDarüber hinaus werden weitere Werke im Film verwendet:\nDie Synchronisation wurde von der Berliner Synchron GmbH erstellt. Sowohl für das Dialogbuch als auch für die Dialogregie war Wolfgang Staudte verantwortlich.[16] In den deutschen Fassungen von Kubricks vorherigen Filmen Uhrwerk Orange und Barry Lyndon lieh derselbe Synchronsprecher, der Schauspieler Jörg Pleva, den männlichen Hauptfiguren, gespielt von Malcolm McDowell und Ryan O’Neal, seine Stimme und wurde nun auch in Shining auf Nicholson besetzt. Als Grund für diese ungewöhnliche Besetzung, die keine Rücksicht auf die Stammbesetzungen von O’Neal und Nicholson nahm, gilt ein Brief Kubricks an Staudte nach Uhrwerk Orange, in dem Kubrick seine Begeisterung für die deutsche Stimme zum Ausdruck brachte und erklärte, Plevas Stimme passe viel besser zum Film als McDowells eigene Stimme.\nDer Hoteldirektor, gespielt von Barry Nelson, wird in der deutschen Version von Joachim Kerzel synchronisiert. Kerzel wird normalerweise als Stammsprecher von Nicholson eingesetzt. Allerdings war zur Zeit von Shining noch Manfred Schott Nicholsons deutscher Standardsprecher; erst nach Schotts tödlichem Unfall 1982 übernahm Kerzel seine Synchronrollen.[17]\nBereits die aus einem Hubschrauber gefilmte Eingangssequenz, welche die Fahrt eines VW Käfer durch die erhabene herbstliche Bergwelt des Glacier-Nationalparks in Montana verfolgt und durch den mit Synthesizern verfremdeten Hymnus Dies irae untermalt wird, wirkt beeindruckend und bedrohlich zugleich. Material dieser Sequenz wurde auch für die auf Wunsch des Studios kurzfristig hinzugefügte Endszene von Blade Runner in dessen 1982er Kinoversion verwendet.\nDer Film ist Objekt zahlreicher verschiedener Interpretationsversuche, die einerseits die Handlung an sich zum Thema haben und aufzuklären versuchen, was tatsächlich im Overlook-Hotel vor sich ging, oder den Film in politisch-historischer Hinsicht als Meinungsäußerung zu Themen wie dem Holocaust oder der Vertreibung der Indianer durch europäische Siedler deuten. Die Dokumentation Room 237 von Rodney Ascher widmet sich diesen diversen Theorien, was den bis heute währenden Einfluss des Filmes unterstreicht.\nDie Simpsons-Episode The Shinning (Staffel 6, Episode 6) parodiert den Film in der Halloween-Reihe Treehouse of Horror.\nDie Sonderfolge Hotel Luxury End der Hörspielserie DiE DR3i nimmt sowohl Bezug auf den Film beziehungsweise den Roman als auch auf den Regisseur und die Darsteller des Filmes. So treten im Hörspiel der Wagenmeister „Mr. Overlook“, der Rezeptionist „Mr. Stanley“, der Liftboy „Jack“ und der Barkeeper „Lloyd“ auf. Ferner tragen die in der Handlung des Hörspiels im Hotel eingesperrten Charaktere die Namen „Torrance“, „Stuart“ und „Danny“.[18]\nIn Steven Spielbergs 2018 erschienenem Kinofilm Ready Player One spielt eine Szene in einer digitalen Nachbildung des Overlook-Hotels. Neben zahlreichen Anspielungen auf die im Film auftretenden Horrorgestalten übernahm Spielberg sogar die Kameraperspektiven des Originalfilms, ließ anstelle von Jack Torrance und seiner Familie jedoch seine Protagonisten Parzival, Art3mis, Aech, Zhou und Daito durch die Gänge des Hotels wandern.\nIm Finale des Horrorfilms Chuckys Baby von 2004 wird die Szene mit der Axt und der eingeschlagenen Zimmertür parodiert.\nIn dem 2015 veröffentlichten Videospiel Life Is Strange werden mehrfach Anspielungen auf Shining gemacht. So findet man im Spiel z. B. das Wort REDRUM auf einer Tafel geschrieben.\nIm Film Twister von 1996 ist der Film Shining kurz auf einer Autokino-Leinwand zu sehen.\nEs gibt einen Buchverlag namens Redrum Books GmbH, der in Berlin ansässig ist.\n1997 wurde der Roman in den USA als dreiteiliger Fernsehfilm The Shining neu verfilmt. Stephen King schrieb das Drehbuch und war einer der Produzenten. Er hatte sich mehrere Male sehr unzufrieden über die Kino-Verfilmung durch Kubrick geäußert. Nach Kings Meinung verdrängte Nicholsons Spiel die eigentliche Hauptperson des Romans, das Hotel.[19] King weiter: „Ich war zutiefst enttäuscht von dem Endergebnis. […] Kubrick konnte einfach nicht das schiere, unmenschliche Böse des Overlook-Hotels fassen. Stattdessen hat er eine häusliche Tragödie mit nur vagen übernatürlichen Andeutungen gedreht.“\n„Nur an der Oberfläche ein effektvoller Horrorthriller, ist der Film eine virtuos inszenierte Studie über die Wechselwirkung von Wirklichkeit und Schein, Realität und Illusion, über die traumatischen Abgründe, die sich jenseits des gesunden Menschenverstandes auftun. Die konventionelle Fabel ist der Anlass für eine suggestive Symphonie des Schreckens, die den Zuschauer in seinen Genreerwartungen bestätigt und seinen Blick jedoch zugleich in die Irre führt.“\n„The Shining beginnt mit einer Fahrt ins Blaue, ins schier Übermächtige einer von heller Sonne umstrahlten Bergwelt. Eine realistische und doch zugleich illusionäre Welt. Nicholson tritt auf, als freundlicher, ruhiger Familienvater, als angehender Schriftsteller, der für ein halbes Jahr mit seiner Familie die Ruhe sucht. Kubrick durchbricht sehr schnell diese Illusion, die auch für den Betrachter von Beginn an brüchig ist. Die hellseherischen Fähigkeiten von Danny (exzellent gespielt von Danny Lloyd) paaren sich mit dem Blutrausch, der das Leben aus dem Hotel verbannt. Der aus einer penibel geschnittenen Hecke konstruierte Irrgarten vor dem Hotel wird zum Sinnbild der Angst, des Schreckens, der Verfolgung und der Ausweglosigkeit. Die Phantasien Dannys, Jacks und Wendys vermischen sich mit der Realität, die Grenzen von Trauma und Wahnsinn hier, von für einzig fassbar, greifbar Gehaltenem dort verschwimmen, die Zeitebenen geraten völlig durcheinander.“\n„Perfektionist Kubrick soll einzelne Szenen bis zu 148 Mal wiederholt haben. Es hat sich gelohnt: Shining wurde ein nervenzerrendes Meisterwerk. Fazit: Grusel mit Grandezza: ein wahrer Meilenstein.“\nSaturn Award\nNominierungen:\nGoldene Himbeere, Nominierungen:\nDas American Film Institute stellte eine Liste der 100 Thrills – Die 100 besten amerikanischen Thriller auf und setzte Shining auf Platz 29.\n2018 erfolgte die Aufnahme in das National Film Registry.\nBasierend auf der von King 2013 veröffentlichten literarischen Fortsetzung wurde im November 2019 die Fortsetzung Doctor Sleeps Erwachen veröffentlicht, Regie und Drehbuch übernahm von Mike Flanagan. Ewan McGregor ist in der Hauptrolle des erwachsenen Danny zu sehen.\nDay of the Fight |\nFlying Padre |\nThe Seafarers |\nFurcht und Begierde |\nDer Tiger von New York |\nDie Rechnung ging nicht auf |\nWege zum Ruhm |\nSpartacus |\nLolita |\nDr. Seltsam oder: Wie ich lernte, die Bombe zu lieben |\n2001: Odyssee im Weltraum |\nUhrwerk Orange |\nBarry Lyndon |\nShining |\nFull Metal Jacket |\nEyes Wide Shut\n\nCarrie – Des Satans jüngste Tochter (1976) •\nBrennen muß Salem (1979) •\nShining (1980) •\nCujo (1983) •\nDead Zone (1983) •\nChristine (1983) •\nKinder des Zorns (1984) •\nDer Feuerteufel (1984) •\nDevil’s Gift – Der Höllendämon... (1984) •\nWerwolf von Tarker Mills (1985) •\nKatzenauge (1985) •\nStand by Me – Das Geheimnis eines Sommers (1986) •\nRhea M – Es begann ohne Warnung (1986) •\nRunning Man (1987) •\nFriedhof der Kuscheltiere (1989) •\nGeschichten aus der Schattenwelt (1990) •\nNachtschicht (1990) •\nMisery (1990) •\nStephen Kings Es (1990) •\nManchmal kommen sie wieder (1991) •\nFriedhof der Kuscheltiere II (1992) •\nKinder des Zorns 2 – Tödliche Ernte (1992) •\nDer Rasenmähermann (1992) •\nSchlafwandler (1992) •\nTommyknockers – Das Monstrum (1993) •\nStephen Kings Stark (1993) •\nIn einer kleinen Stadt (1993) •\nDie Verurteilten (1994) •\nStephen Kings The Stand – Das letzte Gefecht (1994) •\nKinder des Zorns 3 – Das Chicago-Massaker (1995) •\nDie Langoliers (1995) •\nDolores (1995) •\nThe Mangler (1995) •\nThinner – Der Fluch (1996) •\nKinder des Zorns IV – Mörderischer Kult (1996) •\nManchmal kommen sie wieder II (1996) •\nStephen Kings Quicksilver Highway (1997) •\nTrucks – Out of Control (1997) •\nQuicksilver Highway (1997) •\nThe Shining (1997) •\nStephen King’s The Night Flier (1997) •\nDer Musterschüler (1998) •\nKinder des Zorns 5 – Feld des Terrors (1998) •\nKinder des Zorns 6 – Isaacs Rückkehr (1999) •\nDer Sturm des Jahrhunderts (1999) •\nThe Green Mile (1999) •\nThe Mangler 2 (2001) •\nHearts in Atlantis (2001) •\nChildren of the Corn: Revelation (2001) •\nFeuerteufel – Die Rückkehr (2002) •\nCarrie (2002) •\nStephen Kings Haus der Verdammnis (2002) •\nDreamcatcher (2003) •\nSalem’s Lot – Brennen muss Salem (2004) •\nDas geheime Fenster (2004) •\nRiding the Bullet (2004) •\nSalem’s Lot – Brennen muss Salem (2004) •\nDesperation (2006) •\nZimmer 1408 (2007) •\nDer Nebel (2007) •\nDolan’s Cadillac (2009) •\nStephen Kings Kinder des Zorns (2009) •\nEverything’s Eventual (2009) •\nKinder des Zorns: Genesis – Der Anfang (2011) •\nWilla (2013) •\nCarrie (2013) •\nStephen King’s a Good Marriage (2014) •\nMercy – Der Teufel kennt keine Gnade (2014) •\nBig Driver (2014) •\nWilla (Kurzfilm) (2015) •\nPuls (2016) •\nDer Dunkle Turm (2017) •\n1922 (2017) •\nDas Spiel (2017) •\nEs (2017) •\nThe Doctor’s Case (2018) •\nMute (2018) •\nFriedhof der Kuscheltiere (2019) •\nEs Kapitel 2 (2019) •\nIm hohen Gras (2019) •\nDoctor Sleeps Erwachen (2019) •\nChildren of the Corn (2020)\nKingdom Hospital (2004) •\nStephen King’s Alpträume (2006) •\nHaven (2010–2015) •\nStephen Kings Bag of Bones (2011) •\nUnder the Dome (2013–2015) •\n11.22.63 – Der Anschlag (2016) •\nDer Nebel (2017) •\nMr. Mercedes (2017) •\nCastle Rock (2018) •\nThe Outsider (2020) •\nThe Stand – Das letzte Gefecht (2020-2021)\n"
}