{
    "date": "28-04-2021 14:22:37",
    "link": "https://de.wikipedia.org/wiki/Shirley%5F%28Film%29",
    "title": "Shirley (Film)",
    "text": "Shirley ist ein Thriller von Josephine Decker, der im Januar 2020 beim Sundance Film Festival seine Premiere feierte. Die Filmbiografie erzählt von der US-amerikanischen Schriftstellerin Shirley Jackson, die von Elisabeth Moss verkörpert wird.\nMitte des 20. Jahrhunderts in einer Kleinstadt in Vermont. Shirley Jackson hat gerade die Kurzgeschichte The Lottery im New Yorker veröffentlicht und sich damit als Autorin einen Namen gemacht. Sie lebt mit ihrem Ehemann Stanley Hyman, der am Bennington College, einer Hochschule für ausschließlich weibliche Studierende als Professor tätig ist, in einem geräumigen Haus. Zu einer ihrer berühmten Cocktailpartys, die Shirley nur widerwillig über sich ergehen lässt, hat er auch Rosemary und Fred Nemser eingeladen. Der Doktorand Fred ist sein neuer Lehrassistent in befristeter Anstellung.\nStanley bietet dem frischvermählten Paar an, in ihrem Haus unterzukommen, bis sie eine eigene Wohnung gefunden haben. Rose soll sich um Shirley kümmern und bei den Hausarbeiten helfen, was jedoch keine leichte Aufgabe ist, da sie schon zum Essen nur äußerst ungerne aus dem Bett kriecht. Bereits beim ersten Abendessen wirft sie ihren neuen Mitbewohnern einige Unverschämtheiten an den Kopf. Sie leidet unter einer Schreibblockade und hat das Haus seit Ewigkeiten nicht mehr verlassen. Als sie zu einer Fakultätsparty geht, die von der Frau des Dekans veranstaltet wird, gießt Shirley absichtlich Rotwein auf eine schicke Couch. Die entsetzt herbeieilende Gastgeberin kann es kaum fassen, dass Shirley versucht, den Fleck durch Reiben heraus zu bekommen, und nicht durch Tupfen, wie man dies als perfekte Hausfrau tut.\nRose und Fred sind zu dauerhaften Hausgästen geworden. Im Laufe der Monate haben sich Rose und Shirley einander angenähert. Shirley sieht in Rose eine Art Muse, die sie wieder zum Schreiben gebracht hat. Sie arbeitet nun an ihrem zweiten Roman, inspiriert von dem Verschwinden der Bennington-Studentin Paula Jean Welden im Jahr 1946. Auch wenn Stanley der vertrauenswürdigste Kritiker seiner Ehefrau ist und auch wollte, dass sie zum Schreiben zurückfindet, kann er das von ihr verfasste Manuskript über eine verschwundene Studentin an seinem College erst nicht gutheißen, doch dann, nachdem er es gelesen hat, muss er zugeben, dass seiner Frau mit Hangsaman ein Meisterwerk gelungen ist.\nDie im Film porträtierte US-amerikanische Schriftstellerin Shirley Jackson wurde vor allem durch ihre Kurzgeschichte The Lottery und die Romane The Haunting of Hill House und We Have Always Lived in the Castle bekannt. In The Lottery erzählt Jackson von einem amerikanischen Dorf, das Jahr für Jahr per Los ein Opfer zur rituellen Steinigung auswählt und diese dann in der Geschichte tatsächlich vollzieht. Obwohl sie sich durch die Schaffung einer Atmosphäre von Unbehagen als Autorin von Horrorromane und -geschichten einen Namen machte, wurde ihre Arbeit für die Allegorie und den sozialen Kommentar geschätzt, den sie mit einem geschickten Fingerspitzengefühl praktizierte. Zudem schrieb sie zwei humorvolle Bücher über Kindererziehung mit den Titeln Life Among the Savages und Raising Demons mit Tipps für junge Mütter. Ihre Elternbücher waren erfolgreiche Vorläufer von Büchern wie Jean Kerrs Please Don't Eat the Daisies oder später die Essays von Nora Ephron.\nShirley Jackson heiratete 1940 den Literaturkritiker und Dozenten am Bennington College Stanley Edgar Hyman und hatte mit ihm vier Kinder. In einem Interview sagte sie, dass trotz ihrer schriftstellerischen Karriere immer die Familie, die Erziehung der Kinder und der Haushalt im Vordergrund ständen und das Schreiben nur fünfzig Prozent ihres Lebens ausmache. Sie starb 8. August 1965 in North Bennington in Vermont im Alter von 49 Jahren.\nDer Film basiert auf dem Roman Shirley: A Novel von Susan Scarf Merrell, der im Juni 2014 von Blue Rider/Penguin Books veröffentlicht wurde. In ihm erzählt Merrell von der Schriftstellerin Shirley Jackson, die mit ihrem Ehemann Stanley Edgar Hyman in ihrem Haus in Bennington lebt.\nRegie führte Josephine Decker, während Sarah Gubbins Merrells Roman für den Film adaptierte. Wie das Buch sei auch der Film eher eine biografisch-literarische Fantasie, die Fakt und Fiktion frei vermische, so Justin Chang auf NPR. Auch Roger-Ebert-Kritikerin Sheila O'Malley bemerkt, Shirley sei kein Biopic, sondern eher ein Film über Jackson, der im Stil einer von ihren Kurzgeschichten erzählt werde. So traf Decker etwa die Entscheidung, Shirley und Stanley als kinderloses Paar darzustellen. In Wirklichkeit hatten sie vier Kinder.\nElisabeth Moss übernahm die Rolle von Shirley Jackson, Michael Stuhlbarg spielt ihren Ehemann Stanley Hyman.[10] Odessa Young und Logan Lerman spielen ihre Hausgäste Rose und Fred Nemser. Die Dreharbeiten fanden im Herbst 2018 statt.[10]\nDie Filmmusik steuerte die Singer-Songwriterin Tamar-kali bei. Sie verwendete für die Aufnahme nicht nur Klavier und ein Streichquartett mit Violinen und Cello, sondern brachte auch in sechs der Stücke ihre Stimme ein.[11] Um eine traum- und fiebertraumhafte Stimmung zu erzeugen ließ Tamar-kali sich beim Gesang von Le Mystère des Voix Bulgares, einem nationalen bulgarischen Frauenchor und international bekannten Weltmusikensemble, beeinflussen.[12][13] Das Soundtrack-Album, das insgesamt 21 Musikstücke umfasst, wurde am 5. Juni 2020 von Milan Records als Download veröffentlicht.[14]\nDie Premiere erfolgte am 25. Januar 2020 beim Sundance Film Festival.[15] Ab 24. Februar 2020 wurde Shirley bei den Filmfestspielen in Berlin in der neu eingeführten Wettbewerbssektion Encounters gezeigt[16] und war zudem auch für die Teddy Awards nominiert.[17] Mitte April 2020 sollte der Film im Rahmen des Tribeca Film Festivals gezeigt werden.[18] Einen Monat vor Beginn des Festivals wurde dieses aufgrund der COVID-19-Pandemie abgesagt und auf einen bislang unbekannten Zeitpunkt verschoben.[19] Seit 5. Juni 2020 ist der Film in den USA auf verschiedenen Streaming-Plattformen verfügbar. Im August 2020 wurde er beim Sarajevo Film Festival vorgestellt. Die Online-Ausgabe wird über die hauseigene Festival-VoD-Plattform erfolgen.[20] Im Oktober 2020 wurde er beim Film Festival Cologne und beim London Film Festival gezeigt.[21][22] Ende Oktober 2020 ist eine Vorstellung bei der Viennale geplant.[23]\nBei den auf Rotten Tomatoes gelisteten Kritiken sind 88 Prozent eher positiv, wobei der Film eine durchschnittliche Bewertung von 7,5 der möglichen 10 Punkte erhielt.[24] Immer wieder wurden dabei die ehelichen Konflikte und Spielchen mit denen aus dem Film Wer hat Angst vor Virginia Woolf? von Mike Nichols und dessen literarischer Vorlage verglichen.\nEkkehard Knörer schreibt in der taz, das Zentrum des Films sei fraglos Elisabeth Moss, die sich in diese Rolle wirft, als wäre sie dafür geboren: „Mit guten oder unlesbaren Mienen zu bösen Spielen, in unkleidsamen Klamotten, mit herrischer Brille, nicht normschön, aber oft wie aus Willenskraft attraktiv. Ein Schwerkraftfeld eigener Art, aus Körper und Geist, ein wilder Attraktor, der den filmischen und psychischen Raum nach Belieben dominiert, formt und beugt.“ Der Film sei gut, wenngleich nicht durchweg auf der Höhe seiner selbst, aber Moss mache ihn zum Ereignis.\nMarina Ortner vom österreichischen Online-Filmmagazin Uncut findet, Shirley sei ein Film, der in den 1950ern spielt, aber dennoch Themen aufgreife und auf eine Art aufarbeite, die den Nerv der heutigen Zeit treffen, ein nahezu perfekter Film, bei dem es einfach an nichts fehle, eine ästhetische und intellektuelle Erfahrung, die alle Sinne anspricht. Zum spannenden, cleveren und bissigen Drehbuch von Sarah Gubbins erklärt Ortner, dieses erzähle nicht nur von der Suche dieser zwei Frauen nach ihren Identitäten, sondern untersuche das strukturelle Verschwinden weiblicher Persönlichkeiten in ehelichen Haushalten in den 1950ern. Dies geschehe durch die Gegenüberstellung von zwei Ehepaaren. Shirley und Stanley auf der einen Seite, gespielt von Elisabeth Moss und Michael Stuhlbarg in jeweiliger Höchstform, seien kein traditionelles Ehepaar, gleichberechtigt seien sie aber aufgrund Shirleys mentaler Instabilität dennoch nicht. Plötzlich ein traditionelles Ehefrauchen im Haus zu haben, gefalle Stanley sichtlich. Die beiden Frauen und ihre Schicksale verschmelzen immer mehr ineinander, und fieberhaft erzähle Josephine Decker vom Wahnsinn des (Haus-)Frauseins und von der Erlösung durch die Emanzipation.[25]\nRoger-Ebert-Kritikerin Sheila O'Malley geht in ihrer Kritik insbesondere auf die Szene ein, in der Jackson auf der Party des Dekans absichtlich ihr Glas Rotwein auf das Sofa gießt und die Gastgeberin nach Luft schnappt, weil sie in diesem Moment mehr darüber entsetzt sei, dass Jackson nicht weiß, wie man einen solchen Fleck richtig entfernt, als über den Fleck selbst. Je mehr man über diese Szene nachdenke, umso mehr gewinne dieser Moment an Bedeutung: „Es gibt Frauen, die wissen, dass sie einen Fleck 'tupfen' sollten, und es gibt Frauen, die das Memo nicht erhalten haben und stattdessen den Fleck versuchen 'auszureiben', was ihn noch schlimmer macht. Die Frauen, die 'tupfen', verbannen die Frauen, die 'reiben', aus der Schwesternschaft der Frauen.“\nFlorida Film Critics Circle Awards 2020\nHollywood Critics Association’s Midseason Awards 2020\nInternationale Filmfestspiele Berlin 2020\nSundance Film Festival 2020\n"
}