{
    "date": "28-04-2021 14:22:37",
    "link": "https://de.wikipedia.org/wiki/Shock%5F%28Film%29",
    "title": "Shock (Film)",
    "text": "\nShock ist ein 1945 entstandener US-amerikanischer Film-Noir von Alfred L. Werker mit Vincent Price und Lynn Bari in der Hauptrolle.\nJanet Shaw ist spät in ihrem Hotel in San Francisco eingetroffen und sehr verzweifelt, kein Zimmer mehr zu bekommen, obwohl sie eines telegraphisch bestellt hatte. Sie erwartet hier ihren seit zwei Jahren für tot gehaltenen Mann, der vom Militärdienst heimkehrt. Der Hotelmanager organisiert für Janet ein Zimmer für wenigstens eine Nacht. Janets Schlaf ist in der kommenden Nacht sehr unruhig, sie hat Alpträume und Visionen. Als sie aufwacht, ist es noch immer Nacht. Sie meint, Pauls Stimme zu hören, die nach ihr ruft. Doch Paul ist noch immer nicht eingetroffen. Janet geht an ein Fenster und sieht und hört, wie sich ein Paar gegenüber heftig streitet. Offensichtlich will dieser Mann, Dr. Richard Cross, sich von seinem Gegenüber, seiner Ehefrau Margaret, scheiden lassen, da er seine Geliebte Elaine mehr liebe als sie. Schließlich erschlägt der Mann seine Gattin mit einem Kerzenleuchter, nachdem diese gedroht hat, die Presse zu informieren und ihn gesellschaftlich zu ruinieren. Fortan befindet sich Janet Stewart im Zustand eines Schocks, der sich auch nicht ändert, als endlich Ehemann Paul in ihrem Zimmer eintrifft.\nDer Hotelarzt fühlt sich überfordert und bittet den gleichfalls im Hotel logierenden Psychiater Dr. Cross, sich die Patientin anzuschauen — eben jener Psychiater von gegenüber. Der konstatiert einen Nervenzusammenbruch, der bei Janet zu einer komatösen Schockstarre führte. Cross findet bald heraus, was der Grund für ihren Zustand ist und bietet Paul an, seine Gattin zwecks Behandlung in sein Spezialsanatorium zu überführen. Dort befragt er die noch immer halb in Trance befindliche Patientin, was sie vergangene Nacht gesehen und erlebt habe. Cross will erfahren, ob sie den Mord an seiner Frau bezeugen kann. Wenig später betritt Krankenschwester Elaine Jordan den Raum, eben jene Geliebte, von der Cross in der Mordnacht sprach. Cross sagt ihr, dass die Patientin die Tötung Margarets mitbekommen hätte. Dr. Cross versucht nun, in Janets Unterbewusstsein einzupflanzen, dass all dies, was sie gesehen hatte, nie passiert ist. Als Janet wieder das Bewusstsein erlangt, erkennt sie in Dr. Cross den Gattinmörder und tut dies lautstark kund. Nun drängt Elaine ihren Liebhaber dazu, das Problem zu lösen, indem er Janet ebenfalls umbringt.\nWährenddessen wird der Leichnam Margarets zerschmettert an einem Felsabhang gefunden, ein Unfall wird konstatiert. Cross und seine Geliebte glauben nun, dass sie sicher wären und auch Janets Aussage nichts mehr daran ändern könne. Janet beschuldigt Cross erneut, seine Frau umgebracht zu haben, doch dieser erklärt gegenüber Janets leicht verwirrten Ehemann, dass eine solche Reaktion bei einer psychisch labilen Frau in ihrem Zustand nicht ungewöhnlich sei und präsentiert dem Lieutenant eine weitere (diesmal aber demente) Frau, die ständig jemanden des Mordes beschuldigt. Sie sei paranoid, erklärt Dr. Cross dem verwirrten Paul. Cross sagt Mrs. Stewart, dass sie sich bezüglich der toten Ehefrau irren würde und sie zu Wahnvorstellungen neige. Mit einer Zeitungsmeldung belegt er, dass er seine Frau nicht ermordet haben könne. Als ein Inspektor O'Neill von der Polizei die Exhumierung Margarets beantragt, wird Dr. Cross unruhig. Nun macht er sich Sorgen, dass Mrs. Stewart ihn vielleicht doch Ärger bereiten könnte. Cross meint die Lösung des Problems gefunden zu haben: Er will, angeblich medizinisch indiziert, Janet Stewart vier Spritzen mit Insulin verabreichen, die einen Schock auslösen sollen. Dies ist bei dieser Behandlung sogar durchaus gewollt, doch die vierte Spritze wäre vermutlich tödlich.\nDr. Cross hat noch immer Skrupel, einen zweiten Mord zu begehen. Anders seine Geliebte Elaine: Sie feuert ihn an, endlich zu handeln. O'Neill kommt eines Abends bei Cross vorbei und sagt ihm, dass die Exhumierung Margarets ergeben habe, dass selbige mit einem Kerzenleuchter erschlagen worden sei, genau so, wie auch eine weitere Frau unlängst, die von einem Landstreicher ermordet wurde. Am nächsten Tag gibt Paul Stewart seine Einwilligung zur Behandlung seiner Frau mit Insulin. Während die Insulinschock-Therapie anläuft, liest Paul in der Zeitung, dass die Tatwaffe, der silberne Kerzenleuchter, gefunden wurde. Nun glaubt er, dass seine Frau nicht phantasiert, sondern recht habe mit ihrer Aussage. Ltnt. Stewart geht zu Dr. Harvey, dem alten Lehrmeister und Kollegen von Dr. Cross, der die Patientin kurz nach ihrer Einweisung in die Klinik kurz begutachtet hatte, und nennt ihm seine Mutmaßungen. Beide Männer fahren zur Klinik, wo Dr. Cross bereits die tödliche vierte Insulinspritze ansetzen will. Elaine drängt ihren Liebhaber dazu, Janet nun endlich die tödliche Injektion zu verabreichen, doch Cross zögert erneut. Als er Gegenmaßnahmen einleiten will, um Janets Leben zu retten, wirft sich Elaine dazwischen. Es kommt zum Kampf, bei dem Cross seine Geliebte erwürgt. Dr. Harvey erscheint und spritzt Janet Adrenalin, um ihr Leben zu retten. Cross geht in sein Arztzimmer und nimmt seine letzten Maßnahmen auf Tonband auf. Inspektor O’Neill kommt hinzu. Er weiß jetzt, dass Dr. Cross der Gattinmörder ist und verhaftet ihn.\nShock wurde am 10. Januar 1946 in den USA uraufgeführt. In Deutschland lief der Film nie an, wurde aber 2009 als DVD herausgebracht.\nDie Filmbauten schufen Lyle Wheeler und Boris Leven, für die Ausstattung zeichnete Thomas K. Little verantwortlich. Die Kostüme entwarf Kay Nelson. Die musikalische Leitung übernahm Emil Newman.\nDer Film kostete rund 350.000 $ und spielte etwa 800.000 $ ein. Damit galt Shock als kommerzieller Erfolg.\nDer Movie & Video Guide konstatierte: „faszinierende Prämisse, Resultat so so la la“.\n„Routiniert inszeniertes B-Movie.“\nHalliwell‘s Film Guide meinte, dass die „flache Handhabe eine gute Spannungssituation ruiniere“.\n"
}