{
    "date": "28-04-2021 14:22:38",
    "link": "https://de.wikipedia.org/wiki/Shot%5FCaller",
    "title": "Shot Caller",
    "text": "Shot Caller ist ein Krimi-Thriller von Ric Roman Waugh aus dem Jahr 2017. Die Hauptrolle wird von Nikolaj Coster-Waldau gespielt.\nDas Leben des Börsenmaklers Jacob Harlon wird auf den Kopf gestellt, als er unter Alkoholeinfluss Auto fährt und abgelenkt durch ein Gespräch mit seinen Passagieren eine rote Ampel überfährt. Sein bester Freund wird bei dem folgenden Unfall getötet, der Fahrer des anderen Wagens bricht sich beide Beine. Harlon wird zu einer mehrjährigen Gefängnisstrafe verurteilt, wohl u. a. auch deshalb, weil der Staatsanwalt besonders erbarmungslos ist, um eine bessere Statistik von Verurteilungen zu erreichen. Jacob wird von seinem Anwalt geraten, sich im Gefängnis auf keinen Fall etwas gefallen zu lassen, weil ihn das automatisch zum Opfer stempeln würde. Schon in der ersten Nacht wird Jacob Zeuge der Massenvergewaltigung eines mit ihm eingelieferten Gefangenen. Als er daraufhin bei seinem ersten Hofgang angerempelt wird, prügelt er auf sein Gegenüber ein, was ihm dreißig Tage Einzelhaft, aber auch die Aufmerksamkeit einer weißen Gefängnisgang (angelehnt an die Aryan Brotherhood) einbringt. Diese bieten ihm Schutz an, was Jacob akzeptiert.  \nAls Gegenleistung muss er unter anderem Drogen in seinem Anus in den Hof schmuggeln und einen anderen Häftling, einen mutmaßlichen Spitzel, töten. Er erhält daraufhin den Gangnamen „Money“, angelehnt an seinen ehemaligen Job an der Börse. Seine Gang hat sich mit einer mexikanischen Gefängnisgang, geführt von Gomez, verbündet und plant einen koordinierten Angriff auf die verfeindete schwarze Gang während des Hofgangs. Sein Zellenmitbewohner mahnt Money, sich während des Kampfes in der Menge aufzuhalten und so zu verhindern, dass er anhand der Kameraaufnahmen identifiziert werden kann. Es kommt schließlich zu einem großen Kampf im Hof. Harlon rettet Gomez das Leben, indem er einen anderen Angreifer schwer verletzt. Allerdings wurde er dabei gefilmt und wird daraufhin zu weiteren neun Jahren Gefängnis verurteilt, von denen er mindestens 85 % absitzen muss, da er im Auftrag einer Gang gehandelt hat. Außerdem wird er in ein Hochsicherheitsgefängnis verlegt. Nach dem Urteilsspruch dreht sich Harlon zu seiner vollkommen entsetzten Frau um und rät ihr zu vergessen, dass er existiert.\nIn seinem neuen Gefängnis sitzt auch „Beast“ ein, der Anführer von Harlons Gang, der trotz jahrelanger Einzelhaft aus seiner Zelle die Fäden zieht. Nachdem der bisherige „Unterführer“ der Gang in den Todestrakt verlegt wird, weil er eine Wache getötet hat, bekommt Harlon von Beast „die Schlüssel“, übernimmt also die freigewordene Führungsposition. Er schreibt seinem Sohn einen Brief in dem er ihm rät, seinen Vater zu vergessen und sein Leben weiterzuleben.\nNachdem er auf Bewährung entlassen werden soll, muss Harlon einen großen Waffendeal zwischen seiner Gang und den Mexikanern einfädeln. Andernfalls droht Beast ihm mit dem Tod seiner Familie. Harlon scheint zunächst mitzuspielen und organisiert den Handel mit seinem alten Bekannten Gomez. Als seine Frau und sein Sohn vor seiner Hotelzimmertür stehen, schickt er sie beide anscheinend ungerührt weg, nur um hinter verschlossener Tür in Tränen auszubrechen.\nAls er herausfindet, dass einer seiner Leute in Wirklichkeit ein Informant der Polizei ist, tötet er ihn in dessen Haus. Kurz vor dem Deal schickt er jedoch mit dessen Handy den genauen Ort der Übergabe an die Polizei. Daraufhin werden alle Beteiligten verhaftet. Harlon legt ein Geständnis ab, weigert sich aber, Beast oder die anderen Beteiligten zu verraten, obwohl man ihm dafür seine Freiheit anbietet. Er wird zu lebenslang ohne Bewährung verurteilt.\nKurz darauf wird er von einem korrupten Wärter in die Käfige in den Hof gebracht, wo die Gefangenen ihre „Hofzeit“ verbringen. Beast wartet dort in einem anderen Käfig auf ihn und droht ihm mit dem Tod von Harlons Familie, da er weiß, dass nur Harlon die Gelegenheit hatte, den Ort der Übergabe zu verraten. Als Harlon wieder in seine Zelle gebracht werden soll, öffnet er seine Handschellen mit einem im Mastdarm eingeschmuggelten, selbstgefertigten Schlüssel und überwältigt den Wärter mittels einer ebenfalls eingeschmuggelten Rasierklinge. Er nimmt dem Wärter den Schlüssel für die Käfige ab und greift daraufhin Beast im Nachbarkäfig an, den er schließlich mit seiner Klinge tötet. Im Anschluss übernimmt er die Führung der Gang, da er nur so seine Familie vor Beast schützen konnte.\nHarlon bekommt einen Brief von seinem Sohn, der erklärt, er habe ihm vergeben. In der letzten Szene sieht man Harlon, der jetzt genau wie Beast vorher in verschärfter Einzelhaft sitzt, in Beasts altem Käfig auf dem Hof.\nDer Film war 2017 von der Austin Film Critics Association für den Austin Film Award in der Kategorie „Bester Regisseur“ nominiert.\nDer Filmdienst beurteilt den Film als einen „[h]arte[n], suggestive[n] Gefängnis-Thriller, der die Welt der Kriminellen als dunklen Spiegel der USA inszeniert, die von inneren sozialen, ethnischen und weltanschaulichen Konflikten zerrissen werden.“\n"
}