{
    "date": "28-04-2021 14:22:38",
    "link": "https://de.wikipedia.org/wiki/Shottas%5FGangster",
    "title": "Shottas Gangster",
    "text": "Shottas Gangster (Original Titel: Shottas) ist ein jamaikanischer Independent-Thriller des Regisseurs Cess Silvera aus dem Jahre 2002. In diesem Film debütierte der Musiker Wyclef Jean als Produzent und Schauspieler. Shottas ist ein jamaikanischer Slangausdruck und bedeutet übersetzt „Gangster“.\nBiggs und Wayne wachsen als arme Jungen in den Straßen von Kingston auf Jamaika auf und werden schon früh kriminell. Bereits als Kinder überfallen sie einen Lastwagenfahrer mit einer Waffe. Mit dem erbeuteten Geld beschaffen sie sich gefälschte Pässe und fliehen in die USA, nach Miami. Dort setzen sie ihre kriminellen Aktivitäten erfolgreich fort, bis Wayne abgeschoben wird. Biggs bleibt jedoch noch in Miami und steigt langsam an die Spitze der dortigen Unterwelt auf bis auch er wieder nach Jamaika abgeschoben wird. Dort trifft er erneut auf Wayne, der mittlerweile eine verbrecherische Organisation leitet, die Schutzgeld von jamaikanischen Ladenbesitzern erpresst. Ein ehrgeiziger Politiker möchte die Kriminalitätsrate in Kingston senken, um mehr Stimmen zu erhalten und möchte Waynes Organisation daher zerschlagen. Nach einer Schießerei mit der Polizei machen sich Biggs und Wayne erneut nach Miami auf, da sie in Jamaika keine Chancen mehr für sich sehen. Sie nehmen ihren Freund, Mad Max ebenfalls mit. In Miami müssen sie schnell erkennen, dass sich die dortigen Verhältnisse geändert haben, ein Gangster namens Teddy Bruck Shot ist nun an der Macht. Die drei Jamaikaner machen trotzdem ihre illegalen Geschäfte wie Drogenhandel oder Schutzgelderpressung und das mit großem Erfolg. Teddy sieht seine Stellung als Chef der Unterwelt gefährdet und schickt seine Handlanger zum Anwesen der drei Jamaikaner. Dabei kommt es zu Schießerei, bei der Wayne getötet und Mad Max verwundet wird. Nachdem Biggs die Angreifer getötet hat, bringt er Mad Max ins Krankenhaus und fährt anschließend zu Teddy, tötet ihn, seine Männer und seine Frau. Biggs stiehlt Teddys sämtliche Ersparnisse und flüchtet mit einem Boot nach Los Angeles um dort in Ruhe zu leben.\nDie Low-Budget-Produktion (Budget: 200.000 $) wurde durchwachsen bewertet. Auf rottentomatoes.com wurde der Film mit einer Bewertung von nur 13 % als „rotten“ bezeichnet, während die Zuschauerbewertung hingegen bei 90 % liegt. Auch die imdb-Bewertung ist mit 5,7 vergleichsweise durchschnittlich.\nDas Reggaeportal „Raggaenode.de“ bewertete den Film hingegen ausschließlich negativ:\n„Die Verleihfirma stellt hier schon mal Vergleiche zum Yard-Klassiker „The Harder They Come“ an. Das einzige, was das „Action-Drama“ (sic) „Shottas - Gangster“ mit dieser Perle jamaikanischen Kinos gemein hat, ist jamaikanische Ghetto-Thematik im weitesten Sinne. Ansonsten ballern sich u.a. Ky-Mani Marley, Spragga Benz und Wyclef Jean mit unmäßigem Mienenspiel und meist lächerlich schräg gehaltener Wumme durch die an Dramaturgie kaum zu unterbietende Story eines „Thug-Lifes“. Protagonist und „Don Dadda“ Biggs (gespielt von Ky-Mani Marley, der aus irgendwelchen Gründen seine Augenlider nicht mal in der finalen Shoot-Out Szene hochkriegt) mischt also ganz cool und überaus brutal mit seinen Freunden zuerst Jamaika und dann Miami im Zeitraffer-Tempo auf, um dann zu den Klängen von Jacob Millers „Disciplined Child“ (!) verklärt und als einziger Überlebender in den Sonnenuntergang zu glotzen. Die kritische Betrachtung auf die der Zuschauer wartet bleibt aus. Eingerahmt von einem sogar passablen Soundtrack und gewürzt mit vielen hippen Schnitten und Kamerafahrten, kommt der Film über die gesamte Länge nicht über Dramaturgie & Aussage eines höchst stereotypen MTV HipHop Clips hinweg. Zumal Frauen in ihren wenigen Szenen hier passend zum Gesamtbild nur als großbrüstige Sexobjekte dargestellt werden und Bling-Bling und sündhaft teure Autos ekelhaft stilsicher in Szene gesetzt werden.\nBei „Shottas“ wurde das zentrale soziale Thema Jamaikas überhaupt - die Gewalt in den Ghettos Jamaikas - komplett verschenkt und im Gegenteil sogar noch verherrlicht. Da hilft es auch nicht, wenn Regisseur und Schauspieler im Bonus-Material mit gesenkter Stimme versichern, daß dies die Realität widerspiegelt und sie alle solche Schicksale aus ihrer nächsten Umgebung kennen. Was ein wichtiger Film hätte werden können, wurde so zu einem gefährlichen Film.“\nDer Soundtrack enthält fast ausschließlich Songs aus dem Reggae-Genre, einige von Bob Marley oder seinen Söhnen:\n"
}