{
    "date": "28-04-2021 14:22:41",
    "link": "https://de.wikipedia.org/wiki/Sibylle%5F%282015%29",
    "title": "Sibylle (2015)",
    "text": "\nSIBYLLE ist der Titel eines deutschen Mystery-Thrillers.\nEr entstand im Winter 2013 in Zusammenarbeit mit der Hochschule für Fernsehen und Film München (HFF) und in Kooperation mit dem Bayerischen Rundfunk (BR); edreht wurde in Deutschland und Italien. Regie führte Michael Krummenacher.\nDer Film wurde auf zahlreichen internationalen Festivals und in ausgewählten deutschen Kinos gezeigt; er ist auf DVD erschienen und wurde Ende 2016 im BR-Fernsehen ausgestrahlt.\nNach einer belastungsintensiven Zeit in ihrem Architekturbüro fällt es Sibylle schwer, während des gemeinsamen Gardasee-Urlaubs mit Ehemann Jan und ihren Söhnen David und Luca zur Ruhe zu kommen. Während ihre Familie noch schläft, unternimmt Sibylle ausgedehnte Spaziergänge über die Klippen am See. Eine gleichaltrige Frau, der sie dabei täglich begegnet, nimmt sie kaum wahr – bis sie eines Morgens Zeugin ihres Suizids wird.\nZurück in München versucht Sibylle vergeblich, das Ereignis zu verdrängen. Immer wieder scheinen seltsame Parallelen auf einen Zusammenhang zwischen ihrem eigenen Schicksal und dem Schicksal der Frau zu verweisen. Eine zunehmende Entfremdung von ihrer Familie sowie albtraumhafte Visionen, die in ihren Alltag einbrechen, machen ihr zu schaffen. Mit Verdacht auf Burn-out wird Sibylle eine strikte berufliche Auszeit verordnet. Weitestgehend isoliert, versucht sie die Kontrolle über ihr Leben und den Anschluss an ihre Familie wiederzuerlangen, muss aber bald feststellen, dass diese ihr nun beinahe feindlich gegenübersteht.\nDer Film feierte seine Premiere im Februar 2015 im Rahmen der Berlinale 2015. Daraufhin folgten diverse Filmfestspiele und Festivals, auf denen „SIBYLLE“ auch Preise gewinnen konnte. Ende 2016 feierte der Film seine Fernsehpremiere im BR. Am 4. Februar 2016 startete der Film mit Hilfe des Filmverleihs eksystent distribution in den deutschen Kinos. Am 30. Januar 2017 erschien der Film auf DVD.\nRegisseur Michael Krummenacher begann 2006 sein Studium der Regie für Kino und Fernsehfilm an der HFF München. 2009 gründete er zusammen mit Peter Baranowski die Passanten Filmproduktion und realisierte im selben Jahr seinen ersten Langspielfilm. „SIBYLLE“ ist sein Abschlussfilm. Die ausführende Produzentin, Gwendolin Stolz, ist gleichzeitig auch seine Lebenspartnerin.\nTeile des Films wurden in Krummenachers Wahlheimat München, andere Teile in Italien in der Nähe des Gardasees gedreht. Die im Film zu sehende Stuntshow existiert wirklich und wird so im Movieland Park Gardasee aufgeführt. Da die Dreharbeiten jedoch in der Schließzeit des Parks im November stattfanden, wurden die Tribünen mit Hilfe von Komparsen besetzt und die Szene eigens für den Film gespielt.\nDer Film erhielt zahlreiche positive Kritiken:\n„SIBYLLE ist eine packende, ästhetisch beeindruckende Studie zu Identität und Wahrnehmung. Auch sein ambivalentes Ende belegt, wie viel Potenzial in solchen Genreerzählungen steckt, wenn sie denn wissen, was und wie sie es erzählen wollen.“\n„SIBYLLE macht Lust auf mehr. Gar nicht auszumalen, was passieren könnte, wenn Regisseur Michael Krummenacher mal ein höheres Budget zur Verfügung hat.“\n„SIBYLLE ist eine neue kleine Perle des deutschen Genrefilms.“\n„Regisseur Michael Krummenacher wahrt in SIBYLLE eine feine Balance zwischen Psychothriller und Horrorfilm - und schürt dabei ein schleichend beunruhigendes Gefühl.“\n„SIBYLLE“ lief auf zahlreichen renommierten, nationalen und internationalen Filmfestspielen und Festivals und konnte einige Preise gewinnen:\n"
}