{
    "date": "28-04-2021 14:22:41",
    "link": "https://de.wikipedia.org/wiki/Sicario%5F%282015%29",
    "title": "Sicario (2015)",
    "text": "Nachfolger →Sicario 2\nSicario (spanisch für: Meuchelmörder) ist ein US-amerikanischer Thriller des Regisseurs Denis Villeneuve aus dem Jahr 2015. Das Drehbuch schrieb Taylor Sheridan. Die Hauptrollen des Films übernahmen Emily Blunt, Benicio del Toro und Josh Brolin.\nDer Film, veröffentlicht am 19. Mai 2015, wurde für die Goldene Palme auf den Internationalen Filmfestspielen von Cannes 2015 nominiert, musste sich jedoch dem Flüchtlingsdrama Dämonen und Wunder (2015) geschlagen geben. Der deutsche Kinostart war am 1. Oktober 2015.\nDie Auswirkungen eines endlosen Drogenkrieges in Mexiko beherrschen seit Jahrzehnten den Grenzstreifen zwischen dem US-Bundesstaat Arizona und Mexiko. Bei der Erstürmung eines Safehouse des Kartells entdeckt die idealistische FBI-Agentin Kate Macer mit ihrem Hostage Rescue Team Dutzende Leichen, die hinter Gipskartonwänden verborgen waren. Durch eine Sprengfalle in einem Schuppen kommen zwei Polizisten ums Leben. Hinter dem Anschlag steckt Manuel Diaz, Anführer und rechte Hand von Alarcón, dem Boss des mexikanischen Drogenkartells. Da sich die Zustände weiter verschlechtern, soll CIA-Agent Matt Graver eine Spezialeinheit zusammenstellen, um Diaz und Alarcón zur Rechenschaft zu ziehen.\nGraver rekrutiert Kate für seine Taskforce. Ihr erster Auftrag führt sie in die mexikanische Grenzstadt Juárez. Dort sollen sie mit dem undurchsichtigen Söldner Alejandro Gillick Diaz’ Bruder Guillermo aus dem Gewahrsam der mexikanischen Justiz in die USA überführen. Die US-Amerikaner werden dabei von bewaffneten Pickups der mexikanischen Bundespolizei begleitet. Bei der Rückfahrt nutzen Mitglieder der Drogenmafia einen Verkehrsstau an der Grenze, um den Gefangenen in ihre Hände zu bekommen. Das aus Elitesoldaten der Delta Force und Texas Rangers bestehende Begleitkommando vereitelt die Aktion und tötet die Gangster.\nNach der Rückkehr verhören Alejandro und Matt einige mexikanische Migranten, die sich am Grenzstreifen auskennen. Dadurch, und auch durch die Folterung von Guillermo Diaz durch Alejandro, erfahren die Ermittler von einem geheimen Tunnel, den das Kartell nutzt, um Drogen in die Vereinigten Staaten zu schmuggeln. Da Alejandros und Matts Vorgehensweise für Kate undurchsichtig bleibt, stellt sie beide zur Rede. Matt erklärt ihr schließlich, dass man durch die Einsätze versucht, Diaz’ Drogengeschäft so zu beeinträchtigen, damit dieser zu seinem Boss, dem Drogenbaron Fausto Alarcón, gerufen wird, um so dessen Aufenthaltsort ausfindig zu machen.\nIm nächsten Einsatz verfolgen sie die Geldwäsche von Diaz zu einer Bank und frieren nach der Festnahme eines Geldkuriers seine Konten ein. Diaz kann Geldwäsche jedoch nicht nachgewiesen werden, da über mehrere Jahre nie mehr als 9000 US-Dollar täglich bar eingezahlt wurden. Kate will Diaz anhand dieser Beweislage dennoch von den Strafbehörden verfolgen lassen, woraufhin Matt dieses Vorgehen aber zurückweist. Auch Kates Intervention bei ihren Vorgesetzten hilft nichts. Diese erklären ihr, dass sich die Situation der letzten Jahre trotz erfolgreichen Drogenrazzien nicht verbessert hat und deshalb die Entscheidungen in diesem Fall von einer übergeordneten Instanz kommen.\nFrustriert von der Art und Weise, wie Alejandro und Matt arbeiten, besuchen Kate und ihr Partner Reggie abends eine Country-Kneipe. Reggies ehemaliger Polizeikollege Ted versteht sich gut mit Kate. Die beiden tanzen ausgelassen und verlassen schließlich zusammen die Kneipe. Als sie in Kates Wohnung kurz davor sind, Sex zu haben, bemerkt sie, dass Ted das gleiche Gummiband in der Tasche hat wie jenes, das bei der Festnahme des Geldkuriers gefunden wurde. Kate wird misstrauisch und versucht zu ihrer Waffe zu gelangen, woran Ted sie hindert. Im anschließenden Kampf gewinnt Ted die Überhand und würgt Kate. Alejandro erscheint im letzten Moment und rettet Kate. Ted wird anschließend von Alejandro zusammengeschlagen und Graver droht Ted damit, ihn in den mexikanischen Trakt eines Gefängnisses verlegen zu lassen, was dessen Tod zur Folge hätte, und den Aufenthaltsort von Teds Ex-Frau und Kindern an das Kartell weiterzuleiten. Daraufhin bricht Ted zusammen. Bei Teds Verhör stellt sich heraus, dass er für das Kartell arbeitet und etwas über die Ermittlungen herausfinden sollte.\nAm nächsten Tag bereiten Graver und Alejandro die Erstürmung des Schmuggeltunnels vor. Sie überwachen Diaz bereits mit einer Drohne und warten darauf, dass Alarcón ihn zu sich zitiert. Auch Kate und Reggie sollen an dem Einsatz teilnehmen. Nun wird ihr klar, dass sie nur rekrutiert wurde, weil die CIA ohne die Beteiligung einer inländischen Behörde keine Operation innerhalb der USA durchführen darf. In der Nacht beginnt die Spezialeinheit den Angriff auf den Tunnel. Während der Operation sieht Kate, wie Alejandro auf der mexikanischen Seite einen Drogenhändler erschießt und den korrupten mexikanischen Polizisten Silvio, der als Drogenkurier arbeitet, als Geisel nimmt. Als Kate Alejandro stellt, schießt er zweimal auf ihre beschusshemmende Weste und sie geht zu Boden. Alejandro entkommt mit dem Polizisten und dem Polizeifahrzeug.\nWieder zurück auf der US-Seite erfährt Kate von Matt, dass der Einsatz als Ablenkung diente, damit Alejandro durch den Tunnel unbemerkt nach Mexiko kommt, um Diaz’ Verfolgung aufzunehmen. Alejandros Auftrag, die Ermordung des mexikanischen Drogenbarons Fausto Alarcón, solle die Vorherrschaft des kolumbianischen Medellín-Kartells wiederherstellen. Dadurch erhoffen sich die Behörden wieder ein gewisses Maß an Ordnung, sobald ein einziges Kartell den Drogenhandel kontrolliert. Ebenso erfährt Kate, dass Alarcón für den Mord an Alejandros Frau und Tochter verantwortlich ist und dieser daher nach Rache um jeden Preis strebt.\nIn Mexiko halten Alejandro und Silvio den schwarzen Mercedes von Diaz an. Nachdem Diaz ausgestiegen ist, schießt Alejandro ihm ins Bein und erschießt Silvio. Anschließend fährt er mit Diaz zur Villa von Fausto Alarcón. Dort erschießt er die Wachen, tötet Diaz und begibt sich in das Haus, in dem Drogenboss Alarcón mit seiner Familie gerade beim Abendessen sitzt. Nach einer kurzen Unterhaltung nimmt Alejandro Rache für seine Familie, indem er Alarcóns Frau und die beiden Söhne vor dessen Augen erschießt, bevor er auch Alarcón tötet.\nAm nächsten Morgen taucht Alejandro noch einmal bei Kate auf und fordert ihre Unterschrift unter einen Bericht, der die vorschriftsgemäße Durchführung der Operation bestätigt. Als sich Kate weigert, hält Alejandro ihr ihre eigene Pistole an den Kopf, woraufhin Kate widerwillig unterschreibt. Dann zerlegt er Kates Pistole und verlässt das Haus. Kate setzt sie wieder zusammen, läuft auf den Balkon, um so eine letzte Chance zu bekommen, Alejandro zu erschießen. Er wendet sich ihr zu, sie lässt die Waffe aber sinken und Alejandro geht davon.\nBereits im Dezember 2013 wurde bestätigt, dass Denis Villeneuve ein Drama über die mexikanische Grenze mit dem Titel Sicario herausbringen würde. Ursprünglich war ein männlicher Protagonist vorgesehen. Doch schließlich konnte Villeneuve im April 2014 Emily Blunt engagieren. Kurz darauf folgten Benicio del Toro und im Mai desselben Jahres Josh Brolin und Victor Garber. Ebenfalls im Mai 2014 erwarb Lions Gate Entertainment die Filmrechte. Im August 2014 wurde bestätigt, dass Jóhann Jóhannsson die Musik für den Film komponieren würde.\nAm 30. Juni 2014 begannen die Dreharbeiten in Albuquerque, New Mexico. Produziert wurde der Film von Black Label Media und Thunder Road Pictures, weltweit vertrieben von Lions Gate Entertainment.\nDer Film wurde nach seiner Premiere am 19. Mai 2015 bei den Internationalen Filmfestspielen von Cannes 2015 in sechs Kinos in den USA am 18. September 2015 eingeschränkt veröffentlicht. Am 1. Oktober 2015 kam Sicario in die deutschen Kinos, am 2. Oktober wurde er landesweit in den USA gezeigt.\nLaut Aussage des Films ist Sicario die Bezeichnung für Auftragskiller der Drogenkartelle. Der Begriff geht auf die Sicarii zurück.\nVilleneuve war sehr um eine möglichst authentische Darstellung der taktischen/militärischen Szenen bemüht und hatte einen Expertenrat am Set, unter anderem auch von ehemaligen FBI- und CIA-Agenten, Spezialkräften und privaten Sicherheitsexperten. In einem Interview gab er an, dass die Agenten jeweils mit Verschwiegenheit reagierten, wenn er sie über einige der riskanteren taktischen Vorgehensweisen befragte, welche die Sicario-Charaktere anwenden (die geheime Mission in Juarez zum Beispiel). Wenn sie sagten: „Sir, ich kann ihre Frage nicht beantworten“, wusste er, dass er auf der richtigen Spur ist. Villeneuve setzte sich auch persönlichem Risiko aus, als er mit einigen Mitarbeitern die dunklere Seite der Stadt Juarez erforschen wollte.[10]\nDie deutsche Synchronisation des Films entstand nach dem Dialogbuch von Alexander Löwe und unter Dialogregie von Joachim Tennstedt im Auftrag der FFS Film- & Fernseh-Synchron GmbH, Berlin.[11]\nSicario hat bei Produktionskosten von 30 Millionen Dollar weltweit 80 Millionen Dollar eingespielt. Davon entfielen 46,5 Mio. auf den heimischen Markt und 32,5 Mio. auf die ausländischen Märkte.[12] In Deutschland wurde der Film von Studiocanal, in Österreich von Constantin vertrieben und spielte etwa 2,4 Mio. bzw. 0,3 Mio. Dollar ein.\nDer Film wurde von Kritikern größtenteils gelobt. So hält er bei Rotten Tomatoes eine Durchschnittswertung von 92 %, basierend auf 259 Kritiken und schmückt sich mit dem „Certified Fresh“-Siegel der Seite. Der zusammengefasste Konsens besagt, Sicario sei ein „spannungsvoller“ Thriller, der „herausragende“ Darstellungen von Emily Blunt und Benicio del Toro beinhalte und weitaus mehr im Sinn habe als „aufsehenerregende Versatzstücke“.[13] Bei Metacritic liegt die Durchschnittswertung bei 82 %, basierend auf 48 Kritiken.[14]\nCarsten Baumgardt von der Filmstarts-Redaktion vergibt 4 von 5 Sternen und lobt Sicario als „mitreißende[n], unglaublich dicht inszenierte[n] und auf die beste Weise ambivalente[n] Thriller“. Dabei hebt Baumgardt besonders Emily Blunts Darstellung hervor, denn diese zeige als Kate Macer „nicht nur Härte, sondern auch Verletzlichkeit und so bleibt der Zuschauer auch dann auf ihrer Seite, als sie auf ihrer Reise in das Herz der Finsternis jede Orientierung verliert und schließlich kaum noch zwischen Gut und Böse unterscheiden kann.“ Die Redaktion von Outnow wiederum meint, dass Emily Blunt „etwas zu passiv“ agiere, und „von ihren Kollegen immer wieder zur Seite geschoben“ werde. Die Bilder und die Filmmusik seien dafür „atemberaubend“.[15]\nGerhard Midding von epd Film nennt Benicio del Toros Figur als die faszinierendste in der „unübersichtlichen moralischen Gemengelage“, da der Schauspieler ihr „jene sublime Janusköpfigkeit verleiht, der man zugleich das Schlimmste und das Beste zutraut. Seine skrupellose Professionalität wird gebrochen durch das sporadische Aufblitzen fürsorglicher Menschlichkeit.“[16] Cinema resümiert, Villeneuves Film sei ein „schonungslos realistischer Thriller über den Drogenkrieg in Mexiko“. Er zeige „eine furchtbare Realität und stellt Fragen, ohne vorzugeben, die Antworten darauf zu wissen“.[17] Der Filmdienst beschreibt Sicario als ein „[k]omplexes, visuell großartiges Thriller-Drama, das sich bravourös der Erkundung moralischer Grauzonen in der Verbrechensbekämpfung stellt.“[18]\nEher negativ äußert sich Patrick Wellinski vom Deutschlandfunk: Sicario tauge durchaus als „netter Actionfilm“, sei „am Ende eben doch nur ein weiterer Drogenfilm, der bloß vorgibt, sich an der Wirklichkeit abzuarbeiten.“ Die Unübersichtlichkeit der Situation werde mit hektischen Schnitten und heftigen Reißschwenks illustriert; die Drogenbosse selbst blieben Klischees und zweidimensionale Abziehbildchen.[19] Andreas Borcholte vom Spiegel bemängelt, Villeneuves Drogenkriegs-Bestandsaufnahme verstolpere sich in den zahlreichen Löchern der Story. Emily Blunt versuche „mit Reh-Blicken zwischen Wut und Panik“ zu retten, was zu retten ist. Aber auch ihr Spiel bleibe dünn, weil Sheridan für die offensichtlich toughe, aber auch einsame und frustrierte Gesetzeshüterin keinerlei Hintergrundgeschichte parat habe.[20]\nAm 22. September 2015, noch vor dem Kinostart in Deutschland, wurde wegen guter Kritiken bereits die Arbeit an einer Fortsetzung bekannt gegeben. Emily Blunt (als Kate Macer) war nicht mehr beteiligt. Drehbuchautor war wie beim ersten Teil Taylor Sheridan.[21][22] Die Veröffentlichung von Sicario: Day of the Soldado in den USA fand am 29. Juni 2018 statt. In Deutschland lief der Film am 19. Juli an.[23]\nDarüber hinaus stellt Sicario den ersten Teil von Taylor Sheridans American-Frontier-Trilogie dar.[24][25] Die weiteren Filme dieser Trilogie sind Hell or High Water von 2016 und Wind River von 2017.\nInternationale Filmfestspiele von Cannes 2015\nOscarverleihung 2016\nREW-FFWD |\nDer 32. August auf Erden |\nMaelström |\nPolytechnique |\nDie Frau die singt – Incendies |\nPrisoners |\nEnemy |\nSicario |\nArrival |\nBlade Runner 2049 |\nDune\nSicario |\nHell or High Water |\nWind River\nSicario (2015) |\nSicario 2 (2018) |\nSicario 3\n"
}