{
    "date": "28-04-2021 14:22:41",
    "link": "https://de.wikipedia.org/wiki/Side%5FEffects%5F%E2%80%93%5FT%C3%B6dliche%5FNebenwirkungen",
    "title": "Side Effects – Tödliche Nebenwirkungen",
    "text": "Side Effects ist ein Thriller aus dem Jahr 2013 des Regisseurs Steven Soderbergh.\nEmily Taylor ist wegen Depressionen und akuter Suizidgefahr in Behandlung. Nachdem ihr Mann Martin nach vierjähriger Haft wegen Insiderhandels aus dem Gefängnis entlassen wurde, versucht sie offenbar mehrfach sich umzubringen. Ihr Psychiater, Jonathan Banks, fürchtet um ihre Sicherheit und möchte sie zunächst in der Klinik behalten, doch Emily überzeugt ihn davon, dass das nicht nötig ist. Dazu nimmt Jonathan Kontakt mit Emilys ehemaliger Ärztin, Dr. Victoria Siebert, auf.\nEin Pharmakonzern bietet Jonathan indes an, mit seinen Patienten an einer Teststudie eines neuen Antidepressivums teilzunehmen, wobei er viel Geld verdient. Auf Emilys Nachfrage hin und weil ihre ehemalige Ärztin Siebert es ihm empfahl, verschreibt er Emily ein anderes neues Antidepressivum namens Ablixa. Das Medikament scheint gut zu wirken und ermöglicht ihr ein normales Leben, abgesehen von Schlafwandeln, einer Nebenwirkung des Medikaments – bis sie eines Abends plötzlich Martin ersticht.\nEmily, die offensichtlich nichts davon mitbekommen und die Tat im Zustand des Schlafwandelns begangen hat, wird vor Gericht gestellt. Jonathan kämpft um ihre Freilassung, da er sich sicher ist, dass Emilys Schlafwandeln eine Nebenwirkung von Ablixa war. Doch auch Jonathan wird von der Staatsanwaltschaft und seinen Kollegen zunehmend unter Druck gesetzt, da er Emily zuvor hatte nicht einweisen lassen – seine Karriere ist zu Ende. Schließlich wird Emily für nicht schuldig befunden, unter der Bedingung, dass sie in weiterer Behandlung durch Jonathan in einer Psychiatrie verbleibt.\nKurz nach dem Freispruch erkennt Jonathan Unstimmigkeiten in Emilys Schilderungen. So existiert eine Kollegin, von der Emily erzählte und die ihr angeblich Ablixa empfahl, nicht. Jonathan vermutet, dass Emily ihre Selbstmordversuche und die Nebenwirkungen lediglich vorgetäuscht hat, um ihren Mann umzubringen, und möchte nun unbedingt seinen Ruf wiederherstellen. Doch während er fieberhaft nach Indizien sucht, verstärkt sich der Druck auf ihn: Seine Frau verlässt ihn, seine Praxispartner beenden die Zusammenarbeit und der Pharmakonzern kündigt ihm.\nSchließlich konfrontiert Jonathan Victoria mit seinen Vermutungen und findet dabei heraus, dass Victoria und Emily ein Verhältnis miteinander hatten. Emily, die zuvor mit Martin ein Luxusleben geführt hatte, wollte sich nach der Haftstrafe ihres Mannes nicht an ein durchschnittliches Leben gewöhnen und brachte Martin daher um. Victoria, die in Emily verliebt ist, hatte wiederum die Aktien des Herstellers von Ablixa manipulieren wollen, um damit viel Geld zu verdienen.\nVictoria droht Jonathan offen. Doch Jonathan gelingt es schließlich, Emily gegen Victoria auszuspielen. Victoria wird festgenommen und Emily landet in der Psychiatrie, wo sie starke Medikamente einnehmen muss.\nMit Side Effects hat Steven Soderbergh seine Regie-Karriere vorübergehend beendet. Der Hollywood-Regisseur, der Filme wie Out Of Sight oder Contagion in seiner Vita stehen hat, will sich künftig der Malerei und Musik widmen.\nVor über zehn Jahren betrieb Drehbuchautor Scott Z. Burns mehrwöchige Recherchen in der psychiatrischen Abteilung des berühmten Rivervue Hospitals in New York City.\nBurns, damals Mitglied des Autorenteams der hochgelobten TV-Serie Wonderland, die die Behandlung psychischer Krankheiten aus der Perspektive von Ärzten und Patienten beleuchtet, führte lange Gespräche mit den Psychiatern und beobachtete ihre Arbeit mit seelisch kranken Patienten, von denen viele eine kriminelle Vergangenheit hatten.\nWährend seiner Recherche fiel ihm auf, dass in den USA immer häufiger Antidepressiva und Schmerzmittel verschrieben wurden, die später mit Straftaten in Verbindung gebracht wurden. Der Film soll also auf den häufig unkontrollierbaren Umgang mit Psychopharmaka und seine Folgen aufmerksam machen.\nEbenfalls kritisiert Soderbergh den Umgang der Gesellschaft mit psychisch Kranken. Dass labilen Persönlichkeiten weniger Glaubwürdigkeit geschenkt wird und sie an den Rand der Gesellschaft gestellt werden, sei ein Makel, den man in den USA immer häufiger bemerken kann.\nHäufiges Motiv in Filmen von Soderbergh ist die erschreckende Macht der Groß-Konzerne. Dies zeigt sich auch bei seinem letzten Film: Der ungeheure Einfluss der Pharma-Industrie auf die Gesellschaft.\n„So oder so erwartet euch ein spannender und stilvoller Thriller voller Intrigen, Täuschung und Doppelbödigkeit. Und das Schönste ist: Beim zweiten Sehen ist Side Effects – dann auf andere Weise – immer noch genauso gut und man kann sich auf die cleveren thematischen Zwischentöne sowie die herausragenden Darstellerleistungen konzentrieren.“\n„Zu den vielen Virtuosenstückchen in Side Effects gehört auch ein großartig zynischer Werbespot für die Psychodroge Ablixa, in dem animierte dunkle Wölkchen mit Regenschauern über den Köpfen von allerlei Alltagsmenschen schweben, bevor die Wundertablette auftaucht und die Sonne wieder scheinen lässt. Man kann nur hoffen, dass Steven Soderberghs Aufstand gegen die Filmindustrie nicht in der Fernsehwerbung endet.“\n„Es geht über die Stationen Gerichtsfilm, Psycho- und Verschwörungsthriller und, wahrhaftig, Softporn hin zu einem haarsträubend komplizierten Heist-Movie-Finale. Und damit zur eklatanten Schwäche dieses gerade im Mittelteil enorm gewitzten Films: Soderbergh kann sich von seinen nur vordergründig cleveren Ocean’s-Plots, die verlässlich mit einem langweiligen Ausbuchstabieren aller Unklarheiten enden, nicht lösen.“\n„Ein klarer, effektiv inszenierter Psychothriller, der sich sarkastisch mit der Medikamentensucht des amerikanischen Mittelstandes und dem Einfluss der Pharmaindustrie auseinandersetzt und auf originelle Weise mit den Erzählkonventionen des Genres spielt.“\nSex, Lügen und Video |\nKafka |\nKönig der Murmelspieler |\nDie Kehrseite der Medaille |\nGray’s Anatomy |\nSchizopolis |\nOut of Sight |\nThe Limey |\nErin Brockovich |\nTraffic – Macht des Kartells |\nOcean’s Eleven |\nVoll Frontal |\nSolaris |\nEros |\nOcean’s 12 |\nBubble |\nThe Good German – In den Ruinen von Berlin |\nOcean’s 13 |\nChe – Revolución |\nChe – Guerrilla |\nGirlfriend Experience |\nDer Informant! |\nContagion |\nHaywire |\nMagic Mike |\nSide Effects – Tödliche Nebenwirkungen |\nLiberace – Zu viel des Guten ist wundervoll |\nLogan Lucky |\nUnsane – Ausgeliefert |\nHigh Flying Bird |\nDie Geldwäscherei |\nLet Them All Talk\n"
}