{
    "date": "28-04-2021 14:22:42",
    "link": "https://de.wikipedia.org/wiki/Sie%5Ft%C3%B6tete%5Fin%5FEkstase",
    "title": "Sie tötete in Ekstase",
    "text": "\nSie tötete in Ekstase ist ein deutsch-spanischer Erotikthriller aus dem Jahre 1970 von Jess Franco mit der noch im Produktionsjahr tödlich verunglückten Spanierin Susann Korda in der Hauptrolle.\nDer junge Medizinforscher Dr. Johnson geht ganz in seiner Arbeit auf. Mit großer Leidenschaft experimentiert er mit menschlichen Embryonen, um ihre Resistenz gegen Krankheiten zu erhöhen. Er ist mit einer ebenso schönen wie hingebungsvollen Frau verheiratet. Dr. Johnson glaubt einen Durchbruch erreicht zu haben und stellt daher seine Forschungsergebnisse einen Mediziner-Ausschuss vor, der jedoch ihn und seine Arbeit gnadenlos verreißt und ihn als Scharlatan verunglimpft. Man entzieht Johnson sogar die Approbation. Der Ärzterat geht sogar so weit, sein Labor zu zerstören und seine Notizbücher zu verbrennen. Dr. Johnson steht vor dem Scherbenhaufen seines Berufslebens, entwickelt eine Psychose und bringt sich um, indem er sich die Pulsadern aufschneidet.\nMrs. Johnsons wohltemperierte Welt zerfällt von einem Tag auf den anderen. Zutiefst geschockt von dem für sie unermesslichen Verlust entwickelt die junge Witwe einen unbändigen Hass auf die mutmaßlichen Schuldigen an ihres Mannes Freitod und sinnt auf blutige Rache. Jeder einzelner Vertreter des Ärzterates soll für den Tod ihres Mannes mit dem eigenen Leben bezahlen. Ihre Waffe ist ihre erotische Ausstrahlung. Sie beginnt damit, dem arroganten Professor Walker, einem leitenden Mitglied des Ausschusses, eine Falle zu stellen. Sie kleidet sich sehr sexy und bietet sich ihm als Prostituierte an. Nach der Rückkehr in sein Hotel entpuppt sich der alte Professor als sexueller Perversling, der es liebt, missbraucht zu werden. Er befiehlt ihr, ihn ordentlich ranzunehmen, und sie tut es. Als sie kurz davor stehen, miteinander zu schlafen, zieht sie ein Messer und sorgt dafür, dass der abartige Professor Walker nie wieder Sex haben wird: Walker wird vor seinem gewaltsamen Tod kastriert.\nMrs. Johnsons Wahnsinn nimmt immer heftiger Züge an. Sie bringt den Leichnam ihres Mannes in ihr Schloss und bewahrt ihn dort auf. Und sie nimmt die drei anderen Mitglieder des Ausschusses ins Visier, die sie für den Tod ihres Mannes verantwortlich macht. Mrs. Johnson verführt auch die junge Ausschuss-Ärztin Dr. Crawford. Ihre sexuellen Handlungen an den Opfern schließt sie jedoch nie ab, da sie, ehe ihre Opfer erkennen, wie ihnen geschieht, die Zielperson eiskalt ermordet. Schließlich hat es Mrs. Johnson auf Dr. Franklin Houston abgesehen, der ebenfalls ihren verführerischen Reizen erliegt, obwohl er weiß, dass sie eine Mörderin ist. Als sie Dr. Houston erledigt hat, bleibt nur noch ein weiterer Mediziner übrig, der weinerliche Dr. Donen. Inzwischen ist ihr aber ein Polizeiinspektor Mrs. Johnson auf der Spur, der damit beauftragt wurde, die mysteriöse Mordserie an den Ärzten zu untersuchen …\nDie Dreharbeiten zu Sie tötete in Ekstase fanden im Juli 1970 in der ostspanischen Küstenstadt Calp statt. Die deutsche Premiere erfolgte am 10. Dezember 1971.\nKarl-Heinz Mannchen übernahm die Herstellungsleitung, Rudolph Hertzog junior die Produktionsleitung. Beide Männer waren auch mit kleinen Rollen als Kongressteilnehmer zu sehen. Max Mellin und Rolf Zehetbauer entwarfen die Filmbauten. Cutter Hermann Leitner wirkte hier auch als Regieassistent.\nIm Filmdienst heißt es: „Geschmacklose Mischung aus Sex- und Gruselfilmelementen.“\n"
}