{
    "date": "28-04-2021 14:22:42",
    "link": "https://de.wikipedia.org/wiki/Sieben%5F%28Film%29",
    "title": "Sieben (Film)",
    "text": "→ Tabelle\nSieben (Originaltitel Se7en) ist ein US-amerikanischer Thriller, der Elemente des Neo-Noir mit solchen des Horrorfilms verbindet. Das Zweitwerk des Regisseurs David Fincher handelt von einem Serienmörder, der von den sieben Todsünden besessen ist und sie mit seinen Opfern in Szene setzt. Am 22. September 1995 erschien der Film in den US-amerikanischen sowie kanadischen Kinos und am 23. November in Deutschland.\nIn einer verregneten amerikanischen Großstadt bereitet sich Detective Lt. William Somerset nach vielen Dienstjahren auf die Pensionierung vor. In der letzten Woche wird ihm sein Nachfolger Detective David Mills als Partner zugewiesen. Mills ist mit seiner Frau Tracy in die Stadt gezogen. Er hat schon bei der Mordkommission gearbeitet, zeigt sich aber gegenüber Somerset zunächst ehrgeizig und arrogant.\nMills und Somerset ermitteln an einem Tatort, an dem ein krankhaft fettleibiger Mann in seinem Haus anscheinend zu Tode gefüttert wurde. Handgelenke und Füße sind mit Draht zusammengebunden, und unter dem Tisch befindet sich ein Eimer mit Erbrochenem. Die Obduktion ergibt, dass der Mann essen musste, bis er im wahrsten Sinne „platzte“, also an inneren Blutungen starb.\nSein Vorgesetzter setzt Mills (wegen der Spannung zwischen ihm und Somerset) auf einen anderen Fall an, einen grausamen Mord an einem prominenten Anwalt, der in seinem Büro gefoltert und gezwungen wurde, Teile seines Körpers abzuschneiden, und an den Folgen dieser Selbstverstümmelung starb. Auf dem Teppich steht mit Blut geschrieben das Wort „Habsucht“.\nSomerset untersucht den ersten Tatort noch einmal und entdeckt das Wort „Maßlosigkeit“ mit Fett geschrieben an der Wand hinter dem Kühlschrank. Seine These: die beiden Morde hängen zusammen und wurden von derselben Person begangen; fünf weitere Morde werden noch folgen – nach dem Muster der sieben Todsünden.\nSomerset und Mills arbeiten zusammen, manchmal widerstrebend, aber mit der wachsenden Befürchtung, dass der Mörder hochintelligent und ihnen immer einen Schritt voraus ist. Sie finden bei dem „Habgier“-Mord Fingerabdrücke, die sie zu einem bekannten Sexualstraftäter und Drogenhändler führen. Aber als die Polizisten in seine Wohnung kommen, finden sie den Mann an sein Bett gefesselt vor, der nach genau einem Jahr Gefangenschaft und Bewegungsunfähigkeit im Sterben liegt. Ein Arzt kommentiert seinen Zustand mit den Worten, er habe noch nie einen Menschen derart leiden sehen. Eine Hand ist abgetrennt und benutzt worden, um die Fingerabdrücke anzubringen. Das Wort „Trägheit“ steht an der Wand.\nMills Frau Tracy trifft sich mit Somerset. Sie sagt ihm, dass sie schwanger sei und es David noch nicht gesagt habe, weil sie nicht sicher sei, ob sie ein Kind auf diese Welt bringen wolle. Somerset erzählt ihr, dass er vor langer Zeit vor derselben Entscheidung gestanden und die Frau dazu überredet habe, die Schwangerschaft abzubrechen. Er sei zwar überzeugt, dass die Entscheidung richtig gewesen sei, bedauere sie aber jeden Tag.\nFrustriert entscheidet sich Somerset, einen FBI-Agenten zu bestechen, um Informationen aus einer Datenbank zu erhalten, in der Personen vermerkt sind, die Bücher (zu bestimmten, indizierten Themen) in öffentlichen Büchereien ausleihen. Er gibt dem Agenten eine Liste mit Büchern über die sieben Todsünden und bekommt eine Reihe von Namen, darunter den eines Mannes, der sich John Doe nennt.\nAls die zwei Detectives Does Apartment aufsuchen, treffen sie ihn auf dem Gang. Doe eröffnet das Feuer und flüchtet. Mills verfolgt ihn, kann ihn nicht aufhalten, wird von ihm niedergeschlagen und mit einer Pistole bedroht. Der Angreifer lässt jedoch von Mills ab und flüchtet. In der Wohnung des Mannes entdecken die Ermittler eine Dunkelkammer zur Entwicklung von Fotos und eine Art Schrein mit Zeugnissen seiner bisherigen Morde, dazwischen Hinweise auf zukünftige Opfer, unter diesen das Foto einer blonden Prostituierten. Darüber hinaus finden sie die Quittung aus einem Fetisch-Geschäft über die Sonderanfertigung eines mit scharfer Klinge versehenen Strap-ons.\nAls Somerset und Mills den Inhaber des Sadomasochismus-Ladens zum Verhör besuchen, wird das Detektivduo unmittelbar zum nächsten Tatort in einem schummrigen Kellerbordell gerufen. Auf der Tür zu einem rot beleuchteten Stundenzimmer dort steht das eingeritzte Wort „Wollust“. Innen liegt in einem Bett die ermordete blonde Prostituierte, die durch den manipulierten Strap-on zu Tode vergewaltigt wurde. Mills und Somerset streiten sich über den Wert ihrer Arbeit. Somerset ist nicht wie Mills davon überzeugt, dass es irgendetwas in dieser Welt ändern wird, wenn er Polizist bleibt.\nAm nächsten Tag wird ein fünfter Mord bekannt. Ein Model ist im Schlafzimmer mit verstümmeltem Gesicht tot aufgefunden worden. Der Täter hatte sie vor die Wahl gestellt, entstellt weiterzuleben oder sich mit Tabletten das Leben zu nehmen. Auf dem Kopfbrett des Bettes ist mit Blut das Wort „Hochmut“ geschrieben. Als Mills und Somerset in ihre Dienststelle zurückkehren, treffen sie auf John Doe, der sich ihnen blutverschmiert freiwillig stellt.\nEr bietet an, sich schuldig zu bekennen, wenn er Mills und Somerset an den Ort begleiten darf, wo er die beiden letzten Opfer versteckt hält. Auf dem Weg dorthin erklärt er ihnen die Motivation seines Verhaltens. Er habe bewirken wollen, dass die Gesellschaft sich ihres sündhaften Verhaltens bewusst wird. Der einzige Weg, das zu erreichen, sei etwas zu tun, das nicht ignoriert werden könne.\nIhr Ziel ist eine verlassene Landstraße in einer unwirtlichen Steppe weit außerhalb der Stadtgrenze. Nachdem sie aus dem Wagen gestiegen sind, nähert sich ein Lieferwagen. Der Wagen hält, der Fahrer übergibt Somerset ein Paket für Mills. In dem Paket befindet sich der abgetrennte Kopf von Mills’ Ehefrau Tracy. John Doe habe sich das normale Leben von Mills und Tracy gewünscht, sie darum beneidet, weil er es nicht haben konnte, und sich selbst darum als Verkörperung des Neids gesehen. Mills erfährt von Doe außerdem, dass seine Frau schwanger war. Die bezahlten Hinweise über Mills Lebensumstände, die dieser sich besorgt hat, indem er sich als anonymer Reporter ausgegeben hatte, ermöglichten Doe die Begehung des Mordes an Tracy.\nEntsetzt, verzweifelt und rasend vor Wut erschießt Mills letztlich John Doe und wird so zur Verkörperung der letzten verbliebenen Todsünde, des Zorns. Mills wird festgenommen. Der Film endet mit einem Zitat Somersets: „Ernest Hemingway hat mal geschrieben: ‚Die Welt ist so schön und wert, dass man um sie kämpft.‘ Dem zweiten Teil stimme ich zu.“\nIn der christlichen Symbolik des Mittelalters steht die Sieben als „göttliche Zahl“ für die Gnade bzw. für Ruhe und Frieden und hat auch im Film eine zentrale Bedeutung. Hierbei können Parallelen zwischen Gott und John Doe gezogen werden. Die „Werke“ beider wurden in sieben Tagen vollbracht. Auch die Person William Somerset wird in das Netz um die Zahlensymbolik Sieben im Film verwickelt, da er nur noch sieben Tage bis zur Pensionierung arbeiten muss und um sieben Uhr das Paket überbracht wird. Die Zahl Sieben steht für die Unvergänglichkeit, die John Doe mit seinen Werken erzielen will.\nDas zentrale Thema des Films sind die sieben Todsünden. Einerseits übernimmt Doe mit der Bestrafung der ersten fünf „Sünder“ eine Aufgabe, die klassischerweise nur Gott gebührt. Andererseits gibt er sich aber auch als fehlbar zu erkennen, indem er selbst im Neid eine Unschuldige – eben Mills Frau Tracy – tötet. Seine Buße erhält er schließlich von Mills, der ihn im rasenden Zorn erschießt. Dieser muss letztlich als Strafe mit dem Verlust seiner Frau leben.\nAllerdings steht John Does Auffassung der Todsünden im Widerspruch zu deren theologischer Bedeutung. Die umgangssprachlich als sieben Todsünden bezeichneten Charaktereigenschaften entsprechen in diesem Sinne den Hauptlastern, die zwar die Ursache vieler weiterer Sünden sein können, aber selbst nicht zwangsläufig zur Verdammnis führen müssen (siehe auch Abgrenzung vom Laster). Die Konsequenzen vor allem hinsichtlich der Rezeption dieses mittelalterlichen Konzepts werden aus gläubiger Sicht zuweilen als problematisch betrachtet. Auch weicht die Reihenfolge der Morde aus dramaturgischen Gründen von christlicher Tradition ab.\nEs ziehen sich Zitate aus der klassischen Literatur (Geoffrey Chaucer – Canterbury Tales, William Shakespeare – Der Kaufmann von Venedig, John Milton – Das verlorene Paradies, Dante Alighieri – Göttliche Komödie) als roter Faden durch den Film. John Doe zitiert aus den jeweiligen Werken, um eine hervorgehobene Bedeutung und Symbolik seiner Taten darzustellen. So kommentiert er den „Maßlosigkeit“-Mord mit einem Vers aus dem verlorenen Paradies: „Lang ist der Weg und beschwerlich, der aus der Hölle hinaus ins Licht führt.“ Detective Somersets Hemingway-Zitat am Ende des Films stammt aus dem Roman Wem die Stunde schlägt. Freemans Rollenname wiederum wurde William Somerset Maugham entlehnt, dem Autor des im Film erwähnten Romans Der Menschen Hörigkeit.\nAußer der Filmmusik von Howard Shore sind zu hören:\nNach David Finchers kreativ wie kommerziell enttäuschendem Kinodebüt Alien 3 hatte sich der mit Musikvideos etablierte Regisseur bereits wieder frustriert von Hollywood-Filmen abgewandt. Erst Andrew Kevin Walkers Drehbuch konnte erneut sein Interesse wecken, setzte es doch die kurz zuvor mit dem Schweigen der Lämmer höchst erfolgreich begonnene Verschmelzung von Kriminal- mit Horrorfilm fort. Die Rolle des enigmatischen Serienmörders „John Doe“ besetzte man mit dem aufstrebenden Charakterdarsteller Kevin Spacey, der nahezu zeitgleich in Die üblichen Verdächtigen zu sehen war. Für letztere, ähnlich angelegte Darstellung eines bedrohlich kontrollierten Psychopathen erhielt er im Folgejahr den Oscar als Bester Nebendarsteller und zementierte seinen Ruf für diese Art Rolle, zu denen er immer wieder zurückkehrte wie in Superman Returns oder House of Cards.\nUrsprünglich war Denzel Washington für die Rolle des Detective Mills vorgesehen, er lehnte jedoch ab. In einer alternativen Drehbuchfassung endete der Film mit einem Wettlauf gegen die Zeit, bei dem Mills Doe am Mord seiner Frau Tracy zu hindern versucht. Brad Pitt war jedoch vom – schlussendlich realisierten – Ende so begeistert, dass er seine Zusage daran knüpfte.\nIn der Szene, in der Mills John Doe jagt, stürzte Brad Pitt und brach sich den Arm. Der Unfall wurde ins Skript eingearbeitet. Drehbuchautor Andrew Kevin Walker hat einen Cameo-Auftritt vor der Titelsequenz als im eigenen Blut liegende Leiche. Auch Morgan Freemans Sohn Alfonso spielt im Film mit, als Kriminologe. Im Film wurde die Bleichauslassung (Kontrastverstärkung und Schwarzweiß-Überlagerung) angewendet.\nDie Produzenten des Films wollten Kevin Spacey als erstes im Vorspann nennen. Dieser weigerte sich jedoch, um die Kinogänger mit der Identität des Mörders zu überraschen. Spacey durfte deshalb weder den Filmpremieren beiwohnen noch Interviews geben – was er selbst als großen Vorteil ansah. Da Spacey zu Beginn des Films namentlich nicht genannt wird, ist er der Erstgenannte im Abspann und erhielt darüber hinaus dort eine zweite Nennung. Unüblich ist zudem, dass sich der Abspann abwärts statt aufwärts bewegt.\n„Ein ebenso artifiziell wie effektvoll inszenierter Detektivfilm, der mit außergewöhnlich dunklen und düsteren Bildern eine beklemmende Atmosphäre der Ausweglosigkeit und des abgrundtiefen Pessimismus schafft. Dabei interessiert er sich letztlich aber mehr für die pathologischen Ergebnisse der Mordkette als für eine Handlung, die Hand und Fuß hätte, so daß auch die effektvolle Machart letztlich die arg geschmacklose Story nicht genießbarer machen kann.“\n„David Finchers zweiter Kinofilm erscheint wie sein erster, ‚Alien 3‘, als nihilistischer Alptraum. Jedes Bild gleicht einem Gemälde, jeder Schauplatz ist eine Metapher. Für die Tatorte ließ der Regisseur spezielle Set-Designs entwickeln, die den jeweiligen Todsünden symbolisch nachempfunden wurden. Gemeinsam mit dem ‚Delicatessen‘-Kameramann Darius Khondji und dem Produktionsdesigner Arthur Max entwarf Fincher ein deprimierendes, prä-apokalyptisch wirkendes Großstadtszenario. Mills Beziehung zu seiner Ehefrau Tracy (Gwyneth Paltrow) wirkt darin wie ein verzweifeltes Klammern an einen letzten Rest von Menschlichkeit.“\n„Empfehlenswert“„Düster, bedrohlich – und genial inszeniert“„Spaß: 0/3; Action: 2/3; Erotik: 0/3; Spannung: 3/3; Anspruch: 0/3“\nAlien 3 (1992) |\nSieben (1995) |\nThe Game (1997) |\nFight Club (1999) |\nPanic Room (2002) |\nZodiac – Die Spur des Killers (2007) |\nDer seltsame Fall des Benjamin Button (2008) |\nThe Social Network (2010) |\nVerblendung (2011) |\nGone Girl – Das perfekte Opfer (2014) |\nMank (2020)\n"
}