{
    "date": "28-04-2021 14:22:43",
    "link": "https://de.wikipedia.org/wiki/Sightless",
    "title": "Sightless",
    "text": "Sightless ist ein US-amerikanischer Thriller aus dem Jahr 2020. Cooper Karl führte Regie und schrieb auch das Drehbuch. In den Hauptrollen sind Madelaine Petsch und Alexander Koch zu sehen.\nNachts auf einem Parkplatz wird die Geigerin Ellen Ashland von einer Person mit Gasmaske angegriffen, mit einer Substanz besprüht und bewusstlos geschlagen. Im Krankenhaus teilt der Arzt ihr mit, dass ihre Blindheit irreversibel sei. Dem zuständigen Detective erzählt sie, dass vermutlich ihr Ex-Mann der Täter sei. Ihr Bruder in Japan arrangiert für sie eine häusliche Betreuung durch den Pfleger Clayton. Sie wird in einer Hochhauswohnung täglich von ihm umsorgt und beginnt langsam, sich an ihre Blindheit zu gewöhnen. Ein Fenster, aus dem sie keine Außengeräusche hören kann, kommt ihr merkwürdig vor, doch Clayton erklärt ihr, dass das Fensterglas dicker sei als das andere. Auch ein sich täglich wiederholender Autoalarm exakt zur selben Zeit macht sie stutzig, aber er beruhigt sie, dass alles normal sei, und bringt ihr sogar einen Wellensittich mit. Eines Nachts hört sie die jammernde Stimme einer Frau und entdeckt, dass das Geräusch aus der Wohnung nebenan kommt.\nAm nächsten Tag beschließt sie, ihre Nachbarin zum Tee einzuladen und hinterlässt einen Zettel an deren Tür. Lana, die junge Nachbarin, besucht sie daraufhin am nächsten Tag kurz; sie scheint Angst vor ihrem Ehemann zu haben und verabschiedet sich schnell wieder, dabei berührt Ellen ihr Gesicht und stellt fest, dass Lana eine Narbe an der linken Wange hat. Lana reagiert darauf, indem sie Ellen warnt, niemandem zu trauen. Ellen ruft Detective Bryce an, der einen Officer schickt, um nach ihrer Nachbarin zu sehen. Bryce berichtet zurück, dass Lana keine Narbe habe und dass ihr wahres Alter 48 sei, was Ellen ihm nicht glaubt. Sie erzählt Clayton davon, der sie wiederum beruhigt. Als Ellen allein ist, hört sie das Klingeln des Fahrstuhls und nähert sich der Person, die sie für Lana hält. Nachdem die Person nicht auf Lana reagiert, glaubt sie, dass es der Ehemann ist, also zieht sie sich schnell in ihre Wohnung zurück. Der Ehemann erscheint in ihrer Tür, beschimpft sie und knallt die Wohnungstür zu, Clayton eilt herbei, um Ellen zu trösten und gesteht ihr gleichzeitig seine Gefühle für sie. Sie erklärt ihm, dass sie einen Helfer brauche, keinen Liebhaber.\nSpäter betritt eine Person die Wohnung, Ellen glaubt, dass es Clayton ist, aber die Person attackiert und würgt sie und sie fühlt sich an ihren Angreifer von damals erinnert. Sie schafft es, sich ein Telefon zu schnappen und den Notruf zu wählen, bevor der Angreifer auf sie zustürmt und sie ohnmächtig wird. Sie wird von einem Sanitäter geweckt, der behauptet, sie habe keine Würgemal am Hals. Detective Bryce beruhigt sie, dass niemand die Wohnung betreten habe. Mit dem Gefühl, dass sie ihren eigenen Wahrnehmungen nicht trauen kann und niemanden in der Außenwelt erreichen kann, beschließt Ellen, Selbstmord zu begehen und springt von ihrem Balkon. Ellen erwacht auf dem Boden eines schalldichten Raums und stellt fest, dass der Autoalarm und alle anderen Geräusche aus einem Lautsprecher kommen und dass die Hochhauswohnung, in der sie zu wohnen glaubte, ein Fake ist. Sie klettert zurück in die Wohnung und erkundet den Flur draußen, wobei sie feststellt, dass sie nicht entkommen kann. Sie wendet sich wieder an Lana, die ihr sagt, dass dies ihr Zuhause sei. Clayton kommt, um Ellen das Abendessen zu kochen. Ellen stellt fest, dass alle Menschen, außer Lana, mit denen sie seit ihrem Angriff zu tun hatte, Clayton waren, der seine Stimme verstellt hat.\nEllen schlägt Clayton bewusstlos und rennt davon. Sie trifft auf Lana, die ihr sagt, dass ihre einzige Hoffnung im Lüftungsschacht in Claytons Zimmer bestehe. Lana gesteht auch, dass sie Claytons Schwester sei und ihm geholfen habe. Clayton ist erwacht und nimmt Ellen wieder gefangen. Er erzählt ihr, dass sein Vater ihn nach dem Tod seiner Mutter drei Jahre lang im Keller gefangen hielt, während Lana ihm Ellens Musik vorspielte, was zu seiner Besessenheit von Ellen führte. Ellen kann Clayton mit einem Elektroschocker betäuben und öffnet den Lüftungsschacht, merkt aber, dass er zu klein ist, um zu entkommen. Sie tastet herum und entdeckt darin ein Fläschchen, von dem sie am Geruch erkennt, dass es die gleiche Substanz ist, die ihr das Augenlicht nahm. Sie rennt zurück in die Wohnung, gefolgt von Clayton, und sprüht ihm die Substanz in die Augen. Als Lana sieht, dass Clayton hilflos ist, führt sie Ellen in die Außenwelt. Sechs Monate später gibt Ellen, noch immer blind, in einem Festsaal ein Konzert.\nDie Dreharbeiten zum Film begannen im Mai 2019 und endeten am 31. Mai 2019.\nDer Film hatte seine Weltpremiere beim Dances with Films Festival am 2. September 2020. Erscheinungsdatum in den USA über Video-on-Demand war der 29. September 2020.\n"
}