{
    "date": "28-04-2021 14:22:44",
    "link": "https://de.wikipedia.org/wiki/Silence%5FBecomes%5FYou%5F%E2%80%93%5FBilder%5Fdes%5FVerrats",
    "title": "Silence Becomes You – Bilder des Verrats",
    "text": "Silence Becomes You – Bilder des Verrats (Originaltitel: Silence Becomes You) ist ein britisch-litauischer Fantasythriller aus dem Jahr 2005. Regie führte Stephanie Sinclaire, die auch das Drehbuch schrieb.\nDie Schwestern Violet und Grace bewohnen gemeinsam ein großes, abseits gelegenes Haus in Neuengland. Sie leben dort allein, seitdem der dominante Vater gestorben ist, der sie sehr streng erzogen hatte. Aufgrund ihrer düsteren Kindheit haben die beiden Schwestern eine starke Bindung zueinander und stehen sich sehr nah. Allerdings ist ihnen dabei der Kontakt zur Realität verloren gegangen und sie denken sich skurrile Pläne aus, wie zum Beispiel ein Baby haben zu wollen, um es dann gemeinsam aufzuziehen. Zu diesem Zweck locken sie einen jungen Reisenden in ihr Haus, den Violet in einer Bar gezielt auf sich aufmerksam gemacht hatte. Die Schwestern gehen ihren Plan langsam an. Sie machen ihn zunächst betrunken und lassen ihn im Gästezimmer übernachten. Am nächsten Morgen stellt Luke sich erst einmal vor und entscheidet das Angebot von Violet und Grace anzunehmen und ein paar Tage zu bleiben. Am Abend lädt Luke Violet zu einem Ausflug ein und die beiden lassen Grace für mehrere Stunden allein. Luke schlägt vor, dass sie zusammen weggehen sollten, aber Violet meint, er kenne sie doch kaum und wovon wollten sie dann leben?. Trotzdem küssen sie sich und kehren zum Haus und zu Grace zurück. Grace ist leicht verstimmt und meint zu Violett, dass sie die „Regeln brechen“ würde und sie wolle das Baby jetzt nicht mehr.\nDie Schwestern entschließen sich, ihr „Alpha-Spiel“ zu spielen, bei der sie versuchen, sich mit Luke mental zu verbinden. Luke lässt sich darauf ein und erfährt dabei etwas unheimliche, aber auch beruhigenden Visionen. Am nächsten Morgen äußert Grace zu Violet, dass es ihr lieber wäre, wenn Luke wieder gehen würde, doch Violett lehnt dies ab. Sie fühlt sich mehr und mehr zu Luke hingezogen, sodass es zu Intimitäten kommt, sehr zum Missfallen von Grace, deren Visionen in die Vergangenheit immer intensiver und surrealer werden und auch auf Luke zu wirken beginnen. Ihm wird das so unheimlich, dass er das Haus so bald wie möglich verlassen möchte, aber nicht ohne Violett, doch die weigert sich noch immer. Grace versucht ihre Schwester darin zu bestärken Luke gehen zu lassen, aber auch dazu kann sie sich nicht durchringen, obwohl auch sie von Visionen der Vergangenheit geplagt wird. Grace versucht ihre Schwester wieder mehr an sich zu binden, doch gegen Luke und seine Liebe zu Violett ist sie machtlos.\nNachdem Violet entdeckt hat, dass sie schwanger ist, stimmt sie endlich zu, mit Luke wegzugehen und die Warnungen von Grace zu ignorieren. In einem letzten Versuch, ihre Schwester davon abzuhalten, versucht Grace Luke zu verführen. Trotz leichter Bedenken schläft Luke mit ihr, als Violett für einige Zeit nicht im Haus ist. Er bereut diesen Schritt sofort und beginnt Grace zu hassen, nachdem sie nicht zögert Violet von Lukes Untreue zu berichten. Verstört rennt Violet aus dem Haus, doch als Luke ihr folgt und sich entschuldigt, beschließen beide von hier wegzugehen. Das Paar bleibt über Nacht in einem Motel, wo Violet Luke ihre Schwangerschaft enthüllt. Luke ist glücklich und verspricht, sich einen Job zu besorgen, damit er für sie sorgen kann. Am nächsten Morgen machen sie sich auf den Weg nach Kalifornien, doch Grace benutzt ihre mentale Kraft, um auf Violett einzuwirken und da Luke im Auto etwas schläft, lenkt Violet den Wagen zurück zu ihrer Villa. Als Luke dies bemerkt, ist er wütend und nur Grace' Angebot eines „Waffenstillstands“ bringt ihn dazu, mit Violett noch eine Nacht zu bleiben. Während Violet zum Markt geht, um Vorräte für ein „Festessen“ zu kaufen, möchte Grace, dass Luke ihr für ein Bild Modell steht, dass sie begonnen hatte und nun gern vollenden möchte. Luke lässt sich darauf ein und muss von Grace hören, dass sie damit seine Seele einfangen will. Der Geist ihres Vaters würde sie dabei inspirieren.\nLuke muss mit freiem Oberkörper und mit gefesselten Händen im Zimmer stehen, als Grace zu malen beginnt. Sie gibt an die Stimme ihres Vaters zu hören, und für Luke offenbart sich das Ausmaß ihres Wahnsinns. Es wird durch einen Film bestätigt, den Grace auf die Wand projiziert und wo zu sehen ist, wie ihr Vater sie in ihrer Kindheit gequält hatte, als er sie in ein Schwimmbecken stößt und ihren Kampf gegen das Ertrinken filmt. Grace beginnt zu weinen, als sie heftige Visionen erlebt und den Pinsel so fest umklammert, dass ihre Hand zu bluten beginnt. Sie nimmt Pfeil und Bogen und zielt auf Luke, der nun endgültig genug hat und zu fliehen versucht. Dabei wirft er eine Kerze um, die sogleich die Bilder in Brand setzt. Grace versucht daraufhin die Flammen mit ihren Gedanken zu führen und gegen Luke zu lenken. Violet spürt indessen, dass etwas nicht in Ordnung ist und kehrt in die Villa zurück – so muss sie mit ansehen, wie Luke im Feuer stirbt. Grace entkommt dagegen unverletzt.\nNachdem Violet eine Fehlgeburt erleidet, verlässt sie die Villa endgültig. Es wird enthüllt, dass Grace jetzt schwanger ist, was andeutet, dass sie das bekommen hat, was sie die ganze Zeit wollte. Der Film endet mit einer hochschwangeren Grace, die allein im Zimmer sitzt, Babysachen strickt und schon eine Kinderbett vorbereitet hat.\nNach den ersten Planungen aus dem Jahr 2003, über die die Zeitschrift Variety am 16. März 2003 berichtete, sollte der Film ab Mai 2003 mit Thora Birch, Juliette Lewis und Toby Stephens mit einem Budget von schätzungsweise 15 Millionen US-Dollar gedreht werden. Als Drehort war Irland vorgesehen. Er wurde schließlich in Vilnius von Dezember 2004 bis Februar 2005 gedreht. Seine Produktionskosten betrugen schätzungsweise 6 Millionen US-Dollar.\nDer Film wurde am 13. Dezember 2005 in den USA auf DVD veröffentlicht. Die Veröffentlichung in Deutschland folgte im Mai 2006. Im Juni 2006 kam der Film in die spanischen Kinos.\nKino.de wertete: „‚Silence Becomes You‘ ist ein romantisches Gothic-Schauer-Drama, das mit Alicia Silverstone und Sienna Guillory zwei attraktive Hauptdarstellerinnen in seinem Ensemble zu bieten hat. Zuweilen etwas wirr im Plot liegt das Hauptaugenmerk der digitalen Produktion auf der Atmosphäre.“\nDas Lexikon des internationalen Films schrieb, der Film sei ein „bemühter Fantasy-Thriller mit erotischen sowie märchenhaften Elementen“. Er sei „in der Postproduktion mit einer Überfülle von Effekten angereichert“, lasse jedoch „jedes Gespür für Feinheiten und Balance vermissen“ und kranke „besonders an seinem ziellosen Drehbuch“.\nDie Zeitschrift Cinema verspottete den Film als „Mystery-Drama voller wirrer Flashbacks“, „verschwurbelte Gothic-Mär“ und „perfekte Schlaftablette“. „Höchstens die sepiafarbenen Bilder“ seien „künstlerisch wertvoll“.\nPrisma fragt sich, hat man es mit einer „Grusel-Mär“ zu tun oder „einer billigen Theaterabfilmung“. Lediglich die Darsteller hielten den Zuschauer bei diesem nicht immer logischen Drama wach.\n"
}