{
    "date": "28-04-2021 14:22:44",
    "link": "https://de.wikipedia.org/wiki/Silentium%5F%28Film%29",
    "title": "Silentium (Film)",
    "text": "Silentium ist der Titel der Verfilmung des gleichnamigen Romans von Wolf Haas und zugleich die Fortsetzung von Komm, süßer Tod aus dem Jahr 2000. Die Hauptfigur Simon Brenner wird von Josef Hader gespielt, der FM4-Moderator Hermes ist als Erzählstimme zu hören. Der Film wurde unter anderem in der  Edition „Der österreichische Film“ als DVD veröffentlicht.\nDer Film beginnt mit der Ermordung eines jungen Mannes durch zwei Killer vor der idyllischen Kulisse der Salzburger Altstadt: Gottlieb Dornhelm, der Schwiegersohn des Festspielpräsidenten (Udo Samel) wird mit einem Sackerl über dem Kopf an einen Abhang geführt und sofort heruntergestoßen, nachdem man es ihm vom Kopf genommen hat. Er wird daraufhin am Fuß des Mönchsbergs gefunden und es hat den Anschein, er habe Selbstmord begangen.\nSimon Brenner (Josef Hader) arbeitet als Kaufhausdetektiv in Salzburg. Nachdem er die Tochter des Festspielpräsidenten – Konstanze Dornhelm – beim Ladendiebstahl erwischt hat, wird er entlassen und die Ladendiebin verlässt unbehelligt den Laden. Ohne Wohnung, ohne Geld, ohne Job und ohne Frau sind seine quälenden Kopfschmerzen derzeit das einzige, worauf er sich im Leben verlassen kann. Konstanze Dornhelm (Maria Köstlinger) engagiert daraufhin Brenner, den Tod ihres Mannes aufzuklären. Sie ist sich sicher, dass es Mord war. Der Tote hatte vor kurzem einen Skandal heraufbeschworen, indem er sich öffentlichkeitswirksam an seine Jugendzeit im Knabenkonvikt erinnerte und an die sexuelle Belästigung durch seinen damaligen Erzieher, den jetzigen Erzbischof von Salzburg.\nUnterstützt von seinem alten Freund Berti (Simon Schwarz), einem Notarzthelfer, nimmt Brenner die Ermittlungen auf, die ihn ins Innere des Konvikts, aber auch hinter die Kulissen der Festspiele führen. Er macht mysteriöse Beobachtungen, auf die er sich anfangs keinen Reim machen kann.\nBesteht zwischen dem leutseligen und sozial engagierten Pater Fitz (Joachim Król) und dem Festspielpräsidenten eine Verbindung? Wieso rät ihm der Festspielpräsident davon ab, irgendwelche Ermittlungen anzustellen? Was hat es mit den philippinischen Hausmädchen auf sich, die in größerer Zahl im Kloster arbeiten und dann irgendwann wieder verschwinden? Warum wird eines der Hausmädchen im Konvikt gefangengehalten? Wer ermordete den Freund Brenners auf bestialische Art und Weise? Weiß der Leiter der Klosterschule (Joachim Bißmeier) mehr, als er zugibt oder ist er wirklich so weltfremd und harmlos wie es den Anschein hat? Warum verhält sich das Hausfaktotum Josef (Georg Friedrich) so merkwürdig, und was hat das alles mit den Opernsängern (Tini Kainrath, Jürgen Tarrach) zu tun, die bei den Salzburger Festspielen gastieren?\nAls Brenner selbst unter Mordverdacht gerät, überstürzen sich die Ereignisse. Jenseits der bayrischen Grenze im Ort Petting am See liegt der Schlüssel zur Wahrheit: Auf der Suche nach den letzten noch fehlenden Informationen tappen Brenner und Berti in eine tödliche Falle. Sie werden unter dem Mitwissen vom Festspielpräsidenten und Sportpräfekt Fitz von den Killern Max und Moritz zur Exekution weggebracht. Nur Brenners Geistesgegenwart ist es zu verdanken, dass sie dem sicher scheinenden Tod entrinnen. Sie platzen mitten in eine Festspielaufführung und kehren danach zurück ins Kloster, wo sie beim Versuch ein Mädchen zu befreien beinahe von Pater Fitz getötet werden, der alle drei in einer Duschkabine einschließt und sie mit kochendem Wasser übergießt. Diesmal rettet sie ein Schirm und der Hausmeister, der auch den Pater tötet. Der Fall ist gelöst: Philippinische Zwangsprostituierte werden als Nonnen getarnt nach Österreich geschafft und vom Pater Fitz an Freier vermietet. Der Festspielpräsident steckt mit Pater Fitz unter einer Decke. Die Salzburger Polizei schaut weg und wer den Machenschaften zu nahe kommt, wird von zwei Killern beseitigt. Die bessere Salzburger Gesellschaft ist an einem neuerlichen Skandal nicht interessiert. Auch Brenners Auftraggeberin wendet sich von ihm ab und erklärt Brenner, ihr Mann habe Selbstmord begangen.\nBerti und Brenner verlassen desillusioniert Salzburg als Tramper und werden von einer Apothekerin, auf die Brenner ein Auge geworfen hat, mitgenommen.\nDer Regisseur arbeitet mit mehreren Anspielungen, die an biblische Szenen erinnern: Als Brenner im Konvikt arbeitet, muss er ein Kreuz durch Flure schleppen, was an Jesu Kreuzigung erinnert. Als Fitz ihn an die Polizei verrät, gibt er Brenner einen Judaskuss.\nDie Handlung des Filmes unterscheidet sich in mancherlei Hinsicht drastisch vom Buch. So kommen einzelne Figuren aus dem Buch in der Verfilmung nicht oder nur stark verändert vor. Als Beispiel ist Brenners Freund Berti zu nennen, welcher in der Romanvorlage  nicht vorkommt, jedoch eingebaut wurde, um Brenner eine Möglichkeit zu geben sich auszutauschen.\n„Spannender, bitterböser Krimi mit Splatter-Elementen, der österreichische Skandale der jüngsten Zeit aufgreift und sich souverän zwischen Groteske und Ernsthaftigkeit bewegt.“\nHimmel oder Hölle |\nIch gelobe |\nAuf Teufel komm raus |\nAttwengerfilm |\nQuintett komplett |\nKomm, süßer Tod |\nWir bleiben zusammen |\nHainburg |\nTaxi für eine Leiche |\nBrüder |\nBrüder II |\nSilentium |\nBrüder III – Auf dem Jakobsweg |\nLapislazuli – im Auge des Bären |\nDer Knochenmann |\nMein bester Feind |\nDie Abstauber |\nKebab mit Alles |\nSo wie du bist |\nDie Spätzünder 2 – Der Himmel soll warten |\nSteirerblut |\nLuis Trenker – Der schmale Grat der Wahrheit |\nKleine große Stimme |\nDas ewige Leben |\nKästner und der kleine Dienstag |\nSchnitzel geht immer |\nKebab extra scharf! |\nSteirerkind |\nNichts zu verlieren |\nKeiner schiebt uns weg |\nAchterbahn |\nSteirerkreuz |\nSchönes Schlamassel |\nSteirerwut\n"
}