{
    "date": "28-04-2021 14:22:45",
    "link": "https://de.wikipedia.org/wiki/Sin%5FEater%5F%E2%80%93%5FDie%5FSeele%5Fdes%5FB%C3%B6sen",
    "title": "Sin Eater – Die Seele des Bösen",
    "text": "Sin Eater – Die Seele des Bösen (The Order) ist ein US-amerikanisch-deutscher Fantasy-Thriller von Brian Helgeland aus dem Jahr 2003 mit Heath Ledger in der Hauptrolle.\nAlex Bernier ist ein in New York City tätiger Priester, er gehört einem aussterbenden Geheimorden, den Karolingern, an. Als der Anführer dieses Ordens – Alex’ väterlicher Freund und Mentor – in Rom unter ungeklärten Umständen stirbt, reist der junge Priester, begleitet von seinen Freunden Thomas Garrett und Mara Sinclair, nach Rom.\nAlex erfährt von einem um die Sin Eater (zu dt. Sündenträger) aufgebauten Ritual, welches ermöglichen soll, ohne die Beteiligung der Kirche eine Person auf dem Sterbebett von ihren Sünden zu befreien. Dabei werden alle Sünden auf den Sündenträger übertragen. Bei seinen Nachforschungen lernt Alex einen Kardinal namens Driscoll kennen. Dieser übergibt ihm einen Dolch, von dem es heißt, man könne mit ihm einen Sin Eater töten. Auf der Suche nach dem Sin Eater wird Berniers Begleiter und Ordensbruder Thomas von Dämonen angegriffen, vor denen ihn Alex jedoch retten kann.\nDurch ein grausames Ritual einer vermummten christlichen Sekte, bei dem Gehängte im Sterben Visionen bekommen, kann Alex herausfinden, wo der Sündenträger zu finden ist. Er trifft den Sin Eater William Eden im Petersdom. Dieser behauptet, die Menschen bereits seit Jahrhunderten von ihren Sünden zu befreien. Eden will, dass der Priester seine Nachfolge antritt, da er endlich seinen Frieden finden möchte. Er überredet den Geistlichen, seinen Gefühlen für Mara nachzugeben. Dadurch legt Alex aber sein Priesteramt ab. \nAls er Edens Angebot, Sündenträger zu werden, anschließend ablehnt, tötet dieser Mara. Er erklärt ihr zuvor, dass er schon seit Alex’ Kindheit darauf hin gearbeitet hat, seine Aufgabe an diesen zu übertragen. Für dieses Ziel hatte er mehrfach in dessen Leben eingegriffen. So war er auch für den vermeintlichen Unfalltod seines Vaters und den Selbstmord seiner Mutter, sowie die Begegnung mit seinem Mentor und auch die mit dem Kardinal verantwortlich. Als Alex die sterbende und schon bewusstlose Mara findet, entdeckt er die Gegenstände, mit denen er das Ritual der Sündenträger durchführen kann und sieht darin, da er kein Geistlicher mehr ist, die einzige Möglichkeit, Mara von der Todsünde des Selbstmordes zu befreien.\nThomas Garrett, der immer noch eine Möglichkeit sucht, den Sin Eater zu besiegen, wird von der zuvor genannten Sekte in eine Falle gelockt und erfährt, dass auch Kardinal Driscoll, der sich als Oberhaupt der Fanatiker zu erkennen gibt, mit Eden gemeinsame Sache macht und sich als Gegenleistung für seine Hilfe die Wahl zum Papst erhofft. Außerdem erhält Thomas vor seiner Gefangennahme noch den zweiten Teil eines Pergamentes, durch welches er zu einer schockierenden Erkenntnis gelangt.\nAlex verschafft sich unterdessen gewaltsam Zutritt zu einem weiteren Ritual der Sekte, um den spurlos verschwundenen Eden aufzuspüren. Da er bei der Sündenbefreiung Maras keine Todsünde aufgebürdet bekommen hat, ahnt er, dass dieser ihn benutzt hat und will sich rächen. Er erkennt in dem diesmal Gehängten Thomas und kann seinen Freund im letzten Moment retten. Auf der Flucht versucht dieser ihm seine Erkenntnisse mitzuteilen, doch bevor er zu Atem kommen kann, hat sich Alex auf den Weg in den Petersdom gemacht. Bevor Thomas ihn aufhalten kann, tötet er Eden. Dabei erleidet er ein Schicksal, vor dem ihn sein Freund die ganze Zeit warnen wollte: Er wird selbst zum Sündenträger und erhält somit Edens Kraft und alle gesammelten Sünden. Thomas lässt ihn mit dem Versprechen, nach einer Möglichkeit zu suchen, wie er ihn von dieser Last befreien kann, im Dom zurück.\nNachdem einer der beiden Driscolls Pakt mit Eden an die Kirche verrät und so für dessen Exkommunikation sorgt, ruft dieser den Sündenträger. Anschließend begeht der ehemalige Kardinal mit einem Aderlass Selbstmord, wird aber nicht wie erhofft durch Alex von seinen Sünden befreit.\nZum Schluss erklärt dieser, dass er seine Dienste nicht wie sein Vorgänger verkauft, sondern nur denen hilft, die wirklich Reue zeigen und es somit verdienen.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „überladener Fantasy-Thriller voller pseudo-theologischer Versatzstücke“. Seine Handlung sei „trivial“, seine Inszenierung pendle „zwischen Lächerlichkeit und Hilflosigkeit“.\nDie Zeitschrift Cinema schrieb, der Film beinhalte „dämonischen Rumpelpumpel“ und sei derart „grottenschlecht und gottserbärmlich langweilig, dass er in die tiefsten Bleikammern des Vatikan verbannt“ gehöre. Das „schwallende Pathos“ und die „lächerlichen Dialoge dieses aufgeblasenen Popenschanzes“ wurden verspottet.\nDer Film wurde in Italien – darunter in Rom und in Neapel – gedreht. Seine Produktionskosten betrugen schätzungsweise 38 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 7,66 Millionen US-Dollar ein.\nHeath Ledger, Shannyn Sossamon und Mark Addy standen bereits für den Film Ritter aus Leidenschaft, bei dem ebenfalls Brian Helgeland Regie führte, gemeinsam vor der Kamera.\n"
}