{
    "date": "28-04-2021 14:22:46",
    "link": "https://de.wikipedia.org/wiki/Sister%2C%5FSister%5F%28Film%29",
    "title": "Sister, Sister (Film)",
    "text": "Sister, Sister (Alternativtitel: Das Hotel im Todesmoor) ist ein US-amerikanischer Thriller aus dem Jahr 1987. Regie führte Bill Condon, der gemeinsam mit Ginny Cerrella und Joel Cohen auch das Drehbuch schrieb.\nLucy Bonnard und ihre Schwester Charlotte führen das Hotel Willows in der Nähe von New Orleans. Charlotte verbindet eine Liebesbeziehung mit dem Polizisten Cleve Doucet. Lucy leidet unter albtraumhaften Visionen.\nEines Tages checkt im Hotel Matt Rutledge ein, der dort ein ruhiges Wochenende verbringen will. Lucy findet ihn attraktiv. Es stellt sich heraus, dass sie vor vielen Jahren seinen älteren Bruder mit einem Messer verletzte, als dieser die Schwestern belästigte. Rutledge will sich dafür rächen.\nFilm-Dienst schrieb, der Film sei ein „ebenso trüber wie träger romantischer Thriller, der die tragische Verstrickung zweier Geschwisterpaare mit diversen Schauer-Elementen und kleinen Sexeinlagen“ ergänze.\nDie Zeitschrift Cinema schrieb, das „Schauerdrama zwischen schwül und schwülstig“ „suhlt sich geradezu in gruseligen Bildern, die jedoch sehr bald abstumpfen“. Der „Romantik-Horror“ biete als „Entschädigung“ nackte Haut von Jennifer Jason Leigh.\nDer Film wurde in Louisiana gedreht. Seine Weltpremiere fand am 13. September 1987 auf dem Toronto International Film Festival statt. Der Film spielte in den Kinos der USA ca. 743 Tsd. US-Dollar ein.\nSister, Sister |\nMord 101 |\nHass des Südens |\nDer perfekte Mord |\nDas Biest hinter der Maske |\nDer Mann, der niemals starb |\nCandyman 2 – Die Blutrache |\nGods and Monsters |\nKinsey – Die Wahrheit über Sex |\nDreamgirls |\nBreaking Dawn – Biss zum Ende der Nacht, Teil 1 |\nBreaking Dawn – Biss zum Ende der Nacht, Teil 2 |\nInside Wikileaks – Die fünfte Gewalt |\nMr. Holmes |\nDie Schöne und das Biest |\nThe Good Liar – Das alte Böse\n"
}