{
    "date": "28-04-2021 14:22:50",
    "link": "https://de.wikipedia.org/wiki/Sleepy%5FHollow%5F%28Film%29",
    "title": "Sleepy Hollow (Film)",
    "text": "\nSleepy Hollow (teilweise dt. Untertitel: Köpfe werden rollen) ist ein Horrorfilm des US-amerikanischen Regisseurs Tim Burton. Der Film verwendet Charaktere und eine Episode aus Washington Irvings Erzählung Die Sage von der schläfrigen Schlucht (The Legend of Sleepy Hollow).\nIchabod Crane ist Police Constable im New York des Jahres 1799. Aufgrund seiner ungewöhnlichen Ermittlungsmethoden ist er jedoch seinen Vorgesetzten ein Dorn im Auge. Crane setzt bei der Aufklärung von Verbrechen auf neue Praktiken, wie zum Beispiel die Obduktion von Leichen. Nachdem er in einem Prozess die Meinung äußert, dass ein Angeklagter die Möglichkeit bekommen sollte, sich zu entlasten, und die noch immer angewandte Folter ein mittelalterliches Verfahren darstelle, wird er vom Richter kurzerhand nach Sleepy Hollow strafversetzt, offiziell um dort geheimnisvolle Morde aufzuklären. Inoffiziell geht sein Vorgesetzter davon aus, dass Crane in diesem Fall versagen und damit die offene Arroganz des jungen Ermittlers gebrochen wird.\nIn Sleepy Hollow angekommen, hört Crane eine höchst ungewöhnliche Geschichte: Ein hessischer Söldner, der im Dienste von deutschen Fürsten auf Seite der Briten im Amerikanischen Unabhängigkeitskrieg gekämpft hat und letztendlich enthauptet wurde, soll wieder zum Leben erwacht sein und nun als kopfloser Reiter die Einwohner des Ortes scheinbar wahllos ermorden und ihre abgetrennten Köpfe mitnehmen. Crane, der nicht an übernatürliche Phänomene glaubt, ist zunächst der Meinung, dass er mit wissenschaftlichen Methoden eine logische Erklärung finden wird. Hilfe bei seinen Ermittlungen bekommt Crane zunächst nur von Katrina van Tassel, der schönen Tochter seines wohlhabenden Gastgebers, und vom jungen Masbath, dessen Vater ebenfalls ein Opfer des kopflosen Reiters wurde.\nSogar als er den ungewöhnlichen kopflosen Leichnam des toten Masbath sieht, ist Crane noch immer überzeugt, die Morde seien von einem Täter aus Fleisch und Blut begangen worden. Das ändert sich erst, als Bürgermeister Philipse vor seinen Augen von dem Reiter enthauptet wird. Nun beginnt Crane zu verstehen, dass die Unterwelt, an die er bis jetzt nicht geglaubt hat, doch existiert. Zusammen mit dem jungen Masbath und Katrina van Tassel beginnt er, sich auf die Suche nach dem Grab des Hessen zu machen. Dort finden sie jedoch nur sein Skelett, der Schädel fehlt. Crane stellt die Vermutung auf, dass die Person, die im Besitz seines Schädels ist, auch die Macht über ihn hat, und dass der Reiter so lange weiter morden wird, bis er seinen Kopf gefunden hat. Während der Ermittlungen Cranes häufen sich die Leichen in Sleepy Hollow. Schließlich vermutet er, dass Baltus van Tassel, Katrinas Vater, als Einziger die Macht über den Hessen hat. Dieser hätte auch ein Motiv, da das Vermögen der van Garretts – erste Opfer des Reiters und nahe Verwandte der van Tassels – an ihn fiele.\nKatrina wendet sich wegen dieses Verdachts von Crane ab. In der Nacht jedoch, als alle Bewohner in der Kirche Zuflucht suchen, wird Baltus van Tassel von dem kopflosen Reiter mit einem Pfahl des Kirchenzauns durchbohrt und anschließend enthauptet. Daraufhin beschließt Crane abzureisen. Er glaubt, dass Katrina für die Morde verantwortlich sei, will dies aus Liebe zu ihr jedoch nicht öffentlich aussprechen. Auf der Reise erkennt er jedoch, dass Katrina versuchte, die Dorfbewohner und ihn selbst mit Hexerei zu beschützen, woraufhin er beschließt, unverzüglich zurückzukehren.\nKatrina wurde inzwischen von der Person entführt, die in Wirklichkeit den Schädel und somit die Macht über den Hessen besitzt: Lady Mary van Tassel, Katrinas Stiefmutter. Als sie noch ein Kind war, wurde ihre Familie von den Gutsherren van Garrett und van Tassel fallen gelassen und damit in die Armut getrieben. Voller Hass rächt sie sich nun mittels des kopflosen Reiters an den Gutsherren und Dorfbewohnern und versucht gleichzeitig, das Erbe der beiden reichen Familien an sich zu reißen, indem sie nun Katrina, als letzte Erbin vor ihr, vom Hessen ermorden lassen will.\nDer junge Masbath und Crane können Katrina jedoch befreien und flüchten vor dem Reiter, worauf eine wilde Verfolgungsjagd durch den Wald beginnt. Schließlich gelingt es Crane, Lady van Tassel den Schädel des Enthaupteten abzunehmen. Er wirft ihn dem Hessen zu, der gerade dabei war, Katrina zu enthaupten, der ihn sich zurück auf seine Schultern setzt. Daraufhin reißt dieser Lady van Tassel an sich und reitet mit ihr in die Unterwelt.\nSchließlich verlässt Ichabod Sleepy Hollow und kehrt in Begleitung von Katrina und dem jungen Masbath nach New York zurück.\nIn Washington Irvings Novelle The Legend of Sleepy Hollow von 1819–1820 spielt die Figur des Ichabod Crane eine gänzlich andere Rolle.\nIchabod ist hier kein Detektiv aus New York, sondern ein wandernder Schulmeister aus Pennsylvania, der überall vorübergehend eine Stellung annimmt, wo gerade kein Dorflehrer vorhanden ist. In Sleepy Hollow umwirbt er Katrina van Tassel, die zwar nicht schön ist, aber später ein großes Erbe zu erwarten hat, da sie die Tochter des wohlhabendsten Farmers der Gegend ist. Seine Erfolgsaussichten sind aber ziemlich gering, denn Brom Bones, ein junger Farmer und Anführer einer Bande von Raufbolden, will das Mädchen ebenfalls für sich gewinnen.\nAuf einem Fest auf dem Anwesen von Baltus van Tassel werden zahlreiche Schauergeschichten erzählt, unter anderem vom furchtbaren „Kopflosen Reiter“ („Headless Horseman“), der die Gegend heimsuche. Nach der Feier und nachdem ihm Katrina einen Korb gegeben hat, reitet Ichabod traurig durch die Dunkelheit heim. Bei einer Brücke begegnet ihm ein unheimlicher Reiter, der stets mit ihm Schritt hält und ihn bis über die Brücke neben dem Sleepy Hollow Cemetery, dem Friedhof des Dorfes, verfolgt. Der Reiter hat keinen Kopf und trägt unter dem Arm einen großen Kürbis, welchen er Ichabod nachschleudert. Am folgenden Tag entdeckt man Ichabods Hut und den zerschellten Kürbis, aber Ichabod ist verschollen. Brom heiratet Katrina, und niemand weiß, was Ichabod passiert ist. Manche Leute behaupten, er lebe anderswo, in irgendeinem entfernten Ort, aber „die guten alten Landfrauen wissen schon, er wurde weggezaubert, und zwar – von dem kopflosen Reiter“.\nEs wird angenommen, dass Irving die Figur Ichabod Crane nach dem US-Offizier Ichabod B. Crane benannt hat. Irving hielt sich 1814 zur gleichen Zeit wie Crane in Sackets Harbor auf und könnte ihm dort begegnet sein; Belege für ein Zusammentreffen der beiden Männer existieren jedoch nicht.\nIm kalifornischen Ort Sleepy Hollow bei San Rafael existiert eine Straße namens Ichabod Drive, deren Verlängerung Crane Drive heißt. Auch gibt es dort eine van-Tassel-Straße – eine Familie, die ebenfalls eine Rolle in dem Film spielt –, diese wird gekreuzt vom Irving Drive.\nIm Amerikanischen Unabhängigkeitskrieg rekrutierten die britischen Truppen rund 30.000 Söldner aus deutschen Staaten. Diese Streitmacht wurde von mehreren englandtreuen Indianerstämmen und den Loyalisten, englandtreuen Siedlern, unterstützt. Da 20.000 der deutschen Söldner aus Hessen-Kassel stammten, wird dieser Truppenteil in der englischsprachigen Geschichtsschreibung häufig unter dem Namen Hessians zusammengefasst. Daher auch die Bezeichnung „Hessischer Reiter“.\nSiehe auch: Soldatenhandel unter Landgraf Friedrich II. von Hessen-Kassel und Die Rolle der „Hessen“\n„Tim Burton verdichtet die makabre Fabel zu einem intensiven Stimmungsbild in finsteren Tönen. Ohne Stilbrüche entstand ein Märchen- und Ausstattungsfilm von außergewöhnlicher ästhetischer Homogenität, der freilich in seinem Ausdrucksspektrum entsprechend reduziert bleibt und somit das bislang am wenigsten eigenständige und bewegende Werk Burtons ist.“\n„\"Sleepy Hollow\" ist die bislang perfekteste Symbiose der bizarren Phantasiewelten des Tim Burton. Das nostalgische Horrormärchen vereint den morbiden Look von \"The Nightmare Before Christmas\" mit der Comicästhetik der \"Batman\"-Filme sowie dem kryptischen Witz von \"Edward mit den Scherenhänden\" und \"Beetlejuice\". [...] Fazit: Magisch-mystisches Horrormärchen.“\n„Tim Burton […] ist ein visuelles Meisterwerk gelungen, dessen Story allerdings über manche Ungereimtheit stolpert. Wie auch immer, Burton hat die Geschichte gekonnt variiert und so macht diese Grusel-Mär sicherlich nicht nur Fans Spaß.“\nOscar 2000\nnominiert für:\nSleepy Hollow stand ebenso in der Vorrunde für die Nominierung in der Kategorie Beste visuelle Effekte, wurde jedoch nicht nominiert.[10]\nBAFTA\nnominiert für:\nSaturn Awards 2000\nnominiert für:\nSatellite Awards\nweitere Nominierungen[11]\nSeit 1908 wurden mindestens zehn Verfilmungen der Erzählung von Irving veröffentlicht.\nDie bekannteste Version vor Burtons Verfilmung ist der Disney-Zeichentrickfilm Die Abenteuer von Ichabod und Taddäus Kröte (The Adventures of Ichabod and Mr. Toad) aus dem Jahr 1949. Der Film setzte sich aus zwei Teilen zusammen, neben der Geschichte von Sleepy Hollow gehört auch noch Der Wind in den Weiden nach Kenneth Grahame dazu. In der Originalfassung wird die Geschichte von Ichabod Crane von Bing Crosby erzählt, ansonsten tauchen keine Sprechrollen in diesem Teil des Films auf.\nDer Regisseur Kyle Newman drehte im Jahr 2004 einen Nachfolgefilm unter dem Titel The Hollow, der sich jedoch stärker an die Vorlage von Irving anlehnt. In den Hauptrollen spielten unter anderem Kevin Zegers, Backstreet Boy Nick Carter, Kaley Cuoco, Judge Reinhold und Stacy Keach. Im Gegensatz zu Burtons Film ist The Hollow in der Gegenwart angesiedelt.\nVincent (1982) |\nFrankenweenie (1984) |\nPee-Wee’s irre Abenteuer (1985) |\nBeetlejuice (1988) |\nBatman (1989) |\nEdward mit den Scherenhänden (1990) |\nBatmans Rückkehr (1992) |\nEd Wood (1994) |\nMars Attacks! (1996) |\nSleepy Hollow (1999) |\nPlanet der Affen (2001) |\nBig Fish (2003) |\nCharlie und die Schokoladenfabrik (2005) |\nCorpse Bride – Hochzeit mit einer Leiche (2005) |\nSweeney Todd – Der teuflische Barbier aus der Fleet Street (2007) |\nAlice im Wunderland (2010) |\nDark Shadows (2012) |\nFrankenweenie (2012) |\nBig Eyes (2014) |\nDie Insel der besonderen Kinder (2016) |\nDumbo (2019)\n"
}