{
    "date": "28-04-2021 14:22:49",
    "link": "https://de.wikipedia.org/wiki/Sleepless%5FNight%5F%E2%80%93%5FNacht%5Fder%5FVergeltung",
    "title": "Sleepless Night – Nacht der Vergeltung",
    "text": "Sleepless Night – Nacht der Vergeltung (Originaltitel: Nuit Blanche) ist ein französisch-belgisch-luxemburgischer Spielfilm aus dem Jahr 2011. Der Thriller mit starken psychologischen Elementen feierte 2011 auf dem Toronto International Film Festival seine Premiere.\nDer Polizist Vincent überfällt zusammen mit einem Kollegen zwei Drogenkuriere und nimmt ihnen die wertvolle Ware ab. Einer der Kuriere wird von den Polizisten getötet. Beim Kampf wird Vincent von einem der Gangster verletzt und trägt eine ernsthafte Stichverletzung davon. Da ihm einer der Ganoven die Maske abnimmt und der Überfall am helllichten Tag stattfindet, wird er erkannt. Als er im Polizeirevier ankommt, wird der Mord am Gangster gemeldet und pikanterweise müssen sein Kollege und er zur Unfallstelle und Zeugen vernehmen.\nDie Drogen waren auf dem Weg zum korsischen Gangster Marciano. Dieser erfährt sehr schnell, wer hinter dem Überfall steckt und lässt Vincents Sohn entführen. Marciano selbst hat einen Deal mit einer türkisch-kapverdischen Verbrecherorganisation. Deren Kuriere wären über das Verschwinden der Drogen nicht begeistert. Umgehend ruft Marciano Vincent an. Er macht ihm klar, dass Vincent die Drogen am selben Abend zurückgeben muss, um seinen Sohn lebend wiederzusehen.\nVincent fährt mit der Tasche voller Drogen in Marcianos Diskothek Le Tarmac und versteckt zunächst die Drogen auf der Herrentoilette und geht in Marcianos Büro. In der Diskothek befinden sich jedoch auch die Drogenfahnder Lacombe und Vignali, wobei Lacombe selbst korrupt ist und mit Marciano paktiert. Sie nehmen die Drogen an sich und verstecken sie nun auf der Damentoilette. Im Rahmen der weiteren Handlung erlebt Vincent einen Alptraum aus Angst, Verzweiflung und Gewalt. Zwischen Marcianos Männern, kapverdischen Gangstern und den Drogenfahndern entwickelt sich ein Duell, an dessen Ende die meisten Protagonisten tot sind. Der schwerverletzte Vincent wird von seinem Sohn ins Krankenhaus gebracht, wo der Film mit ungewissem Ende endet.\nUnmittelbar nach Lesen des Drehbuchs sicherte Sisley seine Teilnahme an dem Projekt zu. Sisley führte alle Stunts selbst aus.\nDie Diskothek wurde extra für den Film gebaut. Gedreht wurde der Streifen in Belgien und Luxemburg.\nSleepless Night hat ausgesprochen gute Kritiken erhalten. Die Website Rotten Tomatoes, die Kritiken auswertet, verzeichnet 96 % positive Kritiken (resultierend aus 28 Kritiken). Metacritic wertete 11 Kritiken aus und kam auf 75 % positive Kritiken.\n„Packendes Adrenalinkino, dessen teuflisch verwickelter Plot seinen (Anti-)Helden in einen nicht enden wollenden Albtraum stürzt. Clint Eastwoods bevorzugter Kameramann Tom Stern (\"Mystic River\", \"J. Edgar\") erzeugt eine beklemmende Atmo, die handgemachte Action ist böse und realistisch. Fazit: Ein Stressinferno, das an den Nerven zerrt.“\n„Höchst spannender Kriminalfilm, der auf hohem Niveau unterhält. Durch seine vielen Plot-Points manövriert er sich mitunter ins Abseits, weil diese leicht als Zurschaustellung virtuoser Kunstfertigkeit zu durchschauen sind.“\nIm Juni 2015 begannen die Dreharbeiten für eine US-amerikanische Neuverfilmung nach einem Drehbuch von Andrea Berloff, die zuvor u. a. das Drehbuch zum Drama World Trade Center verfasste. In den Hauptrollen spielten Jamie Foxx und Michelle Monaghan. Der deutsche Regisseur Baran bo Odar gab mit Sleepless Night sein Hollywood-Debüt. In den Vereinigten Staaten wurde Sleepless – Eine tödliche Nacht im Januar 2017 veröffentlicht, erhielt aber überwiegend negative Kritiken.\n"
}