{
    "date": "28-04-2021 14:22:48",
    "link": "https://de.wikipedia.org/wiki/Sleep%5FTight",
    "title": "Sleep Tight",
    "text": "Sleep Tight (Originaltitel Mientras duermes, übersetzt: „Wenn du schläfst“) ist ein spanischer Psycho-Thriller mit Horrorelementen von Jaume Balagueró aus dem Jahre 2011. \nCésar ist ein Concierge und Hausmeister in einem Mehrparteienhaus in einer spanischen Großstadt. Er sieht in seinem Leben keinen Sinn, denkt sogar an Selbstmord. Auch die therapeutische Radiosendung, die er immerzu hört, hilft ihm kaum. Seine kranke Mutter, die er täglich besucht, quält er mit zynischen Schuldzuweisungen für seinen Lebenswandel.\nDa er selbst nie glücklich ist, macht er den Bewohnern des Hauses aus Rache für sein Schicksal bewusst das Leben schwer, indem er z. B. Gegenstände aus den Wohnungen stiehlt oder Haustieren, auf die er aufpassen soll, das falsche Essen gibt. Während ihn die Bewohner nur flüchtig kennen und ihm meistenteils vertrauen, kennt César viele intime Details aus ihrem Leben und nutzt sein Wissen für seine Taten. Sein bevorzugtes Opfer ist die lebensfrohe Clara: Immer wieder dringt er mit seinem Nachschlüssel in ihre Wohnung ein, betäubt sie nachts mit Chloroform und vergewaltigt sie. Er präpariert ihre Kosmetika mit allergieauslösenden Substanzen und setzt Kakerlaken in ihrer Wohnung frei. Außerdem schickt er ihr anonym anzügliche Briefe und Kurznachrichten. Als er durch eine Fangschaltung beinahe enttarnt wird, kann er den Verdacht geschickt auf den Sohn der Putzfrau des Hauses lenken, der deswegen verhaftet wird.\nEinzelne Akteure bereiten César Schwierigkeiten. Das 13-jährige Nachbarskind Úrsula, die ihn heimlich beobachtet und von vielen seiner Aktionen weiß, verlangt Schweigegeld. Der argentinische Präsident der Eigentümergemeinschaft, der sehr penibel ist und César für unzuverlässig hält, weil er häufig zu spät zur Arbeit kommt, kündigt ihm schließlich den Job.\nIn der Zwischenzeit erfährt Clara, dass sie ein Kind erwartet und bereits in der vierten Schwangerschaftswoche ist. Ihr Freund Marcos kann nicht der Vater sein, weil er sechs Wochen im Ausland war. Marcos findet Hinweise auf Césars nächtliches Treiben und konfrontiert ihn damit. Daraufhin tötet ihn César und positioniert die Leiche in Claras Badewanne, um es wie Selbstmord aussehen zu lassen. Die Polizei hat zwar Verdachtsmomente, die César belasten, kann ihm aber nichts nachweisen, da er Úrsula als einzige mögliche Zeugin brutal eingeschüchtert hat.\nAm Ende des Films schickt César zusammen mit seinem Tagebuch einen letzten Brief an Clara, in dem er ihr all seine Untaten gesteht – auch, dass er der Vater ihres inzwischen geborenen Kindes ist.\nSleep Tight wurde 2011 auf dem Fantastic Fest in Austin (Texas) uraufgeführt. Gedreht wurde der Film in Barcelona, laut JP's Box-Office standen dafür zwölf Millionen Euro zur Verfügung; die gleiche Quelle nennt rund sechs Millionen US-Dollar weltweite Gesamteinnahmen.\nDas Lexikon des internationalen Films urteilte, es handle sich um einen „suggestive(n) Thriller, der die Furcht beschwört, sich in den eigenen vier Wänden nicht mehr sicher fühlen zu können, und geschickt die Empathie der Zuschauer manipuliert.“\n2018 wurde das südkoreanische Remake Door Lock von Regisseur Lee Kwon mit Gong Hyo-jin in der Hauptrolle veröffentlicht.\nAußerdem war Sleep tight 2012 für den Goya, für den Filmpreis des spanischen Drehbuchautorenverbands CEC und für den World Soundtrack Award nominiert.\nQuelle:\n"
}