{
    "date": "28-04-2021 14:22:48",
    "link": "https://de.wikipedia.org/wiki/Sleeping%5FDogs%5F%E2%80%93%5FTagebuch%5Feines%5FM%C3%B6rders",
    "title": "Sleeping Dogs – Tagebuch eines Mörders",
    "text": "Sleeping Dogs – Tagebuch eines Mörders (Where Sleeping Dogs Lie) ist ein US-amerikanischer Thriller von Charles Finch aus dem Jahr 1992.\nDer Romanautor Bruce Simmons arbeitet gleichzeitig als Immobilienhändler, ist jedoch in diesem Beruf erfolglos. Sein Chef beauftragt ihn als letzte Chance, ein bestimmtes leer stehendes Haus zu verkaufen. Die in diesem Haus lebenden Menschen wurden getötet, der Mord wurde jedoch nie aufgeklärt. Simmons zieht in das Haus selbst ein nachdem er aus seiner Wohnung wegen der Mietrückstände geworfen wird. \nSimmons bittet seine Verlegerin Serena Black – mit der er früher eine Beziehung hatte – um einen Vorschuss, sie lacht ihn jedoch aus. Simmons nimmt daraufhin Eddie Hale als Untermieter an. Hale zeigt großes Interesse an der Arbeit von Simmons, der über die im Haus begangenen Morde schreiben will.\nEs stellt sich heraus, dass Hale einst die Morde beging. Er erzählt darüber Simmons. Dieser benachrichtigt die Polizei, die gräbt und nach den Leichen sucht. Es werden keine gefunden, obwohl Simmons mehrmals bittet, doch tiefer zu graben.\nHale deutet in einer Tonbandaufnahme an, dass er weiß, wo die Schwester von Simmons wohne. Simmons fährt eilig los, um sie zu retten. Nach der Autopanne rennt er den Rest des Weges zu Fuß. Er findet im Haus seiner Schwester die ganze Familie unversehrt vor. Hale hinterließ ihm jedoch dort ein Päckchen als Geburtstagsgeschenk. Im Päckchen befindet sich eine ausgehöhlte Bibel mit einer Tonbandkassette mittendrin. Hale kündigt in der darauf befindlichen Aufnahme weitere Morde an.\nJack Sommersby schrieb auf efilmcritic.com, die Handlung sei „dünn“, aber – wie auch die Regie – „straff“ („tautly“).\nDie Zeitschrift TVdirekt 2/2007 bezeichnete den Film als einen „blinden Griff in die Thriller-Kiste“.\nCharles Finch wurde im Jahr 1992 als Autor des Besten Films für einen Preis des Festival Internazionale del Giallo e del Mistero di Cattolica nominiert.\n"
}