{
    "date": "28-04-2021 14:22:51",
    "link": "https://de.wikipedia.org/wiki/Slumber%5FParty%5FSlaughter",
    "title": "Slumber Party Slaughter",
    "text": "Slumber Party Slaughter ist ein in den Vereinigten Staaten produzierter Slasher-Film von Rebekah Chaney, die auch das Drehbuch schrieb und den Film produzierte. Die Erstveröffentlichung des Films fand am 4. April 2012 im Rahmen des Phoenix Film Festival statt.\nTom Kingsford unternimmt eines Tages einen Ausflug in einen sehr merkwürdigen Stripclub. Er ahnt nicht, wie sehr diese Entscheidung sein gesamtes verbleibendes Leben auf den Kopf stellen wird. Randy und seine Freunde sind ebenfalls dort eingetroffen, um sich den einen oder anderen Drink zu genehmigen und die Show mit den gut gebauten Mädchen zu genießen. Der Clubbesitzer und Großgrundbesitzer William O’Toole gilt als sadistischer Voyeur, der die Vorliebe besitzt, Angst und Schrecken zu verbreiten und sich an Folterspielchen ergötzt. Tom will richtig einen draufmachen und engagiert daher als Begleitung für seinen Abend vier attraktive Club-Tänzerinnen aus der so genannten Dessous-Lounge: Casey, Victoria, Nicole und Nadia. Dann ziehen die Fünf los. Tom und die sexy Ladies ahnen nicht, dass sie von einem Stammgast, dem als irre und besessen geltenden Dave, heimlich verfolgt werden.\nDie Dinge entwickeln sich für Tom und die vier Stripperinnen anders als erhofft, denn für sie beginnt ein geradezu mörderischer Alptraum: Man wählt als Abkürzung den Weg über einen Friedhof, der sich als tödliche Falle erweisen soll. Panik und Angst machen sich breit, als Tom versehentlich getötet wird und auf dem Friedhof auch seine letzte Ruhe findet. Die vier Club-Stripperinnen beschließen daraufhin, fortan Stillschweigen über dieses mysteriöses Ereignis zu bewahren, und jede für sich plant, ein neues Leben zu beginnen. Ein Jahr später: Toms Todestag jährt sich, und offensichtlich scheint ein Rächer seine blutige Arbeit zu beginnen, denn eine der Stripperin wird enthauptet aufgefunden. Angesichts dieses schrecklichen Ereignisses treffen sich die drei verbliebenen Club-Mädels, die sich bisher aus dem Weg gegangen waren, auf einer Pyjamaparty wieder. Ihre schlimmsten Befürchtungen werden wahr, denn jetzt schlägt der Rächer richtig zu. Der unheimliche Mörder beginnt die Gäste des Stripclubs des vergangenen Jahres abzuschlachten. Zuerst trifft es Randy.\nDer Film wurde erstmals am 4. April 2012 auf dem Phoenix Film Festival und am 14. April 2012 auf dem Boston International Film Festival veröffentlicht. Eine gründlich überarbeitete und um weitere Szenen angereicherte Version erschien im Oktober 2018.\nSlumber Party Slaughter erhielt bei Rottentomatoes überwiegend positive Kritiken.\n"
}