{
    "date": "28-04-2021 14:22:52",
    "link": "https://de.wikipedia.org/wiki/Small%5FTown%5FSecret",
    "title": "Small Town Secret",
    "text": "Small Town Secret, auch bekannt unter dem Originaltitel Elsewhere, ist ein US-amerikanischer Thriller aus dem Jahr 2009 von Nathan Hope. In den Hauptrollen sind Anna Kendrick und Tania Raymonde zu sehen.\nJillian (Tania Raymonde) wächst in einer Kleinstadt in Indiana auf und hat das Leben dort satt. Mit Hilfe eines Chat-Clubs hofft sie einen Mann zu finden, der ihr ein besseres Leben bieten kann und sie aus dem tristen Ort wegbringt. Nach einem Date mit einem ihrer Chat-Partner verschwindet sie spurlos. Sie hinterlässt ihrer besten Freundin Sarah (Anna Kendrick) eine kryptische Video-Botschaft. Sarah und ihr Freund Jasper (Chuck Carter), ein Computerfreak, wollen herausfinden, was mit Jillian passiert ist und stoßen dabei auf lange verborgene Geheimnisse ihres Heimatortes. Dabei sind sie die einzigen, die glauben, dass Jillian etwas zugestoßen ist. Alle anderen Dorfbewohner denken, die freiheitsliebende Jillian sei abgehauen. Schon bald werden Sarah und Jasper ebenfalls verfolgt und terrorisiert, wodurch sie sicher sind, auf der richtigen Spur zu sein. Vor allem der korrupte Polizist Officer Berg (Jeff Daniel Phillips) und Jillians Ex-Freund Billy (Paul Wesley) scheinen verdächtig. Sarahs Kollegin Darla Tod (Olivia Dawn York) gibt ihr aber geheimnisvolle Hinweise, die ihren Vater (Jon Gries) betreffen. Als Sarah den Hinweisen nachgeht, stößt sie auf dem Anwesen der Tods auf einen alten, verlassenen Bus. Dort findet sie das Handy von Jillian und anderen Mädchen, die vor Jahren verschwanden. Mr. Tod erwischt Sarah und will sie ebenfalls töten. Sie flieht vor ihm in ein Feld. Er wählt ihr Handy an und versucht sie somit aufzuspüren. Sie verwendet einen Trick und versteckt ihr Handy in einer der Vogelscheuchen. Mr. Tod glaubt sie erwischt zu haben und rammt ihr eine Sichel in den Kopf, muss aber dann erkennen, dass er einer Finte auf den Leim gegangen ist. Sarah greift ihn an und wirft ihn um. Mr. Tod stürzt auf eine seiner Maschinen auf dem Feld und stirbt. Jasper taucht plötzlich auf und der Täter beginnt Bibelverse zu zitieren. Mr. Tod hatte in den vergangenen Jahren mehrere Mädchen aus dem Dorf gefangen genommen und getötet. Jillian war sein letztes Opfer.\nDer Film wurde im Januar 2009 in einigen amerikanischen Kinos aufgeführt und erschien im April 2009 auf DVD. In Deutschland wurde der Film direkt auf DVD veröffentlicht und dort vor allem über den Bekanntheitsgrad von Anna Kendrick (Up in the Air, Twilight) vermarktet.\n"
}