{
    "date": "28-04-2021 14:22:53",
    "link": "https://de.wikipedia.org/wiki/Sneakers%5F%E2%80%93%5FDie%5FLautlosen",
    "title": "Sneakers – Die Lautlosen",
    "text": "\nSneakers – Die Lautlosen (Originaltitel: Sneakers) ist ein Film von Regisseur Phil Alden Robinson, gedreht im Jahr 1992 in den USA. Der als Thriller angelegte Film gehört zum Genre der Heist-Movies. Die deutsche Synchronisation wurde von der Firma Berliner Synchron GmbH geleistet; Wenzel Lüdecke und Lutz Riedel waren sowohl für das Dialogbuch als auch für die Dialogregie verantwortlich.\nDie beiden Studenten Martin „Marty“ Brice und „Cosmo“ machen sich eines Abends einen Spaß daraus, über ein Terminal ihrer Universität in Bankcomputer einzubrechen und Geld vom Konto von Richard Nixon zum Nationalen Komitee zur Legalisierung von Marihuana zu transferieren. Per Münzwurf losen sie aus, wer Pizza holen soll. Cosmo (der die Münze wirft) betrügt, so dass nicht er, sondern Marty gehen muss. Kurz darauf wird Cosmo vom FBI verhaftet, während Marty – der bereits im Wagen sitzt und die Polizei kommen sieht – fliehen kann.\nMartin Bishop und seine Freunde verdienen ihr Geld, indem sie in Banken und große Firmen einbrechen. Gegen Bezahlung decken sie Schwachstellen in deren Sicherheitssystemen auf. Dass Bishop, genau wie der Rest seiner Crew, keine weiße Weste hat, bringt ihn und sein Team in Schwierigkeiten, als zwei Agenten der NSA mit einem Spezialauftrag an ihn herantreten. Martin will ablehnen, da er nicht für Regierungen arbeiten möchte, aber die Agenten setzen ihn unter Druck, da sie seinen wirklichen Namen kennen: Martin „Marty“ Brice. Das Team nimmt den Auftrag an: Es soll einen Kasten unbekannten Inhalts von einem Mathematiker stehlen.\nDie Aufgabe ist relativ leicht zu lösen. Während das Team abends den Erfolg feiert, stellt sich heraus, dass sich in dem Kasten ein Kryptochip befindet, mit dem man sämtliche Codes knacken kann. Als Martin mit Crease, dem Ex-CIA-Mann seines Teams, am nächsten Morgen den Kasten übergibt, fällt Crease – der beim Wagen geblieben ist – eine Schlagzeile ins Auge: Der Mathematiker wurde ermordet. Crease lockt Martin ins Auto zurück, bevor dieser das vereinbarte Geld für den Kasten erhalten kann, und beide flüchten. Als Marty protestiert, zeigt er ihm die Schlagzeile und überzeugt ihn davon, dass die Auftraggeber keine NSA-Agenten sein konnten.\nMarty verdächtigt als Hintermann einen alten Bekannten, den russischen Kulturattaché und Ex-KGB-Mann Gregor. Als er diesen entführt, beteuert Gregor, nichts mit der Sache zu tun zu haben. Er zeigt Marty im Dienstwagen des Konsulats Verbrecherfotos, auf denen Marty die beiden vermeintlichen Agenten erkennt. Gregor bietet Marty darauf Asyl an, ohne näher zu erklären, für wen die beiden wirklich arbeiten. In diesem Moment wird der Wagen gestoppt; einer der vermeintlichen FBI-Agenten, die den Wagen gestoppt haben, nimmt Martys Revolver an sich und erschießt damit Gregor sowie dessen Chauffeur. Einer der falschen NSA-Agenten schlägt Marty nieder und verfrachtet ihn in den Kofferraum seines Wagens. Marty kommt dort während der Fahrt zu sich und konzentriert sich darauf, die Fahrtgeräusche zu merken. Als der Kofferraum geöffnet wird, wird Marty erneut k.o. geschlagen.\nEr erwacht in einem noblen Büro und wird von seinem alten Freund Cosmo begrüßt, der nicht (wie Marty annahm) im Gefängnis gestorben war, sondern nun für eine offenbar mafiöse Organisation arbeitet. Cosmo bietet Marty eine Zusammenarbeit an, Marty erkennt aber, dass Cosmo immer noch die gleichen anarchistischen Weltverbesserungsideen hat wie früher: Er will das ganze Finanzsystem weltweit zusammenbrechen lassen. Marty lehnt ab, worauf er wieder bewusstlos geschlagen und irgendwo in der Stadt abgeladen wird; im Hintergrund ist die Insel Alcatraz zu sehen.\nMarty geht zu seiner Freundin Liz und trommelt sein Team in ihrer Wohnung zusammen. Sie nehmen Kontakt mit der echten NSA auf, die ihnen aber – ohne den Entschlüsselungschip – keinen Schutz bieten will. Dem Team bleibt nur übrig, den Kasten zurückzuholen und erneut zu stehlen. Mit Hilfe von Whistler, ihrem blinden Kommunikationsspezialisten, dem Marty die Geräusche der Entführungsfahrt schildert, finden sie den Standort von Cosmos Büro: eine Spielzeugfirma, die als Tarnung dient und gut abgesichert ist. Nachdem sie alle Sicherheitsvorrichtungen trickreich überwunden haben, werden sie von Cosmo entdeckt; Marty und seinem Team gelingt aber die Flucht, nachdem Marty Cosmo ein Duplikat des Kastens ausgehändigt hat.\nZu Hause angekommen, wird das Team von einer Eingreiftruppe der echten NSA erwartet. Marty deutet an, dass die NSA mit der Entwicklung des Chips andere US-Nachrichtendienste und auch das Weiße Haus aushorchen wolle und kann sie so unter Druck setzen. Jedem Crewmitglied wird ein Wunsch erfüllt, wenn sie nichts verraten. Marty gibt aber der NSA lediglich einen nicht funktionsfähigen Chip und behält das Original: am Ende berichtet das Fernsehen vom unerklärlichen Bankrott der Republikanischen Partei und von unerklärlichen Spenden für Amnesty International, Greenpeace und die Vereinigung schwarzer Studenten in Amerika.\nDer Film spielte weltweit rund 105,2 Millionen US-Dollar ein, davon 51,4 Millionen US-Dollar allein in den USA. Am Eröffnungswochenende spielte der Film mehr als 10 Millionen US-Dollar in den nordamerikanischen Kinos ein und setzte sich damit auf Platz eins der Box-Office-Charts. Im Jahresranking der deutschen Kino-Charts liegt der Film mit über 1,4 Millionen Besuchern auf Platz 23 der meistbesuchten Filme 1993.\nSneakers – Die Lautlosen wurde von den Kritikern insgesamt positiv aufgenommen und erreichte bei Rotten Tomatoes, basierend auf 49 Kritiken, eine Bewertung von 80 Prozent.\nFür Bodo Fründt von der Süddeutschen Zeitung ist Sneakers – Die Lautlosen ein „romantischer Abenteuer-Komödien-Thriller“, der „weniger Wert auf die Story, als auf die Handelnden und ihre Haltungen“ lege. Insgesamt sei Regisseur Robinson „kein neuer Meilenstein der Filmgeschichte gelungen, aber ein Film, der mit vergnügter Selbstverständlichkeit spitze Nägel auf die Überholspuren der Opportunisten streut“.\nEva-Maria Lenz von der Frankfurter Allgemeinen Zeitung erkennt „unverwüstliche Versatzstücke und originelle Überraschungsmomente“. Regisseur Robinson „verschlingt und entwirrt [...] bereits angelegte und frisch aufkreuzende Handlungsfäden“ und dosiere geschickt „Suspense, Action und Retardationen“.\nIn der Kritik des Focus werden die ironischen Elemente des Films betont. So gebe es „[k]aum eine Szene, in der Robinson keinen Kniff versteckt hätte. Auch John Lindleys Kamera sucht ununterbrochen nach Originalität. Bewegung ist für sie Ornament“. Der Film wird verglichen mit einer „Gag-Revue, die mit Charme brilliert, um ihre Gewöhnlichkeit zu überdecken. Aber man lacht, ohne sich immer wieder geneppt zu fühlen“. Das so bezeichnete „Retortenkalkül“ gehe auf, „ohne den Eindruck eines Sammelsuriums zu hinterlassen“. Hervorgehoben wird auch die Besetzung mit Robert Redford, der „seit Jahren keine schönere Rolle mehr gehabt“ habe.\nFür die Neue Zürcher Zeitung gehört der Film „zu jenen Gaunerkomödien, die sich wenig um die Logik der vordergründig erzählten Kriminalhandlung kümmern und das Schwergewicht ganz auf das Beziehungsgeflecht der Hauptfiguren legen“. Regisseur Robinson habe diesen „süffige[n] Krimi-Cocktail [...] mit leichter Hand und spürbarer Lust an der Sache angerichtet“.\nDas Lexikon des internationalen Films bezeichnet den Film als „[h]umorvolle Einbrecherstory, deren High-Tech-Gewand alten Klischees den Anschein des Neuen verpaßt. Auch die hochkarätigen Darsteller können letztlich über diese Tatsache nicht hinwegtäuschen“.\nDer Film war 1993 für den Edgar Allan Poe Award in der Kategorie Bester Film nominiert. Er wurde ebenfalls im Jahr 1995 nominiert für den Image Award in der Kategorie Bester Hauptdarsteller.\nDie Deutsche Film- und Medienbewertung in Wiesbaden verlieh dem Film das Prädikat wertvoll.\n"
}