{
    "date": "28-04-2021 14:22:53",
    "link": "https://de.wikipedia.org/wiki/Snitch%5F%E2%80%93%5FEin%5Friskanter%5FDeal",
    "title": "Snitch – Ein riskanter Deal",
    "text": "Snitch – Ein riskanter Deal (zu dt. Spitzel) ist ein US-amerikanischer Drama-Thriller aus dem Jahr 2013, der auf einer wahren Begebenheit beruht. Die Produktionskosten beliefen sich auf 15 Millionen US-Dollar.\nJason erhält von seinem Freund ein Paket mit Ecstasy, das jedoch von der Drogenfahndung (DEA) mit einem Peilsender versehen und als Köder verwendet wurde.\nJohn Matthews ist ein besorgter Vater und Besitzer einer Bau- und Transportfirma. Er erhält bei einer Grillparty einen Anruf von seiner Ex-Frau Sylvie Collins, die ihm mitteilt, dass sein Sohn Jason wegen Drogenbesitzes und -handels festgenommen wurde. Nach dem Gesetz von 1989, welches das Mindeststrafmaß bei Drogenbesitz regelt, muss Jason mit mindestens 10 Jahren Haft rechnen. Die Haftdauer kann nur reduziert werden, wenn Jason der Staatsanwaltschaft hilft, weitere Drogendealer bzw. Verbrecher festzunehmen. Da Jason jedoch keinen Verrat begehen möchte, bleibt John keine andere Möglichkeit, als sich etwas einfallen zu lassen.\nDurch seine einflussreichen Kontakte in der Baubranche verschafft er sich einen Termin bei der Staatsanwältin Joanne Keeghan. Er bietet an, selbst bei der Verhaftung anderer Dealer zu helfen, sofern im Gegenzug die Haftstrafe seines Sohnes verkürzt wird. Aufgrund der bevorstehenden Wahlen und der Kampagne der Staatsanwältin gegen Drogen geht sie auf den Deal ein.\nJohn versucht Kontakte zur Drogenszene zu knüpfen. Hierzu geht er die Personalakten der Angestellten seiner Bau- und Transportfirma durch und findet Daniel James, der bereits zweimal wegen Drogenhandels verurteilt wurde. John lädt Daniel auf einen Kaffee ein und bittet ihn um Hilfe. Als Honorar für seine Hilfe verspricht er ihm 20.000 US-Dollar. Nach einer Bedenkzeit entscheidet sich Daniel, John zu helfen, und stellt ihn seinem ehemaligen Gang-Kumpel und hochrangigen Dealer Malik vor. Malik, der genau wie Daniel bereits zweimal im Gefängnis war, steht dem Gespräch zunächst skeptisch gegenüber. Im Laufe des Gesprächs bietet John an, die Drogen für Malik zu transportieren, da das Schmuggeln mit seiner Lkw-Flotte das Risiko auf weniger als 1 Prozent verringert und die transportierte Menge gleichzeitig erhöht werden kann.\nNachdem der Schmuggel erfolgreich, aber mit einigen Komplikationen abgelaufen ist, ändert Malik den Treffpunkt, jedoch werden John und Daniel im Geheimen weiter von den DEA-Agenten beobachtet, die sich auf den Zugriff vorbereiten. Bei der Übergabe muss John eine Probe des geschmuggelten Kokains schnupfen, was den Zugriff für die DEA-Agenten unter dem Kommando von DEA-Agent Cooper erschwert.\nCooper entscheidet sich gegen ein Eingreifen der DEA, da im Verlauf der Übergabe klar wird, dass John Kontakt zu „El Topo“ bekommen wird und die DEA diesen möglicherweise festsetzen kann. John ist wütend, dass der Deal nicht eingehalten wird, und lässt seine Wut an Keeghan aus. Sie verspricht, dass sie eine Möglichkeit bieten kann, wenn er zum nächsten Treffen geht. Währenddessen hat Jason Probleme im Gefängnis, was auch Daniel aufmerksam macht. Er droht John zu töten, schafft es aber nicht, da seine Frau herausgefunden hat, dass er wieder im Drogengeschäft ist und sie ihn nicht ein zweites Mal unterstützen möchte.\nJohn fährt sofort nach Hause, wo er Analisa, Malik und dessen Mitglieder antrifft. Er kann Analisa überreden, dass sie seine Tochter abholt und die beiden sofort zu Analisas Schwester fahren sollen. Malik und John fahren nun zu „El Topo“ alias Juan Carlos Pintera, der den ersten Drogendeal arrangiert hat. Pintera macht John klar, dass er zu seiner „Familie“ gehört und dass er eine weitere Lieferung für John hat.\nNach dem Treffen fährt John erneut zu Keeghan und Cooper, wo diese erfahren, dass John für das Kartell, das unter Pinteras Kommando steht, einen Geldtransport durchführen soll. John willigt unter der Bedingung ein, dass Jason nach dem Transport sofort aus dem Gefängnis entlassen wird, selbst wenn er umkommen sollte. Auch Keeghan geht auf diesen Deal ein, da sie eine Chance für ihre Kampagne sieht und gleichzeitig Pintera festsetzen möchte. Cooper macht sich Sorgen darum, dass John möglicherweise getötet wird.\nJohn sucht nun Daniel auf und bittet um seine Unterstützung, da Malik die Handynummer von Pintera hat. Daniel kann alle auf Maliks Farm töten und Malik verwunden. Bevor Malik stirbt, offenbart er Daniel noch die Handynummer Pinteras. John hat einige Vorkehrungen getroffen, da das Kartell durch eine Informantin erfährt, dass John einen Deal mit der DEA hat. Auf dem Highway kommt es zu einer Schießerei, dennoch kann John drei der vier verfolgenden Wagen ausschalten, jedoch wird er angeschossen. Vorher konnte er Cooper noch die Infos über den aktuellen Transportverlauf geben und von Daniel Pinteras Nummer an Cooper weiterleiten. Pintera wird verhaftet, vermeidet aber eine Schießerei mit der DEA, da sein kleiner Sohn dabei ist. Währenddessen haben die Kartellmitglieder die Reifen von Johns LKW zerschossen, sodass John einen Verkehrsunfall baut, jedoch kann er von der DEA gerettet werden.\nNach dieser Aktion gehen John und seine ganze Familie in das Zeugenschutzprogramm. Daniel wird entlassen. Da John sein Geschäft aufgeben muss, bekommt er von der DEA das Kopfgeld, das auf Pintera ausgesetzt war. Jason wird am nächsten Tag entlassen und kehrt zu seiner Familie zurück.\nBei einem Produktionsbudget von 15.000.000 US-Dollar spielte Snitch weltweit 71.435.734 US-Dollar ein. Dwayne Johnson fungierte selbst auch als Produzent. Vertrieben wurde der Film von Exclusive Media Group, Participant Media und Image Nation Abu Dhabi. In Deutschland wurde der Film vom Studio Tobis Film verliehen.\nDie Filmmusik erschien am 19. Februar 2013 unter dem Namen „Snitch: Original Motion Picture Soundtrack“ und wurde von Antonio Pinto komponiert. Herausgeber ist das Label Lakeshore Records (Lakeshore Entertainment)\n"
}