{
    "date": "28-04-2021 14:22:54",
    "link": "https://de.wikipedia.org/wiki/Soldiers%5Fof%5FFortune%5F%282012%29",
    "title": "Soldiers of Fortune (2012)",
    "text": "\nSoldiers of Fortune ist ein US-amerikanisch-russischer Actionfilm aus dem Jahr 2012.\nNaher Osten, Cpt. Craig McCenzie und Cpt. Mike Reed befinden sich auf einer Undercover Mission, um Osama bin Laden auszuschalten. Allerdings lässt der korrupte CIA-Agent Carter Mason die Mission scheitern und beide Soldaten werden unehrenhaft aus der Armee entlassen. Vier Jahre später plagen beide Geldprobleme, Reed hat Haus und Frau und Tochter. Daher lassen sie sich von Cecilia für das Projekt Soldiers of Fortune anheuern. Diese Unternehmung ermöglicht reichen Leuten mit sicheren Abstand, aktiv an kriegerischen Auseinandersetzungen teilzunehmen. Mit dem Geld werden Rebellen auf der Insel Snake Island im Schwarzen Meer unterstützt.\nFünf Millionäre beschließen, an einem Einsatz teilzunehmen. Charles Herbert Vandebeer, ein Aktionär von der Wall Street, Tommy Sin, ein Entwickler für Virtuelle Realität-Ego-Shooter, Grimaud Tourneur, ein Waffenhändler, Roman St. John, ein Öl-Oligarch und Sam Haussmann, ein Geschäftsmann. Sie erhalten eine militärische Ausbildung von McCenzie und Reed und jeder bekommt einen Bodyguard, der sie auf der anstehenden Mission beschützt. Die neuen Rekruten zeigen nur mäßige Qualitäten als Soldaten. Lediglich St. John, Tourneur und Haussmann können am Schießstand überzeugen, nur Dank St. John kann ein Capture-the-Flag-Match gegen die Bodyguards gewonnen werden.\nObwohl Cecilia der Gruppe ein angeblich unbewachten Küstenstreifen als Landeort empfiehlt, geraten sie ins Visier der terroristischen Söldner von Colonel Lupo, der die Insel übernommen hat und gemeinsam mit seiner Tochter die Bodenschätze plündert. Carter Mason, nun Sicherheitschef von Lupo, befiehlt das Feuer auf eines der beiden Boote, in dem sich Reed mit den Bodyguards befindet. In der Explosion kommen alle um. Das zweite Boot erreicht die Küste und die Besatzung findet Zuflucht in dem Rebellenlager. Dort offenbaren sie die Gründe, wieso sie sich diese Mission an tun: Vandebeer tut es, um damit prahlen zu können, Tourneur der Waffen an Lupo verkaufte, will das Geld eintreiben, Sin ist auf Rat seiner Psychologin dabei um Krieg \"hautnah\" zu erleben und Haussmann will fallen, damit nicht seine Ehefrau sein Vermögen nach ihrer Scheidung erhält, sondern seine Kinder alles erben. Nur St. John schweigt.\nAm nächsten Tag greifen die Truppen von Lupo das Lager an. McCenzie und Cecilia werden von den Millionären getrennt, Vandebeer kommt scheinbar ums Leben. Nachdem die Gruppe in eine Falle gelockt und eingesperrt wurde, trifft sie im Gefängnis Vandebeer, der sich als Verräter entpuppt. Hier gesteht St. John, dass er gebürtig von der Insel stammt und es auf die Bodenschätze abgesehen hat. Lupo will für die Millionäre Lösegeld einfordern, allerdings kann Cecilia einen Gefangenenaustausch vereinbaren, da sie Lupos Tochter Magda entführt hat. Im Laufe der Übergabe kommt es zum Feuergefecht, in dem Haussmann den Heldentod stirbt. McCenzie schafft es, Mason im Zweikampf zu töten. Lupo und seine Tochter werden auf der Flucht getötet.\nAm Ende verzichtet St. John auf die Reichtümer der Insel und übergibt sie symbolisch den Rebellen, als er einen Diamanten in den Abgrund wirft.\nDie Dreharbeiten fanden in der Ukraine statt, insbesondere in Sewastopol, Jalta und Balaklawa auf der Krimhalbinsel, mit einem Budget von rund 8 Millionen US-Dollar. \n„So prominent besetzt der Actionfilm auch ist, so zurückgeblieben ist sein auf Spaß und Tod getrimmtes Drehbuch. Dabei reicht es weder zur Satire noch zur möglicherweise angestrebten Konkurrenz für \"The Expendables\".“\n„Einige Lacher, viel ödes Geballer und Gelaber.“\nCinema urteilt, dass der Film trotz solider Besetzung und Satiretouch langweilt. Die Grundidee erlaubt es zu schmunzeln. Final wird geurteilt, dass der Low-Budget-„Expendables“-Variante Schwung und technische Finesse fehlen würde.\n"
}