{
    "date": "28-04-2021 14:22:54",
    "link": "https://de.wikipedia.org/wiki/Soldier%5FBoyz",
    "title": "Soldier Boyz",
    "text": "\nSoldier Boyz ist ein US-amerikanischer Actionfilm des Regisseurs Louis Morneau aus dem Jahr 1995 mit Michael Dudikoff in der Hauptrolle.\nDer Film beginnt damit, dass ein Flugzeug der Vereinten Nationen mit Hilfsmitteln über Vietnam von Rebellen abgeschossen wird. Nach der Bruchlandung lässt der Rebellenführer Vinh Moc alle Passagiere töten und nimmt die UN-Mitarbeiterin Gabrielle Prescott, welche mit an Bord war und Tochter des Milliardärs Jameson Prescott ist, als Geisel, um ihren Vater zu erpressen.\nUm seine Tochter zu befreien, wendet sich Prescott an den Veteranen Howard Toliver, welcher in einem Gefängnis in Los Angeles arbeitet. Zu diesem Zweck soll Toliver sechs Häftlinge aussuchen, die ihm bei der Befreiungsmission helfen sollen und die nach erfolgreicher Mission begnadigt werden sollen. Nachdem sich Toliver für Häftlinge Butts, Monster, Lopez, Vasquez, Brophy und Lamb entschieden hat, wird die Gruppe nach Vietnam geflogen, wo sie drei Tage Zeit hat, Gabrielle zu befreien.\nNachdem die Truppe einen ersten Kampf bestanden und in einem Dorf-Bordell feiert, schleicht sich Brophy davon und wird von den Rebellen gefangen genommen. Am Tag darauf fallen die Rebellen in das Dorf ein und fordern die Dorfbewohner auf, die restlichen Amerikaner zu übergeben. Die Truppe entschließt sich daraufhin, Brophy zu befreien, wobei Lopez und Monster sterben. Die Gruppe flieht daraufhin in den Dschungel, wo Lamb auf eine Mine tritt. Während Toliver versucht die Mine zu entschärfen, nähert sich langsam eine Gruppe von Rebellen. Brophy flieht daraufhin erneut, diesmal allerdings um die Rebellen von Tolivers Truppe abzulenken, wobei er getötet wird.\nToliver und der Rest seiner Truppe finden schließlich das Rebellenlager, in dem Gabrielle gefangen gehalten wird. Nachdem Toliver das Lager durchsucht und Gabrielle gefunden hat, stürmt die Truppe das Camp, befreit die Geisel und flieht in einen Truck. Vinh Moc verfolgt die Gruppe mit einem Hubschrauber, jedoch hat Butts bei der Erstürmung des Lagers in den Helikopter eine Sprengladung angebracht, welche er nun zur Explosion bringt und Vinh Moc damit tötet. Die Gruppe kann nun ungefährdet Vietnam im Hubschrauber verlassen.\nDas Lexikon des internationalen Films urteilte, der Film sei „dramaturgisch, inszenatorisch und schauspielerisch [...] eine Katastrophe“.\n"
}