{
    "date": "28-04-2021 14:22:56",
    "link": "https://de.wikipedia.org/wiki/Source%5FCode%5F%28Film%29",
    "title": "Source Code (Film)",
    "text": "Source Code (übersetzt Quelltext) ist ein US-amerikanischer Thriller vom Regisseur Duncan Jones aus dem Jahr 2011. Er wurde am 1. April 2011 in den Vereinigten Staaten von Summit Entertainment veröffentlicht und ist am 2. Juni 2011 in Deutschland angelaufen.\nCaptain Colter Stevens ist ein Hubschrauberpilot der US-Armee. Er wacht in einem CTA-Nahverkehrszug nach Chicago auf, kann sich aber nicht erinnern, wie er dort hineingelangt ist. Christina Warren, die ihm gegenübersitzt, scheint Stevens zu kennen und wundert sich über dessen Desorientierung. Nach einem kurzen Zwischenstopp explodiert der Zug mitsamt einem anderen Zug und reißt alle an Bord befindlichen Personen in den Tod.\nNach seinem scheinbaren Ableben erwacht Stevens in einer Art Cockpit. Auf einem dort befindlichen Bildschirm erscheint eine Frau, die sich als Air-Force-Captain Colleen Goodwin vorstellt, und identifiziert Stevens. Sie erklärt ihm, dass er sich in einem Programm befindet. Dieses Source Code getaufte Programm ermöglicht einer Person die Übernahme des Körpers eines bereits verstorbenen Menschen in dessen letzten acht Minuten, dank eines im Computer gespeicherten „Erinnerungs-Echos“ des Gehirns nach dem Tod des Körpers. Die Mission Stevens’ sei es, den Urheber der im Zug gezündeten Bombe zu finden, zu identifizieren und diese Information Goodwin mitzuteilen. Dies sei umso dringlicher, als der Bombenleger angekündigt habe, eine radioaktive Bombe in der Innenstadt von Chicago zu zünden. Das würde den Tod von Millionen von Menschen bedeuten.\nStevens wird erneut in den Source Code geschickt, um den Attentäter ausfindig zu machen. Er kann die Bombe zwar finden, deren Explosion aber nicht verhindern. Zurück in der Kapsel übt Goodwin Druck auf ihn aus und bittet ihn, sich nur um den Urheber der Bombe zu kümmern. Am Ende der nächsten Reise berichtet Stevens, er habe Christina Warren vor dem Tod retten können, indem er sie aus dem Zug lockte, bevor dieser explodierte. Goodwin und der Erfinder des Source Code, Dr. Rutledge, teilen ihm jedoch zu seiner Enttäuschung mit, dass der Source Code lediglich eine kurze Existenz in einer alternativen Realität ermöglicht und keine Zeitreise in der ursprünglichen Realität. Stattdessen soll er im Source Code, also in der acht Minuten langen alternativen Realität, Informationen sammeln, die den Bombenleger in der ursprünglichen Realität überführen. Stevens verlangt weitere Informationen über das Projekt, Goodwin und Dr. Rutledge jedoch halten sich zurück und liefern ihm nur die nötigsten Hinweise.\nStevens reist nun immer wieder in den Source Code. Er lernt bei jeder Reise mehr dazu und kommt seinem Ziel immer näher.\nAm Anfang jeder Reise wacht er im Zug nach Chicago im Körper des Geschichtslehrers Sean Fentress auf. Eine Anzahl an Ereignissen wiederholt sich bei jeder Reise. Details unterscheiden sich jedoch immer, da sich Stevens (im Körper von Fentress) anders verhält und die anderen Passagiere auf ihn reagieren. Hauptsächlich variieren die Ereignisse aufgrund seiner wachsenden Erkenntnisse über den Attentäter und seiner zunehmenden Gefühle für Christina. Immer wieder verdächtigt und beschuldigt Stevens einen anderen Zugreisenden, irrt sich jedoch meist und ist auf der Suche nach dem Attentäter zunächst nicht erfolgreich. Nach jedem Tod von Fentress infolge der Bombenexplosion im Zug ist die Reise vorbei – selbst in einigen Realitäten, in denen Stevens den Zug verlässt und in der Ferne explodieren sieht. Danach erwacht Stevens immer in seinem Cockpit.\nZwischenzeitlich erwachen in Stevens Erinnerungen an die eigene Vergangenheit: Er befindet sich in einem Helikopter auf einer Mission in Afghanistan und steht unter feindlichem Beschuss. Frustriert über die mangelnde Informationsbereitschaft seitens Goodwins und Dr. Rutledges macht er sich in der alternativen Realität selbst auf die Suche nach seinem Schicksal und versucht, mehr Informationen über sich selbst und die Source-Code-Betreuer herauszufinden. So erfährt er, dass er bereits für tot erklärt wurde. Sein schwer verwundeter Körper wurde von der Air Force beschlagnahmt und von Dr. Rutledge für den Source Code verwendet. Goodwin erklärt Stevens, dass das Cockpit, in dem er sich befindet, nur eine Einbildung seines Bewusstseins sei. Auf Bitten Stevens ist Dr. Rutledge bereit, die lebenserhaltenden Maßnahmen abzuschalten, wenn er seine Aufgabe erfolgreich absolviert hat.\nStevens will seine Mission erfolgreich beenden, verfolgt aber auch, trotz seiner Kenntnis über die Beschränktheit der alternativen Realität, das persönliche Ziel, das Leben von Christina und, soweit möglich, das Leben der restlichen Zugpassagiere zu retten.\nSchließlich entdeckt er, dass der Attentäter ein US-amerikanischer Extremist namens Derek Frost ist. Stevens verfolgt Frost zu einem weißen Lieferwagen, in dem auch die radioaktive Bombe versteckt ist. Stevens sowie die hinterhereilende Christina werden tödlich verletzt, Stevens hat aber genug Informationen über Frost und die Bombe erhalten. Zurück in der ursprünglichen Realität informiert er Dr. Rutledge und Goodwin über seine gewonnenen Erkenntnisse. Die Behörden verhaften Frost und bewahren Chicago vor der Explosion der zweiten, weitaus gefährlicheren Bombe.\nAufgrund von Stevens’ Erfolg befiehlt Dr. Rutledge das Löschen seiner Erinnerungen, um – entgegen der Abmachung mit Stevens – weitere Missionen mit ihm durchzuführen, da er befürchtet, dass Stevens’ Körper der einzige sein könnte, mit dem der Source Code funktioniert. Stevens überzeugt Goodwin jedoch, ihn noch ein letztes Mal auf die Reise zu schicken und ihm eine letzte Chance zu geben, den Anschlag auf den Zug zu verhindern. Goodwin unterstützt seinen Wunsch und sichert ihm zu, dass sie die lebenserhaltenden Maßnahmen nach exakt acht Minuten abschalten wird. Sie geht zu der Maschine, in der Stevens’ schwer verstümmelter, regloser Körper liegt, mit eröffnetem Gehirn, aus dem ein elektronisches Interface ragt. Sie hat ihn nie reden hören, sondern seine Gedanken immer nur als Schriftausgaben auf einem Bildschirm gesehen, während ihre Antworten von einer Kamera aufgenommen und in Stevens’ Bewusstsein übertragen wurden.\nMit den Informationen und Erkenntnissen seiner letzten Reisen im Source Code ist Stevens in der Lage, die Bombe im Zug zu entschärfen und Frost mit Handschellen zu fesseln. Die verbleibende Zeit nutzt er für ein Telefonat mit seinem Vater, mit dem er vor seinem Tod in Streit geraten war. Stevens und Christina küssen sich in den letzten Sekunden, die Stevens bleiben, bevor die acht Minuten verstrichen sind. In diesem Moment stellt Goodwin wie vereinbart die Lebenserhaltungssysteme für dessen Körper ab und riskiert damit ihren Job. Zu Stevens’ Überraschung verbleibt sein Bewusstsein diesmal in Fentress’ Körper. Er verlässt den Zug mit Christina. In dieser alternativen Welt wurde eine Bombe in einem Zug entschärft und der Täter gestellt. Während Dr. Rutledge hier hofft, dass bald einmal eine richtige Krise passiert und sein Source Code aktiviert werden muss, erhält Goodwin eine E-Mail von Stevens, welche die Ereignisse zusammenfasst und ihr erklärt, dass der Source Code besser funktioniert, als Dr. Rutledge dachte, und die Realität auch post mortem verändern kann.\nWeiterhin bittet er Goodwin, Colter Stevens – also seinem ehemaligen, in dieser Realität ebenfalls noch lebenden und in der Maschine auf einen Einsatz wartenden Körper – zu sagen, dass alles gut werde.\nBei der Gestaltung der Figur des Derek Frost hat man sich von David Charles Hahn inspirieren lassen, einem Amerikaner, der 1994 im Alter von 17 Jahren versuchte eine Neutronenquelle zu bauen.\nBereits in seinem Film Moon stellten laut Jones Science-Fiction-Filme, wie die der Alien-Reihe, Outland, Lautlos im Weltraum und 2001: Odyssee im Weltraum, wichtige Inspirationsquellen dar. Source Code hingegen steht unübersehbar in der Tradition erfolgreicher Alternativwelt- und Zeitreisegeschichten.\nUrsprünglich sollte der Film in New York City gedreht werden.\nVera Farmiga, Darstellerin für die Figur der Colleen Goodwin, stand aufgrund ihrer Schwangerschaft nur zehn Tage vor der Kamera.\nUrsprünglich war Topher Grace für die Rolle des Cpt. Colter Stevens vorgesehen.\nScott Bakula, der die Stimme des Vaters von Stevens spricht, war der Hauptdarsteller in der Serie Zurück in die Vergangenheit. Die Serie behandelt ein ähnliches Thema und die Besetzung Bakulas stellt – ebenso wie die Szenen, in denen Colter Stevens den „echten“ Sean Fentress in einer Spiegelung sieht – eine Hommage an die Serie dar.\nDie Dreharbeiten begannen am 1. März 2010 in Montreal (Kanada) und endeten am 29. April desselben Jahres. Einige Szenen wurden direkt in Illinois (Chicago) gedreht, etwa im Millennium Park und im Illinois Institute of Technology.\nDer Film erschien am 3. November 2011 auf dem deutschen Markt. Erhältlich ist neben einer DVD-Ausgabe eine Blu-ray-Fassung als Special Edition.\nBei einem Budget von 32 Millionen US-Dollar spielte der Film weltweit 147 Millionen Dollar ein, davon alleine 54,7 Millionen Dollar in den Vereinigten Staaten. Bereits am ersten Tag der Veröffentlichung am 1. April 2011 spielte der Film mehr als fünf Millionen Dollar ein.[10]\nDie Kritik nahm den Film überwiegend positiv auf. Rotten Tomatoes ermittelte eine Metawertung von insgesamt 91 Prozent (Stand: Februar 2018).[11]\nMatt Neal vom The Warrnambool Standard schrieb, dass der intelligente Film ein würdiger Nachfolger von Moon sei und Jones damit derzeit einer der besten neuen Filmemacher sei (Original: „This intelligent sci-fi-thriller is a worthy follow-up to Moon that marks Jones as one of the best new filmmakers around.“).[12] Andrew Barker vom Variety dagegen bezeichnete den Film trotz „aufreizender Ideen“ als „überheblich“.[13]\n„Ein mit Science-Fiction-Elementen arbeitender Thriller, der aus der fantastischen Handlungsprämisse spannendes, philosophisch untergründiges Actionkino macht, auch wenn in der zweiten Hälfte der Mangel an Logik allzu augenfällig wird.“\n„Spannender Cyberthriller zwischen Mystery und subtiler Romanze über einen Mann, der die Vergangenheit ändern will.“\nMoon (2009) |\nSource Code (2011) |\nWarcraft: The Beginning (2016) |\nMute (2018)\n"
}