{
    "date": "28-04-2021 14:22:56",
    "link": "https://de.wikipedia.org/wiki/South%5FCentral%5F%E2%80%93%5FIn%5Fden%5FStra%C3%9Fen%5Fvon%5FL%2EA%2E",
    "title": "South Central – In den Straßen von L.A.",
    "text": "South Central – In den Straßen von L.A. ist ein US-amerikanischer Gangsterfilm aus dem Jahr 1992. Es handelt sich um eine Verfilmung des im Jahr 1987 veröffentlichten Romans „Crips“ von Donald Bakeer.\nNach dem Mord an einem konkurrierenden Drogendealer und anschließender Flucht vor dem Gesetz wird der Gangster Bobby Johnson zu einer 10-jährigen Haftstrafe verurteilt. Während seiner Inhaftierung wächst sein Sohn Jimmy in South Central heran und wird wie sein Vater Bandenmitglied in dessen Gang namens Hoover Street Deuces. Bobbys bester Freund ist der Bandenführer Ray Ray. Er verleitet den kleinen Jimmy dazu, Straftaten zu begehen, bis dieser nach dem Diebstahl eines Autoradios angeschossen und schwer verwundet wird. Als die Nachricht Bobby im Gefängnis erreicht, distanziert er sich aufgrund von Schuldgefühlen von der Gang. Eine rassistische Gefängnisgang versucht schließlich den schutzlosen Bobby anzugreifen und zu vergewaltigen. Eine muslimische Gruppierung nimmt Bobby unter ihren Schutz und fängt an ihn zu bekehren.\nNach seiner Entlassung will Bobby seinen Sohn Jimmy von der Bandenzugehörigkeit abbringen. Doch kaum zuhause eingetroffen, erhält er die Information, dass sein Sohn seiner untauglichen und drogensüchtigen Mutter vom Staat entrissen und in einem Jugendheim für Kriminelle untergebracht wurde. Der mittlerweile vor dem Jugendheim flüchtende Jimmy begibt sich in die Arme von Ray Ray, um gemeinsam an dem Mann Rache zu üben, von dem er lebensgefährlich verletzt wurde.\nWährend der Suche nach seinem Sohn findet er ihn schließlich zusammen mit Ray Ray und Jimmys Peiniger, welcher zur Hinrichtung als Geisel in Ray Rays Lagerhaus festgehalten wird.\n„Fesselndes, authentisches Milieudrama.“\n"
}