{
    "date": "28-04-2021 14:22:57",
    "link": "https://de.wikipedia.org/wiki/Spawn%5F%28Film%29",
    "title": "Spawn (Film)",
    "text": "Spawn ist eine Verfilmung des gleichnamigen Comics von Todd McFarlane und erschien 1997 unter der Regie von Mark A.Z. Dippé.\nDer Geheimdienstagent Al Simmons wird von seinem Chef Jason Wynn verraten, der Simmons töten lässt. Simmons kommt in die Hölle, wo der Dämon Malebolgia ihm die Rückkehr auf die Erde anbietet. Dafür soll Simmons dem Dämon helfen, die Welt zu beherrschen.\nFünf Jahre später wacht Simmons in einer dunklen Gasse wieder auf, begrüßt von dem abgesandten Clown der Hölle, dem Violator. Nach seiner ersten Begegnung mit dem jungen Zack und dem alten Cogliostro macht er sich auf den Weg nach Hause, nicht wissend, dass fünf Jahre vergangen sind und seine Frau Wanda seinen besten Freund Terry geheiratet hat und eine Tochter, Cyan, mit diesem hat.\nNach einigen Komplikationen wird er dann schließlich vom Violator wieder mit in die Gasse genommen und erfährt, dass er mit dem Teufel den Pakt geschlossen habe, die Armee der Hölle gegen die des Himmels zu führen, damit er seine Frau Wanda wiedersehen kann.\nDoch Simmons ist noch zu verwirrt, daher zeigt ihm Violator sein Grab auf dem Friedhof.\nSpawn gräbt seine eigene Leiche aus und verwandelt sich darauf von einer Spawnlarve (welche er bisher war) in einen voll ausgebildeten Höllenspawn (Hellspawn).\nWynn überzeugt sich mittlerweile von seiner neuen Waffe. Er hat auf der gesamten Welt Bomben verteilen lassen, welche das Virus „Heat 16“ freisetzen können.\nSpawn macht sich auf den Weg zu einer Veranstaltung, um sich an Jason Wynn zu rächen bzw. ihn zu töten.\nSein Freund Terry ist auch anwesend. Agentin Jessica Priest und ihre Spezialeinheit hindern Spawn daran, Wynn zu töten, doch Spawn kann Priest töten und entkommt.\nDer Violator richtet Wynn aus, dass der Teufel Malebolgia möchte, dass Wynn sich einen Sensor direkt ins Herz einbauen lässt, welcher die Heat 16 Bomben hochgehen lässt, sollte Wynn sterben.\nDoch der Violator provoziert Spawn immer weiter Wynn zu töten, damit die Erde ins Chaos stürzt und der Hölle ausgeliefert wird.\nSpawn macht dem Violator klar, dass er nicht für die Hölle arbeiten werde. Es entbrennt ein Kampf, in welchem der Violator sein wahres Gesicht zeigt. Er besiegt Spawn, tötet ihn jedoch nicht. Cogliostro taucht auf, hilft Spawn auf die Beine und trainiert ihn im Umgang mit seinem Anzug.\nSpawn macht sich danach auf den Weg zu Wanda, Terry und Cyan, welche von Wynn als Geiseln gehalten werden.\nSpawn besiegt Wynn und verzichtet darauf, ihn zu töten; zudem zerstört er den Sensor an Wynns Herzen. Nun greift der Violator in das Geschehen ein und enthüllt auch Wynn den Plan, welcher sich nun verraten fühlt. Als Cogliostro auftaucht, flüchtet der Clown in die Hölle, worauf Spawn und Cog ihm folgen.\nIn der Hölle entbrennt erneut ein Kampf. Spawn begegnet Malebolgia persönlich, welcher andere Horden von Spawns auf ihn hetzt. Nachdem Spawn einige von ihnen vernichtet hat, hilft er Cogliostro, aus der Hölle zu entkommen. Wieder bei Wanda im Haus bleibt nur ein kurzer Moment der Ruhe. Der Violator taucht auf und versucht, Spawn den Kopf abzubeißen, was die einzige Möglichkeit ist, Wesen der Hölle endgültig zu töten. Mit Hilfe seines Anzuges und der durch Gedanken kontrollierten Ketten kann Spawn dem Violator den Kopf abschneiden. Der Violator fährt zur Hölle und Wynn kommt ins Gefängnis.\nSpawn kehrt einsam in die Gasse zurück, um dort sein Schicksal zu erfüllen.\n„Rasante Verfilmung einer fantasievollen, aber extrem brutalen Comic-Serie, die mit einigen vorzüglichen Computeranimationen aufwartet, die Handlung aber so sehr vernachlässigt, daß sie zum leeren Kunstprodukt verkommt.“\nBei Produktionskosten von 40 Millionen US-Dollar konnte der Film weltweit 87.840.042 US-Dollar wieder einspielen. Allein in Deutschland sahen ihn 259.222 Kinobesucher.\nDer Film startete am 30. Oktober 1997 in den deutschen Kinos. Seit dem 24. August 2005 ist der Film in Deutschland als Director’s Cut auf DVD erhältlich, der etwa 2 Minuten länger ist und ab 18 freigegeben wurde. Im August 2020 wurde die Altersfreigabe dieser Fassung auf 16 Jahre heruntergestuft.\nSchöpfer und Zeichner Todd Mcfarlane ist in einer Nebenrolle als „Bum“ zu sehen.\nIn der Nebenrolle des kleinen Straßenjungen Zack ist der Schauspieler Miko Hughes zu sehen, der 1989 in der Stephen King-Verfilmung Friedhof der Kuscheltiere den Jungen Gage Creed spielte, der als toter Wiedergänger seine Familie drangsaliert. Außerdem wirkte Hughes in dem 1994 erschienenen Freddy Krueger-Horrorfilm Freddy’s New Nightmare mit, der wie Spawn von der Produktionsfirma New Line Cinema gedreht wurde.\nIn der Szene, in der Geheimagent Al Simmons nach seinem Tod als brandnarbige Gestalt in die dunkle Gosse hinabstürzt, erklingt der Song Long Hard Road Out Of Hell von Schockrocker Marilyn Manson, der zum offiziellen Filmsoundtrack von Spawn gehört. In der Szene, in der die kleine Tochter seiner Ehefrau Wanda mit dem bösen Clown Violator Geburtstag feiert, schlagen die Kinder gerade auf eine mit Süßigkeiten gefüllte Piñata ein, was ein typisch amerikanischer Brauch auf Festen ist. Wenn im Wohnzimmer der dicke blaue Clown Violator seine heimtückische Verwandlung als Wanda Blake fallen lässt und dem am Boden liegenden Jason Wynn, verkörpert von Schauspieler Martin Sheen, einen Tritt verpasst, spricht Violator wutentbrannt den Satz: „Ich hab mich darauf verlassen, dass Spawn dich killt. Wir hätten deine Seele gekriegt und außerdem die Apokalypse Now.“ In dem Vietnamkriegsfilm Apocalypse Now von 1979 spielte Schauspieler Martin Sheen eine Hauptrolle.\n"
}