{
    "date": "28-04-2021 14:22:58",
    "link": "https://de.wikipedia.org/wiki/Species%5FII",
    "title": "Species II",
    "text": "← VorgängerSpecies\nNachfolger →Species III\nSpecies II ist ein US-amerikanischer Science-Fiction-Film von Peter Medak aus dem Jahr 1998. Die Hauptrollen spielten Michael Madsen, Natasha Henstridge und Justin Lazard. Der Film startete am 30. Juli 1998 in den deutschen Kinos.\nDer Film ist eine Fortsetzung des Science-Fiction-Filmes Species aus dem Jahr 1995.\nDer Körper des Astronauten Patrick Ross wird im Weltall von einer fremden Macht befallen. Er fängt nach der Rückkehr auf die Erde an, Frauen zu befruchten, die ihre Kinder nach wenigen Minuten gebären und dabei sterben. Die Kinder bringt er in eine abseits gelegene Scheune.\nDer für die Regierung arbeitende Liquidator Press Lenox wird beauftragt, Ross zu stellen. Auf einem geheimen Militärstützpunkt entdeckt er, dass die aus dem Film Species bekannte Sil geklont wurde. Die Frau, Eve, ist bereits erwachsen. Sie erfährt auf telepathischem Weg, dass ein Artgenosse existiert. Auch Ross erfährt, dass Eve existiert, und will mit ihr Nachkommen haben.\nEve entkommt und findet die Scheune, Lenox und sein Team folgen ihr. Eve kämpft gegen Ross, der sie tötet. Lenox tötet Ross, die Kokons mit den Alien-Kindern werden zerstört.\nEin Wissenschaftler, der für die NASA gearbeitet hat, behauptet zu Beginn der Handlung, dass die Außerirdischen aus den Magellanschen Wolken stammen. Da die Proben jedoch auf dem Mars gefunden wurden, vermutet er, dass der Mars einst einer Invasion durch diese Außerirdischen ausgesetzt war.\nJames Berardinelli schrieb auf ReelViews, Species sei ein mäßig erfolgreicher SF-Film mit einigen „hübschen“ („nifty“) Spezialeffekten und Actionszenen gewesen, aber kein Film, der einer Fortsetzung bedurft habe. Der Film Species II zeichne sich nur dadurch aus, wie „fürchterlich“ („awful“) er sei. Ihn charakterisiere die „eklatante Missachtung“ („blatant disregard“) der Intelligenz, Logik und Konsistenz. Berardinelli lobte die Erscheinung von Natasha Henstridge, wobei er sich vorwiegend der Frage widmete, ob sie im Film oben ohne zu sehen sei. Weiterhin kritisierte er die Darstellungen von Michael Madsen, Marg Helgenberger, James Cromwell und Justin Lazard. Zum Schluss hoffte er, es werde nie einen Film Species 3 geben.\n„Verspätete Fortsetzung eines blutrünstigen Science-Fiction-Films, die den Vorgänger an Ekeleffekten mühelos übertrifft. Die Gewaltorgie wird ohne Sinn und Verstand abgespult und erzeugt durch fehlenden Suspense nicht mehr als ärgerliche Langeweile.“\nDer Film spielte in den Kinos der USA ca. 19,2 Millionen US-Dollar ein; in den anderen Ländern wurden ca. 7,6 Millionen US-Dollar eingespielt.\nIm Jahr 2004 wurde Species III direkt auf DVD veröffentlicht. Im Jahr 2007 erschien der vierte Teil der Reihe Species IV – Das Erwachen auch direkt auf DVD.\n Species (1995)  |\n Species II (1998)  |\n Species III (2004)  |\n Species IV – Das Erwachen (2007) \n"
}