{
    "date": "28-04-2021 14:22:59",
    "link": "https://de.wikipedia.org/wiki/Spiel%5Fauf%5FZeit",
    "title": "Spiel auf Zeit",
    "text": "\nSpiel auf Zeit (Originaltitel: Snake Eyes) ist ein US-amerikanischer Thriller aus dem Jahr 1998. Der Regisseur war Brian De Palma, der gemeinsam mit David Koepp das Drehbuch schrieb. Die Hauptrolle spielte Nicolas Cage.\nRick Santoro ist ein Polizist in Atlantic City. Er soll einen Boxkampf in einer an ein Kasino angeschlossenen Halle absichern; der US-Verteidigungsminister besucht den Kampf und wird dabei erschossen. Kevin Dunne, ein Mitarbeiter des Ministers, Offizier der US Navy und Ricks Freund, erschießt den Mörder, einen arabischen Terroristen. Als Drahtzieherin wird eine Frau verdächtigt, die mit dem Minister kurz zuvor gesprochen hatte. Rick findet die Frau, Julia Costello, die Mängel in einem Waffensystem entdeckt hatte und dem Minister Beweise übergeben wollte. Sie konnte beobachten, wie Kevin vor dem Mord mit dem Araber gesprochen hatte. Daraufhin sperrt Rick sie in einem geschützten Raum ein. Der Zuschauer erfährt, dass Kevin den Mord im Auftrag des Waffenfabrikanten Gilbert Powell geplant hatte. \nAls Rick die Videoaufzeichnungen überprüft, die Julias Aussage belegen, wird er von Kevin überrascht. Dieser sagt, die Entwicklung des Systems sei für die Navy sehr wichtig, fordert die Auslieferung der Frau und bietet Rick dafür 1 Mio. Dollar. Als Rick sich weigert, wird er vom Boxer Tyler verprügelt und fällt in Ohnmacht. Als er wieder zu sich kommt, wankt er zu Julia, verfolgt von Kevin. Zufällig erscheint ein Streifenwagen der Polizei vor dem Gebäude, vor dem sich auch ein Fernsehteam befindet. Rick und Julia können sich retten, Kevin erschießt sich selbst vor laufender Kamera. Rick wird zum Helden; muss sich aber wegen seiner Bestechlichkeit verantworten. In der letzten Szene berichtet Julia, dass die Entwicklung des Waffensystems gestoppt sei.\nJames Berardinelli schrieb auf ReelViews, das „schlechte“ Ende würde den ansonsten guten Film „ruinieren“. Er bezweifelte außerdem, ob Nicolas Cage die richtige Besetzung der Rolle von Rick Santoro sei. Berardinelli bemerkte, es wäre ungewöhnlich, dass die Handlung eines Thrillers in der realen Zeit stattfinde.\nRoger Ebert schrieb in der Chicago Sun-Times vom 7. August 1998, der Film würde die übelste Art eines schlechten Films („the worst kind of bad film“) darstellen. Lediglich die Anfangssequenz, in der die Kamera ohne sichtbare Schnitte volle zwölf Minuten lang Nicolas Cage folgt, bezeichnete er als „wundervoll“. Das Ende enttäuschte ihn.\nNicolas Cage gewann im Jahr 1999 den Blockbuster Entertainment Award, Gary Sinise und Carla Gugino wurden für den Blockbuster Entertainment Award nominiert.\nDie Produktionskosten betrugen ca. 73 Millionen US-Dollar, der Film spielte in den USA ca. 55 Millionen US-Dollar und weltweit ca. 104 Millionen US-Dollar ein.\nDer Film beginnt mit einer sehr langen Kamerafahrt, welche die Hauptfiguren des Films vorstellt. \nViele Filmkritiken schreiben, dass diese Kamerafahrt über 20 Minuten dauert und ohne Schnitte auskommt. Tatsächlich ist sie genau 12:50 Minuten lang und enthält acht sehr geschickt platzierte Schnitte, die für den Zuschauer nicht offensichtlich sind.\nMurder à la Mod |\nGreetings |\nThe Wedding Party |\nDionysus |\nHi, Mom! |\nHilfe, ich habe Erfolg |\nDie Schwestern des Bösen |\nDas Phantom im Paradies |\nSchwarzer Engel |\nCarrie – Des Satans jüngste Tochter |\nTeufelskreis Alpha |\nHome Movies – Wie du mir, so ich dir |\nDressed to Kill |\nBlow Out – Der Tod löscht alle Spuren |\nScarface |\nDer Tod kommt zweimal |\nWise Guys |\nThe Untouchables – Die Unbestechlichen |\nDie Verdammten des Krieges |\nFegefeuer der Eitelkeiten |\nMein Bruder Kain |\nCarlito’s Way |\nMission: Impossible |\nSpiel auf Zeit |\nMission to Mars |\nFemme Fatale |\nThe Black Dahlia |\nRedacted |\nPassion |\nDomino – A Story of Revenge\n"
}