{
    "date": "28-04-2021 14:23:02",
    "link": "https://de.wikipedia.org/wiki/Spinnen%5Fdes%5FTodes",
    "title": "Spinnen des Todes",
    "text": "\nSpinnen des Todes (Earth vs. the Spider) ist ein US-amerikanischer Science-Fiction-Horrorfilm aus dem Jahr 2001. Regie führte Scott Ziehl, das Drehbuch schrieben Cary Solomon, Chuck Konzelman, Max Enscoe und Annie DeYoung.\nDer Film wurde für das Fernsehen als Teil der Reihe Creature Feature produziert. Zu dieser Reihe gehört unter anderem der SF-Horrorfilm The Day the World Ended – Tod aus dem All mit Nastassja Kinski und Randy Quaid aus dem Jahr 2001. In einigen Ländern wie Frankreich und Argentinien wurde Spinnen des Todes zuerst auf DVD bzw. Video veröffentlicht.\nDer schüchterne Quentin Kemmer ist ein Liebhaber der Comichefte. Er arbeitet als Wächter in einem wissenschaftlichen Labor. Dort kommt es eines nachts zum Überfall, bei dem die Räuber die getesteten Mittel stehlen und dabei zwei Menschen töten.\nKemmer wird entlassen. Er stiehlt und injiziert sich ein im Labor getestetes Mittel in der Hoffnung, dies würde ihn in einen Superhelden verwandeln. Kemmer möchte seine Nachbarin Stephanie Lewis beeindrucken. Zuerst bekommt er übernatürliche Kräfte, die er bei der Bekämpfung der Kriminellen einsetzt. Später verwandelt er sich jedoch in eine große Spinne, die Menschen tötet. Der Polizeiermittler Jack Grillo untersucht die in Spinnennetze eingewickelten Leichen und sucht den Täter.\nDas Ende bleibt offen: Der zur Spinne mutierte Kemmer und seine Angebetete schauen sich tief in die Augen bevor in einer kurzen Schlussszene eine Comic-Action-Figur namens \"Quentin Artachnoid\" vorgestellt wird, die eine beträchtliche Ähnlichkeit mit Kemmers Spinnen-Mensch-Gestalt aufweist. Kemmer hat demnach sein Ziel erreicht und ist ein \"echter\" (d. h. ein Comic-) Superheld geworden.\nRyan Cracknell bezeichnete den Film im Apollo Movie Guide als einen „B-Thriller“. Er brauche viel zu lange, um auf den Punkt zu kommen und sei nicht originell. Cracknell lobte die „für einen Fernsehfilm halbwegs anständige“ Spezialeffekte von Stan Winston.\nDas Lexikon des internationalen Films schrieb, die „genretypisch gestrickte Handlung“ sei „leicht durchschaubar“. Der Film sei „von einigen annehmbaren Spezialeffekten dekoriert“.\nDer Film wurde im Jahr 2002 als Bester Fernsehfilm für den Saturn Award nominiert.\n"
}