{
    "date": "28-04-2021 14:23:03",
    "link": "https://de.wikipedia.org/wiki/Spione",
    "title": "Spione",
    "text": "Spione ist ein Stummfilm aus dem Genre des Agentenfilms von Fritz Lang nach einem Drehbuch von Thea von Harbou. Er hatte am 22. März 1928 in Berlin Premiere.\nHinter der unauffälligen Fassade der Haghi-Bank arbeitet die Zentrale einer international aktiven Spionageorganisation, deren Kopf Bankdirektor Haghi ist. Haghi hat sich auf Erpressung und den Handel mit geraubten Informationen spezialisiert. Strategisch wichtige Einrichtungen und selbst die Polizei sind von seinen Leuten unterwandert. In Haghis Auftrag versucht die geheimnisvolle Schönheit Sonja Barranikowa dem osteuropäischen Obersten Jellusič militärische Geheimnisse seines Landes zu entlocken. Gleichzeitig verübt Haghis Bande auf offener Straße einen Raubmord am Handelsminister und bringt geheime Akten in ihren Besitz.\nDaraufhin setzt Geheimdienstchef Jason seinen Agenten \"No. 326\" auf den Fall an. Dieser trifft auf Sonja Barranikowa, die ihrerseits von Haghi geschickt wurde, \"No. 326\" zu eliminieren. Aber Sonja Barranikowa und \"No. 326\" verlieben sich ineinander. Der Agent erinnert sie außerdem an ihren Bruder, der einst Opfer der zaristischen Ochrana geworden ist. Sonja Barranikowa verweigert Haghis Auftrag, woraufhin dieser sie in seiner Zentrale festsetzen lässt.\nIn der Zwischenzeit rollt Haghis nächste Aktion an: Dem japanischen Diplomaten Dr. Matsumoto wird das Exemplar eines höchst sensiblen und geheimen Schutzabkommens entwendet. Es droht Krieg. Der Geheimdienst mit \"No. 326\" bemüht sich mit Hochdruck um Aufklärung, tappt aber im Dunkeln. Inzwischen wird Sonja Barranikowa von Haghi die Freilassung und ein Wiedersehen mit \"No. 326\" versprochen, wenn sie ihm dafür einen letzten Kurierdienst erweist und Fotokopien des japanischen Geheimabkommens außer Landes schafft. In Wahrheit soll \"No. 326\" bei einem Eisenbahnattentat ums Leben kommen. Doch der Anschlag misslingt, Haghis Zentrale wird von Sonja verraten und die gesamte Bande nach einer dramatischen und actionreichen Razzia verhaftet.\nNur Haghi ist spurlos verschwunden. Schließlich findet die Polizei ihn doch – an einem gänzlich unerwarteten Ort in einer völlig unerwarteten Rolle und Verkleidung: Es stellt sich heraus, dass Haghi unter falscher Identität als Informant des Geheimdienstes agiert hat, um sich und seine Organisation durch gezielte Desinformation zu schützen. Von der Polizei unentrinnbar eingekreist, begeht er Selbstmord.\nNachdem Lang mit seiner ausufernden, perfektionistischen Produktionsweise beim monumentalen Metropolis die UFA in die finanzielle Agonie getrieben hatte, war man bei der Ufa ihm gegenüber sehr misstrauisch eingestellt. Viele fragten sich, ob er Deutschland verlassen und Erich Pommer, der mit ihm bis Metropolis als Produzent mehrere Filme hergestellt hatte, in die Vereinigten Staaten folgen würde. Doch Lang gründete die Fritz Lang Film GmbH und schloss mit der Ufa einen Vertrag, dass diese den Vertrieb seiner nächsten Werke übernehmen sollte.\nDie Produktion dauerte fünfzehn Wochen bis März 1928, das Budget war verglichen mit Metropolis bescheiden. Die meisten Szenen ereignen sich in Innenräumen und geben Spione im Unterschied zu späteren Beispielen des Genres eine etwas hermetische Atmosphäre; die stärkste Ausnahme davon ist die Sequenz mit dem Zug im Tunnel und der anschließenden Verfolgungsjagd.\nSpione war ein kommerzieller Erfolg, die weibliche Hauptdarstellerin Gerda Maurus, deren Schönheit allseits bewundert wurde, ging als neuer Stern auf. Lang hatte sie schon 1924 in Wien entdeckt, wo sie in der Bühnenkleinkunst tätig war und seine Avancen noch abgelehnt hatte. Zur Zeit der Dreharbeiten zu Metropolis kam sie nach Berlin und Lang, mit Drehbuchautorin Thea von Harbou verheiratet, begann mit Maurus eine leidenschaftliche Affäre. Das hinderte ihn allerdings nicht daran, sie beim Dreh der Spione mit der wiederholten Aufnahme einer Szene in Gefahr zu bringen, wo er dicht an ihr vorbei auf eine Glasscheibe scharf schoss. Einigen Zeugen zufolge soll er sie privat öfter geschlagen haben.\nEine zweite 'Entdeckung' war die junge Niederländische Darstellerin Lien Deyers. 1927 wurde sie während eines Autogramtages in Wien Fritz Lang vorgestellt, der daraufhin in Berlin mit ihr Probeaufnahmen machte. Nach ihrem Debüt in Spione machte sie schnell Karriere und würde innerhalb von acht Jahren bei insgesamt 32 Stumm- und Tonfilmen mitspielen. 1935 folgte sie ihrem Ehemann, dem jüdischen Regisseur und Produzenten Alfred Zeisler in die Emigration nach England.\nIm Spione lassen sich nur geringfügige Anleihen bei realen Ereignissen und Personen ausmachen. Eines davon ist, dass Scotland Yard 1926 mit der sowjetischen Handelsvertretung Arcos ein vermeintliches Spionagenest ausgehoben hat. Das Äußere Haghis erinnert entfernt an Lenin und Sonja arbeitet für ihn, weil ihre Familie von der Ochrana des Zaren umgebracht wurde. Der Verrat übende Offizier Jellusic könnte vom österreichischen Obersten Redl inspiriert sein.\nSonja ist die einzige Figur, die eine charakterliche Entwicklung erfährt. Die übrigen Figuren dienen mit ihrer klaren Zuordnung zu Gut oder Böse effizient dem sich überschlagenden Schlagabtausch der rivalisierenden Gruppen. Haghi ist ein enger Verwandter von Doktor Mabuse, da er wie dieser mit einer kriminellen Gruppe die Ordnung auflösen will – eine weltanschauliche Absicht ist bei ihm nicht erkennbar – oft seine Verkleidung wechselt und wie jener von Rudolf Klein-Rogge dargestellt wird.\nSpione funktioniert nach dem bewährten Action-Strickmuster früherer Drehbücher von Thea von Harbou und erinnert stilistisch an den vorangegangenen Lang-Film Dr. Mabuse, der Spieler von 1922. Doch Lang entwickelte mit Spione das Genre des Spionagethrillers in entscheidendem Maß weiter, Alfred Hitchcock übernahm seine Beiträge für eigene Filme. In Die 39 Stufen hat der Engländer sogar die Idee mit dem dicken Buch, das eine Kugel lebensrettend auffängt, direkt abgekupfert. Der als Erfindung oft Hitchcock zugeschriebene MacGuffin kommt schon hier vor in Form internationaler Verträge, deren Bekanntwerden Kriege auslösen kann. Vorgezeichnet ist auch die Ikonografie des Spionagethrillers, besonders für die Verfilmungen von Ian Flemings James-Bond-Romanen: ein Verbrecher im Rollstuhl, Minikameras, Verkleidungen, Verstecke, eine Schaltzentrale mit modernen Kommunikationsapparaturen, die zum Schluss gestürmt wird, ein Agent mit einer Nummer als Deckname, und Agentinnen, die Verführung als Waffe einsetzen. In der reiferen Form verlor der Spionagethriller die klare Trennung von Gut und Böse; wie ein Individuum zwischen übermächtige Organisationen gerät, zeigte Lang erst in seinem übernächsten – freilich nicht von Spionage handelnden – Film M (1931).\nSpione wurde zwischen 2003 und 2004 von der Friedrich-Wilhelm-Murnau-Stiftung restauriert. Als Grundlage diente erhaltenes Filmmaterial aus Filmarchiven in Tschechien, Österreich, Australien, Frankreich und Russland. Eine DVD-Edition mit Musik von Donald Sosin ist 2005 in Großbritannien erschienen. Seit 2007 ist der Film auch in Deutschland erhältlich, in einer Ausgabe mit Musik von Neil Brand.\nIn einer nächtlichen Straßenszene vor der Wohnung des Obersten Jellusič sind im Hintergrund an einer Bretterwand großformatige Metropolis-Plakate zu sehen.\n„Man sieht deutlich, wie der Film die Spannungsmittel des Romans und des Dramas hintanstellt gegenüber den Möglichkeiten, die der Kamera eigentümlich sind, wie Einstellungen, Bildausschnitte, Verbindungen von Bildern, Steigerung durch wirkungsvoll geschaute Details.“ (Wsewolod Pudowkin, 1928)\nHalbblut |\nDer Herr der Liebe |\nDie Spinnen |\nHarakiri |\nDas wandernde Bild |\nKämpfende Herzen |\nDer müde Tod |\nDr. Mabuse, der Spieler |\nDie Nibelungen |\nMetropolis |\nSpione |\nFrau im Mond |\nM |\nDas Testament des Dr. Mabuse |\nLiliom |\nBlinde Wut |\nGehetzt |\nDu und ich |\nRache für Jesse James |\nÜberfall der Ogalalla |\nMenschenjagd |\nAuch Henker sterben |\nMinisterium der Angst |\nGefährliche Begegnung |\nStraße der Versuchung |\nIm Geheimdienst |\nGeheimnis hinter der Tür |\nDas Todeshaus am Fluß |\nDer Held von Mindanao |\nEngel der Gejagten |\nVor dem neuen Tag |\nGardenia – Eine Frau will vergessen |\nHeißes Eisen |\nLebensgier |\nDas Schloß im Schatten |\nDie Bestie |\nJenseits allen Zweifels |\nDer Tiger von Eschnapur |\nDas indische Grabmal |\nDie 1000 Augen des Dr. Mabuse\n"
}