{
    "date": "28-04-2021 14:23:04",
    "link": "https://de.wikipedia.org/wiki/Split%5F%28Film%29",
    "title": "Split (Film)",
    "text": "← VorgängerUnbreakable – Unzerbrechlich\nNachfolger →Glass\nSplit ist ein US-amerikanischer Psychothriller aus dem Jahr 2016. Regie führte M. Night Shyamalan, der auch das Drehbuch verfasste und Co-Produzent war. Die Premiere des Films war am 26. September 2016 beim Fantastic Fest in Austin, Texas. In den US-amerikanischen Kinos lief der Film am 20. Januar 2017 an. In Deutschland startete er am 26. Januar 2017.\nDer Film stellte sich nach Erscheinen als eine eigenständige Fortsetzung von Unbreakable aus dem Jahr 2000 heraus. Figuren aus beiden Filmen treffen in der Fortsetzung Glass unter der Regie von M. Night Shyamalan aufeinander.\nDas Leben der beiden in wohlbehüteten Verhältnissen aufgewachsenen Mädchen Claire und Marcia wird zum Albtraum, als sie nach Claires Geburtstagsparty im Auto ihres Vaters von einem unheimlichen Mann gekidnappt werden. Dabei ist auch die Außenseiterin Casey, die Claire nur aus Mitleid eingeladen hat und von Claires Vater überredet wurde, sich von ihm heimfahren zu lassen. Die Mädchen werden betäubt und wachen in einem Kellerraum auf. Der Entführer Kevin entpuppt sich als Person mit dissoziativer Identitätsstörung. Er beherbergt 23 verschiedene Persönlichkeiten in sich, die wechselweise sein Verhalten bestimmen. Seine Therapeutin Dr. Karen Fletcher ist davon überzeugt, dass bei Menschen mit dieser Störung auch körperliche Veränderungen mit dem Persönlichkeitswechsel möglich sind, und ist fasziniert von ihren Fähigkeiten. So ist nur eine von Kevins Persönlichkeiten Diabetiker und auf Insulin angewiesen. Dr. Fletcher erhält E-Mails von einigen der Persönlichkeiten Kevins, in denen diese jeweils um Hilfe bitten. Bei ihren Sitzungen tritt er als Persönlichkeit Barry auf, ein freundlicher junger Mann, der gern Modezeichnungen entwirft. Auf Fletchers Nachfragen, ob etwas passiert sei, gibt er keine Antwort.\nDen Mädchen zeigt sich der Entführer als Dennis, Patricia oder als neunjähriger Junge Hedwig. Dennis, der unter einer Zwangsstörung, was Hygiene betrifft, leidet, verlangt von ihnen, einzelne, schmutzig gewordene Kleidungsstücke auszuziehen, und redet davon, die Mädchen der Bestie als Opfer darzubringen. Nach Fluchtversuchen werden Claire und Marcia getrennt in anderen Räumen untergebracht. Casey versucht vergeblich, Hedwig zu bewegen, ihnen die Flucht zu ermöglichen. Es stellt sich heraus, dass auch Kevin in den fensterlosen Kellerräumen wohnt. Hedwig zeigt Casey sein Kinderzimmer und präsentiert ihr stolz ein Funkgerät. Sie versucht, damit Hilfe zu holen, und erreicht einen Mann, der aber glaubt, dass es sich nur um einen Scherz handelt.\nDie Persönlichkeit Dennis offenbart sich auch Dr. Fletcher. Sie sprechen über die Bestie, eine übermenschliche, tierähnliche Gestalt, die von Dennis und Patricia regelrecht verehrt wird und sich in einem Zug befinden soll, da Kevins Vater einst mit einem Zug verschwand. Sie ist die 24. Persönlichkeit, wird von Dr. Fletcher zunächst aber für eine bloße Fantasiefigur gehalten. Nach einigen weiteren Hilfe-E-Mails fährt Dr. Fletcher zu Kevin und entdeckt eines der entführten Mädchen, worauf sie selbst betäubt und eingesperrt wird.\nKevin sucht einen Zug in einem Bahnhof auf und verwandelt sich in die grauenerregende Bestie, die überlegene körperliche Fähigkeiten besitzt. Als er zurückkommt, tötet er Dr. Fletcher, Claire und Marcia. Dr. Fletcher konnte aber noch den vollen Namen Kevins – Kevin Wendell Crumb –, der für ihn einen Trigger darstellt, auf einen Zettel schreiben, den Casey findet. Sie spricht die Bestie mit diesem Namen an, woraufhin diese sich für eine kurze Zeit in Kevin selbst zurückverwandelt. Nachdem er hört, was er getan hat, fordert er Casey auf, ihn zu erschießen, und sagt ihr, wo eine Schrotflinte und Munition aufbewahrt ist. Er wird jedoch wieder zur Bestie und verfolgt Casey. Casey, die als Kind jagen gelernt hat, versucht die Bestie zu erschießen, doch diese scheint unverwundbar zu sein. Als die Bestie die Narben sieht, die Casey auf ihrem Körper hat, wird sie von ihr jedoch verschont. Denn als Opfer waren nur Mädchen vorgesehen, die kein Leid kennen, nicht jedoch „verwundete“ Persönlichkeiten, mit denen sich Kevin identifizieren kann. Casey wird von einem Mitarbeiter des Zoos, in dessen Technikbereich sich die Kellerräume befinden und wo Kevin arbeitet, entdeckt und gerettet.\nIn der letzten Szene mit Casey kündigt ihr eine Polizistin an, dass ihr Onkel, der seit dem Tod ihres Vaters auch ihr Vormund ist, sie abholen werde, und fragt, ob sie so weit sei. Da über den ganzen Film hinweg in Rückblenden angedeutet wurde, dass ihr Onkel sie seit ihrer Kindheit sexuell missbraucht, erhält diese Frage eine doppelte Dimension: Der Film erzählt von Anfang an die Geschichte eines Gewaltopfers, das gelernt hatte, durch gespieltes Wohlverhalten gegenüber dem Täter zu überleben, aber gleichzeitig im Laufe der Handlung der eigenen Situation bewusst wurde und nun möglicherweise bereit ist, den Missbrauch durch ihren Onkel nicht länger hinzunehmen.\nKevin wird nicht gefasst. Einige seiner Alter Egos unterhalten sich darüber, dass sie der Welt die besonderen Kräfte der Bestie offenbaren sollten.\nIn einer kurzen Schlussszene sehen mehrere Gäste in einem Restaurant einen Fernsehbericht über die Entführung der Mädchen und Kevins Taten. Der Täter wird in den Medien als  „Die Horde“  bezeichnet. Eine Frau weist auf die Parallelen zu anderen Verbrechen hin, die von einem Mann im Rollstuhl vor 15 Jahren geplant wurden, dessen Name ihr aber nicht mehr einfällt. Der Gast neben ihr mit dem Namensschild Dunn erinnert sie daran, dass der Rollstuhlfahrer ein gewisser „Mr. Glass“ war.\nNach dem erfolgreichen Horrorfilm The Visit (2015) arbeitete Shyamalan erneut mit Produzent Jason Blum zusammen. Zunächst war für die Rolle des Kevin Joaquin Phoenix im Gespräch. Letztendlich wurde James McAvoy für die Titelrolle verpflichtet.\nDie Dreharbeiten fanden mit einem Budget zwischen 5 und 10 Millionen US-Dollar ab November 2015 in Philadelphia, Pennsylvania, statt. Post-Dreharbeiten wurden im Juni 2016 gemacht. Shyamalan zufolge handelt es sich bei Split um seinen längsten Film.\nDie Synchronisation übernahm die RC Production Kunze & Wunder GmbH & Co. KG in Berlin. Das Dialogbuch schrieb Klaus Bickert, während Sven Hasper die Dialogregie übernahm.\nIn den Vereinigten Staaten und dem Vereinigten Königreich äußerten sich die Kritiker nach der Premiere im September 2016 positiv über den Film. Auch nach der Aufführung auf dem AFI Fest in Los Angeles zeigten sich die Kritiker lobend. 77 Prozent der 295 gesammelten Kritiken bei Rotten Tomatoes sind wohlwollend und bei Metacritic beläuft sich der Metascore auf 62. Der Kritikerkonsens bei Rotten Tomatoes lautete: „Split dient in mehreren Rollen als dramatische Tour de Force für James McAvoy – und als gelungene Rückkehr für M. Night Shyamalan zu packender Form.“ Die Zuschauerwertungen in der Internet Movie Database fielen mit 7,4 von 10 Punkten (Stand: 10. April 2017) positiv aus.\nJohn DeForce vom Hollywood Reporter war der Ansicht, dass Shyamalan am Ende des Films die Themen mit mehr Finesse als üblich verbinde und dabei auf sinnvolle visuelle Effekte zurückgreife. Der Twist am Ende sei heftig und besonders (doozy).[10] Und der Guardian meinte etwa, Shyamalans Werk sei eine „meisterhafte Mischung aus Hitchcock, Horror und Therapiesitzungen“.[11] Für Peter Debruge von dem Branchenblatt Variety ist Split eine willkommene Rückkehr zu alter Form für Shyamalan und eine würdige thematische Erweiterung seiner früheren Filme. Er lobte auch die darstellerische Leistung von James McAvoy und sprach in diesem Zusammenhang von „der Rolle seines Lebens“.[12] In der Chicago Sun-Times meinte Richard Roeper, Split sei ein „kühler, gruseliger, kräftiger und absurder“ Film, der beweise, dass Shyamalan weiterhin eine Menge an Plot-Tricks im Ärmel und seine meisterhafte Note als Regisseur nicht verloren habe.[13] Der Filmkritiker James Berardinelli hingegen bezeichnete Shyamalans Werk als einen seiner schlechtesten Filme. Die Erzählweise sei „abgehackt“ und der Film voller Horrorfilmklischees.[14]\nAuch im deutschsprachigen Raum fielen die Kritiken überwiegend positiv aus. So bezeichnete Sidney Schering bei Quotenmeter Split als Shyamalans „mit Abstand makaberste, aber auch konsequenteste Regiearbeit“. Im letzten Drittel des Films gelinge es dem Regisseur, „wieder einmal unterschiedlichste Genreeinflüsse zu einem großen Ganzen“ zu vereinen. Weiterhin sei Split ein „hochspannendes, gewitztes Spiel“ und James McAvoy „spektakulär gut“.[15] Und für Andrey Arnold von DiePresse besteche der Film mit „meisterlichen Suspense-Szenen“, auch wenn das Drehbuch manche Schwächen habe. Der Höhepunkt von Split sei die Performance von McAvoy. Er verleihe jeder seiner Rollen ein „markantes Profil“ und hätte in „einer weniger biederen Welt […] dafür eine Nominierung für den Schauspieloscar“ bekommen.[16] In dem Fachmagazin Filmdienst war Jörg Gerle der Meinung, dass es sich bei Shyamalans Werk um ein „brillant gestaltete[s] Psychodrama“ handle, das durch seine „formale Fertigkeit“ und „der eindrücklichen Darstellungskunst“ überzeuge.[17] Und das Fazit der Filmzeitschrift Cinema lautete: „Mischung aus Entführungsdrama und subtilem Horrorfilm, elegant inszeniert und extrem spannend“.[18] Auf Spiegel Online meinte Jenni Zylka, der Film sei „echtes Horror-Genre“. Weiterhin lobte sie die darstellerische Leistung von McAvoy.[19] Und in der Süddeutschen Zeitung lobte David Steinitz Shyamalans Inszenierung mit den „spektakuläre[n] Wendungen“. Sie sei deshalb so gut, weil die Kinokunst des Regisseurs sich „aus der Tradition des B-Films“ speise, wo „dramaturgische Gesetze des Mainstreamfilms“ nicht gelten würden. Steinitz kritisierte die Qualität der deutschen Synchronfassung.[20]\nDie Deutsche Film- und Medienbewertung gab dem Film das Prädikat „besonders wertvoll“ und sprach von einem neuen „grandiose[n] Meisterwerk“ Shyamalans: „Split nimmt die Hauptmotive seiner bisherigen Filme und verdichtet sie zu einer fesselnden und zeitweise an den Nerven zehrenden Story. Das Spiel mit dem Übersinnlichen in seinen Filmen tritt dabei etwas zurück, thematisch stößt der Regisseur in eine neue Dimension vor. Sein Name muss nun endgültig in einer Reihe mit den Namen von Wes Craven oder David Cronenberg genannt werden, den großen Erneuerern des Genres im amerikanischen Independent-Kino. Wie seine Vorbilder inszeniert er dabei auch eine hochaktuelle gesellschaftliche Parabel. SPLIT hält einer liberalen, narzisstischen Gesellschaft den Spiegel vor, die überfordert ist, den Wolf im Menschen zu bändigen.“[21]\nDie US-amerikanische Psychologin Michelle Stevens, die selbst eine dissoziative Identitätsstörung hat, übt in einem offenen Brief an den Regisseur heftige Kritik. Shyamalan benutze in unguter Hollywood-Tradition eine Störung, an der sehr viele Menschen leiden, um daraus schaurigen Unterhaltungswert zu schlagen. Mit der Darstellung dieser Menschen als gefährliche Monster, beleidige er unzählige Kranke und setze sie grausamen und völlig ungerechtfertigten Vorurteilen aus.[22][23] Auch von anderen Autoren wurde die Darstellung der Störung innerhalb des Films als „übertrieben und fiktionalisiert“ bezeichnet.[24] Eine statistische Auswertung konnte keinen Zusammenhang zwischen dissoziativer Identitätsstörung und kriminellem Verhalten finden.[25][26] Die internationale Fachgesellschaft ISSTD befürchtet, dass der Film zur weiteren Stigmatisierung beiträgt.[26]\nIn den USA landete Split an seinem Startwochenende auf Platz eins der US-Kinocharts mit einem Einspielergebnis von rund 40,1 Mio. US-Dollar[27] und befand sich damit deutlich vor dem weiteren Neustart xXx: The Return of Xander Cage, der circa 20 Mio. US-Dollar einbringen konnte.[27] Shyamalan gelang damit der fünftbeste Filmstart in einem Januar.[28] Mit einem Einspielergebnis von 25,7 Mio. US-Dollar konnte Split am zweiten Wochenende seine Spitzenposition in den US-amerikanischen Kinos behaupten.[29] Auch am dritten Wochenende blieb der Film mit Einnahmen von 14,5 Mio. US-Dollar auf Platz eins der Charts.[30] Damit ist Split Shyamalans erster Film seit The Sixth Sense (1999), der sich drei Wochen nacheinander an der Spitze der US-Kinocharts halten konnte.[31]\nAuch in Deutschland errang Shyamalans Film mit 407 Kopien[32] an seinem Startwochenende den ersten Platz der Kinocharts mit circa 270.000 Besuchern.[33] In der Woche vom 30. Januar bis zum 5. Februar blieb Split anschließend weiterhin an der Spitze der deutschen Charts und zählte nun insgesamt etwa 620.000 Zuschauer.[34] Bis zum 7. Mai verzeichnete der Film in Deutschland 1.213.847 Besucher, womit rund 8,32 Millionen Euro eingenommen wurden.[35]\nBis zum 13. Juni 2017 belief sich das weltweite Einspielergebnis auf 277 Mio. US-Dollar, davon alleine 138,7 Mio. US-Dollar aus den Vereinigten Staaten.[36]\nAnya Taylor-Joy wurde 2017 für ihre Rolle als Beste britische Nachwuchsschauspielerin für den London Critics’ Circle Film Award nominiert. Außerdem bekam Split eine Nominierung als bester Film bei den Rondo Hatton Classic Horror Awards 2017. Bei den Saturn Awards 2017 wurde Shyamalans Film darüber hinaus als bester Thriller und Betty Buckley als beste Nebendarstellerin nominiert. James McAvoy bekam bei den MTV Movie Awards 2017  eine Nominierung als bester Hauptdarsteller. Ausgezeichnet wurde der Film mit einem Golden Trailer Award in der Kategorie „bestes Thriller-Poster“.\nFür 2019 wurde im April 2017 eine Fortsetzung mit dem Titel Glass angekündigt. Shyamalan wird erneut die Regie übernehmen. Der Film soll die Filme Split und Unbreakable – Unzerbrechlich über das bislang Angedeutete hinaus miteinander verbinden und fortsetzen. Bruce Willis und Samuel L. Jackson werden in ihren damaligen Rollen zu sehen sein.[37]\nDie damit entstandene Trilogie fällt somit in ein zusammenhängendes Filmuniversum, was von M. Night Shyamalan als „Eastrail 177 Universe“ betitelt wurde. Diesen Namen wählte Shyamalan nach eigener Aussage wegen des am Anfang von Unbreakable – Unzerbrechlich auftretenden Zugunglücks, in welchem nicht nur Bruce Willis’ Figur David Dunn auf ihre Kräfte aufmerksam gemacht wurde, sondern auch der Vater von James McAvoys Figur Kevin Wendell Crumb ums Leben kam. (In Split wird bloß davon gesprochen, dass Kevins Vater ihn mit diesem Zug „verlassen hatte“.)\nOb noch weitere Teile innerhalb dieses Filmuniversums folgen werden, ließ Shyamalan bislang unbeantwortet.\nPraying with Anger |\nWide Awake |\nThe Sixth Sense |\nUnbreakable – Unzerbrechlich |\nSigns – Zeichen |\nThe Village – Das Dorf |\nDas Mädchen aus dem Wasser |\nThe Happening |\nDie Legende von Aang |\nAfter Earth |\nThe Visit |\nSplit |\nGlass\nUnbreakable – Unzerbrechlich (2000) |\nSplit (2016) |\nGlass (2019)\n"
}