{
    "date": "28-04-2021 14:23:07",
    "link": "https://de.wikipedia.org/wiki/Spurwechsel",
    "title": "Spurwechsel",
    "text": "\nSpurwechsel (Originaltitel: Changing Lanes) ist ein US-amerikanischer Spielfilm aus dem Jahr 2002 mit Ben Affleck und Samuel L. Jackson in den Hauptrollen. Regie führte Roger Michell.\nDie gesamte Handlung spielt an einem Tag, einem Karfreitag. Der in New York City tätige Rechtsanwalt Gavin Banek und der Versicherungsagent Doyle Gipson werden auf der Stadtautobahn auf Grund eines unüberlegten Spurwechsels von Banek miteinander in einen Autounfall verwickelt. Beide sind auf dem Weg zu Gerichtsverhandlungen: Banek, um eine wichtige Akte mit der letztwilligen Verfügung eines Multimillionärs fristgerecht einzureichen und Gipson, weil ihm die Entziehung des Sorgerechts für seine Kinder droht. Banek sieht sich in Eile und misst dem Unfall keine Bedeutung zu, so dass er den Unfallort widerrechtlich verlässt. Erst später bemerkt er, dass er die Akte dort zurückließ.\nGipson, der zunächst allein am Unfallort zurückbleibt, kommt verspätet zu seiner Verhandlung und kann nur noch miterleben, wie ihm der Richter das Sorgerecht für seine Kinder entzieht. Dafür macht er Gavin Banek verantwortlich, dessen Akte er am Unfallort an sich genommen hat. Nun will er diese zunächst nicht an Banek herausgeben. Später entschließt er sich jedoch dazu, sie Banek per Kurier zukommen zu lassen.\nIn diesem Augenblick bekommt er vom verärgerten Banek einen Drohanruf; dieser beauftragt einen Hacker, in das Computerprogramm von Gipsons Hausbank einzudringen und durch Manipulation von Gipsons Bankdaten dessen Zahlungsunfähigkeit vorzutäuschen. Er ignoriert zunächst den Hinweis des Hackers, dass ein paar nette Worte in der Angelegenheit mehr ausrichten könnten. Seiner Sache schon bald nicht mehr so sicher, vertraut sich Banek in einer Kirche einem Priester an.\nBaneks Chef und Schwiegervater Stephen Delano und ein Partner schlagen vor, statt der nicht vorliegenden Akte eine Fälschung einzureichen. Bei Banek wachsen große Zweifel, doch seine Frau drängt ihn, sich über moralische Skrupel hinweg zu setzen.\nGipson rächt sich für die Manipulation seiner Bankdaten, indem er an Baneks Auto mit einem Schraubenschlüssel eins der Räder lockert, wodurch Banek seinen Wagen zu Schrott fährt. Banek lockt Gipson daraufhin mit einem fingierten Anruf in die Schule seiner Kinder. Da eine richterliche Verfügung dem geschiedenen Gipson wegen seiner Alkoholkrankheit jeglichen Kontakt mit seinen Kindern verbietet, wird er verhaftet. Ein enger Freund bezahlt die Kaution, sagt Gipson aber, dass dessen wahre Droge nicht der Alkohol, sondern das Verursachen von Katastrophen sei.\nDelano entschließt sich zur Fälschung der Akte und reicht diese fristgerecht ein. Seinem entsetzten Schwiegersohn schlägt Delano vor, zur Beruhigung seines Gewissens für einige Monate nach Texas zu fahren und dort ehrenamtlich eine zum Tod verurteilte Person zu verteidigen. Doch das kommt für Banek inzwischen nicht mehr in Frage.\nDoyle Gipson gibt Banek die echte Akte zurück. Dieser setzt seinen Schwiegervater unter Druck, ihm in der Kanzlei Freiraum für ehrenamtliche Arbeit im Interesse der Allgemeinheit zu geben. Seine anwesende Frau erinnert er daran, dass sie ihn zur Überschreitung moralischer Grenzen anstiften wollte. Dann sucht er Gipsons Frau auf, um mit ihr zu reden und sich für Gipson einzusetzen.\nIn der letzten Szene sieht man, wie Valerie Gipson, Doyles Frau, mit ihren Kindern zu einem Treffen mit ihrem Mann kommt.\nDesson Howe schrieb in der Washington Post vom 12. April 2002, dass der Film gehaltvoller sei als man zunächst denke. Den Dialogen – die genauso wie die Charaktere gut entwickelt seien – falle eine große Rolle zu. Der Film verbinde die Thematisierung von Ethik mit Action.\nMick LaSalle schrieb im San Francisco Chronicle vom 13. September 2002, dass der Film sich in seiner „Sensibilität“  von anderen Hollywood-Produktionen unterscheide. Es sei ein moderner Film noir, der den dargestellten ethischen Verhaltensweisen der Charaktere Tiefe verleihe, was zu seinem Erfolg beitrage.\nDas Lexikon des internationalen Films meinte: „Routiniert in Szene gesetzt und gut besetzt, scheitert der Film, weil er den Charakteren an einem einzigen Tag allzu viele psychologische Kehrtwendungen zumutet und damit mehr auf emotionale Effekte als auf Glaubwürdigkeit setzt.“\nBen Affleck wurde für den Filmpreis Teen Choice Award, Samuel L. Jackson für die Preise Black Reel Award und Image Award nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.\nDie Dreharbeiten fanden in New York City statt. Die Produktionskosten betrugen ca. 45 Millionen US-Dollar. Das Einspielergebnis in den Kinos der USA betrug 66,8 Millionen US-Dollar, in den anderen Ländern wurden umgerechnet 28,1 Millionen US-Dollar eingespielt.\nFrontline – Zwischen den Fronten |\nNotting Hill |\nSpurwechsel |\nDie Mutter – The Mother |\nEnduring Love |\nVenus |\nMorning Glory |\nHyde Park am Hudson |\nLe Weekend |\nMeine Cousine Rachel |\nThe Duke\n"
}