{
    "date": "28-04-2021 14:23:06",
    "link": "https://de.wikipedia.org/wiki/Spurlos%5F%282010%29",
    "title": "Spurlos (2010)",
    "text": "\nSpurlos (auch Spurlos – Das perfekte Verbrechen; Originaltitel: Sans laisser de traces) ist ein französisch-belgischer Film von Regisseur Grégoire Vigneron. Er wurde am 10. März 2010 in Frankreich erstmals veröffentlicht.\nÉtienne Meunier ist ein erfolgreicher Manager, der demnächst zum Leiter eines großen Reinigungsmittelkonzerns aufsteigen soll und mit seiner Frau Clémence ein glückliches Leben zu führen scheint. Er wird jedoch von großen Schuldgefühlen geplagt, die sich auch in seinen Träumen bemerkbar machen. Seinem alten Schulfreund Patrick, den er nach Jahren zufällig wiedersieht, vertraut er an, dass seine Karriere auf einer Lüge fußt: Die Formel für das erfolgreichste Produkt seiner Firma, einen Fleckenentferner, wurde nicht im eigenen Labor entwickelt, sondern von einem Mann namens François Michelet eingereicht, der dafür nie ein Honorar bekam.\nPatrick schlägt Étienne vor, sich bei Michelet zu entschuldigen, um sein Gewissen zu erleichtern, und die beiden besuchen Michelet in dessen Haus. Als Michelet sich mit der Entschuldigung und einer Entschädigung von 45.000 Euro nicht abfinden will, sondern mit einem Gerichtsverfahren droht, kommt es zu einem Handgemenge. Dabei erschlägt Patrick den Mann versehentlich mit einer Flasche. Étienne und Patrick flüchten. Étienne gibt Patrick Geld, damit er verschwindet. Nachdem Patrick einen Großteil des Geldes verjubelt hat, bittet er Étienne erneut um Hilfe. Étienne versucht ihm einen Scheinarbeitsplatz in Singapur zu verschaffen. Das wiederum erregt das Misstrauen seines Schwiegervaters und Chefs.\nFleur, die Tochter Michelets, findet Étiennes Nummer auf dem Handy ihres Vaters und kontaktiert ihn. Sie will mehr über ihren Vater herausfinden, da sie ihr Leben lang bei ihrer Mutter gelebt hat. Die beiden freunden sich an, und Étienne bietet ihr seine Stadtwohnung an, damit sie ihr Studium beenden kann. Als Clémence erfährt, dass Étienne, ohne ihr davon zu erzählen, Fleur die Wohnung zur Verfügung gestellt hat, verlässt sie ihn und zieht zu ihren Eltern. Diese verbieten Étienne jeglichen Kontakt zu ihr.\nWährenddessen fahndet der Polizist Kazinski nach dem Mörder und erkennt dabei auch Bezüge zwischen Étienne und Michelet. Als Patrick Drogen aus dem Land schmuggeln möchte, wird zufällig entdeckt, dass seine Fingerabdrücke mit denen aus Michelets Haus übereinstimmen. Er kommt in Haft und fordert von Étienne für sein Schweigen jährlich 1 Million Euro. Aufgrund des Drucks, den Patrick auf ihn ausübt, denkt Étienne darüber nach, ein Geständnis abzulegen. Dies würde auch das Strafmaß verringern. Er verabschiedet sich von seiner Frau und legt einen Brief unter Fleurs Tür, in dem er das Geschehen in der Tatnacht schildert. Während er im Vernehmungsraum auf Kazinski wartet, um alles zu gestehen und damit seine Strafe zu mildern, bekommt er einen Anruf von Patricks Anwalt. Patrick habe sich im Zimmer des Richters bei einem Fluchtversuch aus dem Fenster gestürzt und sei tot. Sofort verlässt Étienne den Vernehmungsraum, ohne ein Geständnis abzulegen. Er fährt noch einmal zu Fleur, um den Brief zu holen, bevor sie ihn liest; der Brief liegt aber nicht mehr dort. Fleur sieht Étienne vor ihrer Tür und bittet ihn herein. Sie bedankt sich bei ihm und bemerkt, er habe Ähnlichkeiten mit ihrem Vater. Sie bittet ihn um finanzielle Unterstützung bei ihrem Studium. Als er geht, findet er den geöffneten Brief in seiner Manteltasche.\nIn der letzten Szene sieht man, wie Étienne nach Hause kommt, wo seine Frau auf ihn wartet.\nDie Synchronisation fand unter der Regie von Christoph Seeger statt.\nSpurlos wurde überwiegend positiv aufgenommen. Der Metascoredienst Internet Movie Database ermittelte 6,5 von 10 positiven Stimmen für Spurlos. Das Lexikon des internationalen Films resümierte: „Anstatt auf Action und Effekte setzt der Psychothriller auf untergründige Irritationen und schafft eine lauernde, knisternde Atmosphäre latenter Anspannung.“ Auch Cinema fällte ein positives Urteil: „Ruhig erzählter Thriller“ für „Freunde altmodischen Suspenses“ heißt es dort.\nRochus Wolff zog eine negative Bilanz: „Sans laisser de traces [...] ist ein seltsamer Thriller, bei dem man über die wirklichen Motive selbst der Protagonisten lange im Unklaren bleibt, der sich auch ästhetisch konsequent einer distanzierten, geradezu kalten Haltung befleißigt, die es leider umso schwerer macht, mit dem Protagonisten mitzufiebern, sich auch nur Sorgen um ihn zu machen“.\n"
}