{
    "date": "28-04-2021 14:23:04",
    "link": "https://de.wikipedia.org/wiki/Spuren%5Fin%5Fden%5FTod",
    "title": "Spuren in den Tod",
    "text": "Spuren in den Tod (Originaltitel: Brother’s Keeper) ist ein US-amerikanisch-kanadischer Thriller aus dem Jahr 2002. Regie führte John Badham, das Drehbuch schrieben Steven Baigelman und Glenn Gers.\nLucinda Pond und ihr Bruder Ellis wurden in ihrer Kindheit vom Vater misshandelt. Lucinda wird Polizistin, kündigt aber den Job, nachdem sie während eines Einsatzes versehentlich den Tod eines Mannes verursacht hatte. Sie wird depressiv und hat ein Alkoholproblem, was ihre Ehe belastet.\nEllis, der straffällig geworden war, flieht aus dem Gefängnis und tötet Menschen um dadurch Lucinda eine Nachricht zu übermitteln. Lucindas Chef, mit dem sie eine kurze Affäre hatte, überredet sie, in den aktiven Dienst zurückzukehren, um den Fall zu lösen. Dabei muss sie aber mit einem FBI-Agenten zusammenarbeiten, den sie spöttisch als „Junior“ anspricht.\nWährend des Showdowns in einem Wald wird Pond durch eine Falle am Bein verletzt. Der Gesuchte verletzt in einem Zweikampf Junior, bevor er selbst von der Polizistin gestellt wird. Pond versucht, ihren Bruder lebend festzunehmen und der Psychiatrie zu übergeben, er wird jedoch von einer Scharfschützin erschossen. Am Ende versöhnt sich Pond mit ihrem Ehemann.\nDer Film wurde in Burnaby (British Columbia) gedreht. Er wurde in den USA im Januar 2002 und in Deutschland im März 2004 veröffentlicht.\nJamie Gillies bezeichnete im Apollo Movie Guide den „leblosen“ Thriller als „Müll“. Es sei traurig, dass John Badham Regie geführt habe. Die Handlung sei „Standardware“, die Nebendarsteller würden wie in einer Fernsehshow über Polizisten agieren. Erwähnenswert sei die Darstellung von Corin Nemec als brutaler Psychopath, der aufgrund der Kindheit Sympathie des Publikums gewinne. Tripplehorn wirke unrealistisch und nicht überzeugend – sie gewinne jedoch Pluspunkte damit, dass sie nicht versuche, Jodie Fosters Darstellung nachzuahmen, was Julianne Moore in Hannibal getan habe.\nDie Zeitschrift TV Spielfilm schrieb, der Film „Der Thriller hat packende Momente, nervt dazwischen aber mit Phrasengewäsch […] und öden Traumsequenzen.“ Das Fazit lautet: »Gute Gruselideen, schludrig umgesetzt«.\nDie Zeitschrift TVdirekt schrieb, der Film biete „übliche Cop-Klischees“.\nDer Film wurde im Jahr 2003 für den Saturn Award nominiert.\nDas ungeduldige Herz |\nAnwalt gegen das Gericht |\nSpuren im Sand |\nBingo Long |\nSaturday Night Fever |\nDracula |\nIst das nicht mein Leben? |\nDas fliegende Auge |\nWarGames – Kriegsspiele |\nDie Sieger – American Flyers |\nNummer 5 lebt! |\nDie Nacht hat viele Augen |\nEin Vogel auf dem Drahtseil |\nAuf die harte Tour |\nCodename: Nina |\nDie Abservierer |\nDrop Zone |\nGegen die Zeit |\nIncognito |\nDer lange Weg der Hoffnung |\nThe Jack Bull – Reiter auf verbrannter Erde |\nGnadenloses Duell |\nBesessen |\nSpuren in den Tod |\nEvel Knievel – Ein Leben am Limit\n"
}