{
    "date": "28-04-2021 14:23:05",
    "link": "https://de.wikipedia.org/wiki/Spurlos%5F%281993%29",
    "title": "Spurlos (1993)",
    "text": "\nSpurlos (The Vanishing) ist ein US-amerikanischer Thriller des niederländischen Regisseurs George Sluizer aus dem Jahr 1993. Die Hauptrollen spielten Jeff Bridges und Kiefer Sutherland.\nDer Film ist eine Neuverfilmung von Sluizers Thriller Spurlos verschwunden aus dem Jahr 1988, der auf dem Roman Spurlos (Het Gouden Ei) von Tim Krabbé aus dem Jahr 1984 basiert.\nDas Paar Jeff Harriman und Diane Shaver ist gemeinsam unterwegs. Die beiden halten an einer Raststätte an, wo Diane etwas einkaufen und auf die Toilette gehen will. Sie verschwindet jedoch spurlos.\nDie Polizei kann den Fall nicht aufklären, so dass Jeff allein weiterforscht. Drei Jahre später lernt er Rita Baker kennen, die seine neue Freundin wird. Trotzdem ist er gleichzeitig noch immer auf der Suche nach seiner vor drei Jahren verschwundenen Freundin, von der er sich noch immer nicht lösen kann. Rita gegenüber verheimlicht er dies, bis sie schließlich selbst herausfindet, dass ihr Freund noch immer den Spuren von Diane nachgeht.\nWenig später meldet sich bei Jeff der Chemielehrer Barney Cousins und behauptet, seine Fragen über das Verschwinden von Diane beantworten zu können. Die Antworten auf alle seine Fragen soll Jeff jedoch nur dann erhalten, wenn er dazu bereit ist, dasselbe zu durchleben wie einst Diane. Nach längerem Zögern ist Jeff aus lauter Verzweiflung dazu bereit und trinkt freiwillig einen Kaffee, der mit einem Betäubungsmittel versetzt wurde. Im Folgenden stellt sich heraus, dass Diane von Cousins entführt und lebendig begraben wurde. Auch der betäubte Jeff wird von Cousins lebendig begraben.\nRita stellt ebenfalls Nachforschungen an und macht Cousins ausfindig. Sie findet den begrabenen Jeff und rettet ihn. Es kommt zu einem Kampf, bei dem Jeff den Entführer tötet.\nJames Berardinelli schrieb auf ReelViews, die Neuverfilmung sei im Vergleich zum Original „minderwertig“ („inferior product“) und eine „komplette Enttäuschung“ („complete disappointment“). Er lobte zwar den „komplexen“ Charakter von Barney aber kritisierte stark den Charakter von Rita sowie zahlreiche Szenen des Films.\nRoger Ebert verglich den Film in der Chicago Sun-Times mit dem Original. Während er das Original als Meisterwerk bezeichnete, nannte er die Neuverfilmung „lachhaft, dumm und geschmacklos“.\n„Gleichzeitig vertraut mit Täter, Opfer und Verfolger, entwickelt sich für den Zuschauer eine Geschichte, in der (bis auf den unangemessen drastischen Schluß) die psychologische Spannung im Vordergrund steht. Geschickt inszeniert und gut gespielt, ist der Thriller insgesamt interessanter als der Durchschnitt des Genres.“\nJeff Bridges und der Film als Bester Horrorfilm wurden im Jahr 1994 für den Saturn Award nominiert.\n"
}