{
    "date": "28-04-2021 14:23:08",
    "link": "https://de.wikipedia.org/wiki/Stadt%5Fder%5FGewalt",
    "title": "Stadt der Gewalt",
    "text": "\nStadt der Gewalt (chinesisch 新宿事件, Pinyin Xīnsù shìjiàn, Jyutping San1suk1 si6gin6, englisch Shinjuku Incident) ist ein 2009 in Hongkong und Japan gedrehter Yakuza-Film des Regisseurs Derek Yee. Es wurde oft in der Presse erklärt, dass sein Genre eher ein Drama anstatt ein Actionfilm nach Jackie Chans Stil wäre. Regisseur Derek Yee selbst meinte, die Menschen seien zu vertraut mit einem kämpfenden Chan, und es sei Zeit für ihn, ein Drama zu drehen.\nIn Stadt der Gewalt geht es um Tietou (鐵頭 / 铁头, englisch Steelhead), einen Nordchinesen, der in den 1990ern mit Hilfe eines Frachters illegal nach Japan einwandert, um seine Freundin Xiuxiu (秀秀) zu suchen.\nDort angelangt sucht er nach seinem Bruder Jie und landet so in Shinjuku, einem Viertel in Tokio.\nJie nimmt sich seiner an und stellt ihm weitere illegal immigrierte Chinesen vor, die Tietou unterstützen und ihm das Leben im Untergrund Japans nahebringen.\nBei einem Job in der Kanalisation werden sie von der Polizei verhört. Als diese versucht, die illegalen Einwanderer\nzu verhaften, versuchen diese zu fliehen. Inspektor Kitano, der nicht schwimmen kann, verfolgt sie, \nfällt aber in einen Abwasserkanal, woraufhin Tietou ihn aus dem Wasser zieht. Noch bevor Kitano sich bedanken kann\nflieht Tietou.\nBei einer weiteren Anstellung als Tellerwäscher wird Tietou Zeuge wie eine Chinesin namens Lily in einer Seitengasse\nüberfallen wird, woraufhin er sie rettet. In der Bar, die Lily gehört, kommen sich die beiden näher.\nAls er in einem Restaurant arbeitet, sieht er per Zufall seine Freundin Xiu Xiu, die jetzt mit dem ranghohen\nYakuzaboss Eguchi verheiratet ist. In seiner Trauer darüber, von seiner Freundin verlassen worden zu sein, beschließt er, ein\nrechtmäßiger Bürger Japans werden zu wollen. Für dieses Ziel ist ihm jedes Mittel recht und so startet er eine großangelegte\nkriminelle Kampagne, die unter anderem Kreditkartenbetrug und Spielautomatenmanipulation beinhaltet.\nDabei fällt auf, dass Jie nicht für solch eine Arbeit geschaffen ist, und so schenken ihm Tietou und seine Freunde\neinen Esskastanienstand.\nAls Jie mit der Tochter eines Händlers flirtet, der von den Yakuza unterstützt wird, wird er von dem Händler entdeckt und\nin einen Hinterhalt geführt, wo er von einigen Yakuza verprügelt wird. Dieser konfisziert auch seinen Kastanienstand.\nAls Tietou davon erfährt, beschließt er den Kastanienwagen mit Gewalt zurückzuholen. Während er und seine Freunde den\nHändler überfallen, um den Kastanienstand zurückzuholen, kommt die Polizei. Als Tietou mit dem Kastanienstand fliehen will,\nwird er vom Inspektor Kitano aufgehalten, welcher ihn aber laufen lässt zum Dank dafür, dass er ihm das Leben im Kanal gerettet hat. Des Weiteren gibt Kitano Tietou seine Handynummer, damit dieser ihn kontaktieren kann, falls er Hilfe benötigt.\nDer Taiwanische Triadenführer Gao findet heraus, dass an seinen Spielautomaten manipuliert wird, und erwischt Jie, wie er \ngerade daran spielt, woraufhin er ihn foltert und ihm die Hand abhackt. Tietou und seine Leute versuchen, Jie zur Hilfe zu kommen,\nkönnen aber nichts ausrichten, da sie unbewaffnet sind.\nEinige Zeit später schleicht sich Tietou bei einem Treffen von Gao mit Eguchi ein, um sich an Gao zu rächen. Als Gao Eguchi umbringen will, rettet Tietou diesen und schlägt Gao die Hand ab.\nAus Dank für seine Rettung bietet Eguchi Tietou Arbeit an, worauf dieser zunächst aber nicht eingeht. Tietou verlässt das Anwesen mit der Bemerkung zu Xiu Xiu, dass diese ihre Mutter besuchen soll.\nEinige Tage später während Lily Tietou besucht, taucht Eguchi auf und bittet ihn darum, zwei Yakuzabosse zu töten. Tietou geht darauf ein und erhält im Tausch dafür eine unbegrenzte Aufenthaltsgenehmigung und das Territorium des Triadenführers Gao.\nTietou überlässt das Geschäft seinen Freunden und eröffnet ein legales Traktorgeschäft mit Lily.\nNach einiger Zeit besucht Inspektor Kitano Tietou und klärt ihn darüber auf, dass die Macht seine alten Freunde korrumpiert hat und sie jetzt die mächtigste ausländische Verbrecherbande Japans sind und bald verhaftet werden.\nTietou will gegen Eguchi aussagen, wenn seine Freunde dafür nicht verhaftet werden.\nIn der Zwischenzeit gibt es in der Yakuza eine große Unzufriedenheit mit Eguchi, woraufhin seine Beseitigung beschlossen wird.\nAls Tietou mit Kitano zum Hauptquartier seiner Freunde geht, um mit diesen über die Beendigung ihrer kriminellen Machenschaften zu reden, schleicht  sich eine große Gruppe Yakuza an, die Eguchi ermorden sollen, welcher sich auch in diesem Gebäude befindet, da er Geschäfte mit dem korrumpierten Jie macht.\nTietous alte Freunde wollen nicht aus dem Geschäft aussteigen und versuchen, Tietou zu ermorden, als sie von den angreifenden Yakuza überrascht werden.\nBei dem ausbrechenden Kampf sterben fast alle alten Freunde Tietous. Jie entkommt, der sich aber später eine Überdosis Drogen verabreicht. Auch Eguchi kommt bei dem Angriff um, doch vor seinem Tod überreicht er Tietou einen USB-Stick mit Beweismaterialien gegen das organisierte Verbrechen.\nKitano und Tietou entkommen nur knapp aus dem Haus, doch bei der Flucht verlieren sie sich aus den Augen. Kitano trifft vor dem Haus auf die von ihm zuvor  angeforderte polizeiliche Unterstützung. Tietou kontaktiert Xiu Xiu und berichtet ihr von dem Tod ihres Ehemannes Eguchi und fordert sie auf, sich mit ihm am\nBahnhof zu treffen. Die Anwesenden Yakuza erfahren davon und machen sich zum Bahnhof auf. Tietou kontaktiert ebenfalls Kitano und berichtet ihm, dass er sich am Bahnhof befindet, woraufhin sich Kitano mit einigen Polizisten dorthin aufmacht. Am Bahnhof wird Tietou von den Yakuza entdeckt, verfolgt, abgefangen und angeschossen, bevor die Polizisten eingreifen können. Auf der Suche nach Tietou gelangt Kitano in die Kanalisation, wo er diesen sterbend findet. Tietou überreicht dem Inspektor den USB-Stick und stirbt aufgrund eines Lungenschusses.\nLaut Derek Yee war der Film schon seit zehn Jahren in Planung. Jedoch begann er erst im Mai 2006. Da Chan aber mit dem Film Rush Hour 3 beschäftigt war, verzögerten sich die Dreharbeiten zu Stadt der Gewalt. In Chans Website erklärte er, dass die Dreharbeiten zum Film in wenigen Wochen in Japan beginnen werden. Die Dreharbeiten begannen im November 2007.\nDer Film feierte seine Premiere am 2. April 2009 als Eröffnungsfilm des Hong Kong International Film Festivals. Er wurde im April in vielen Ländern Asiens veröffentlicht. Am 4. Februar 2010 ist er als DVD und Blu-ray Disc in Deutschland erschienen. Stadt der Gewalt spielte bei einem Produktionsbudget von 25 Mio. US-Dollar bisher ca. 40 Mio. US-Dollar ein.\n„Jackie Chan in einem düsterem und dramatischen Thriller. Eher untypisch für den Eastern Star, aber überzeugend.“\n„Als chinesischer Landarbeiter Tietou, der in Tokio seine abgetauchte Jugendfreundin sucht und in die Bandenkriminalität des Einwandererstadtteils Shinjuku abrutscht, stellt Hongkongs Gute-Laune-Ikone nach 'New Police Story' nun endgültig ihr dramatisches Schauspieltalent unter Beweis. Chans tragischer Antiheld macht aus dem gegen Ende etwas fahrigen Gangsterdrama ein packend-brutales Gesellschaftsporträt, dessen Entstehung auf der Bonus-DVD trotz vier Stunden Laufzeit recht oberflächlich behandelt wird.“\nHong Kong Film Awards 2010:\nHong Kong Film Critics Society Awards 2009\n"
}