{
    "date": "28-04-2021 14:23:09",
    "link": "https://de.wikipedia.org/wiki/Stadt%5Fin%5FAufruhr",
    "title": "Stadt in Aufruhr",
    "text": "\nStadt in Aufruhr (Originaltitel The Well) ist ein US-amerikanisches Filmdrama von 1951 unter der Regie von Leo C. Popkin und Russell Rouse. Die Hauptrollen sind besetzt mit Richard Rober, Barry Kelley, Henry Morgan, Maidie Norman und Gwendolyn Laster als fünfjähriges afroamerikanisches Mädchen, das auf dem Weg zur Schule in einen verdeckten Brunnenschacht fällt.\nDer Film erhielt in den Kategorien „Bestes Originaldrehbuch“ und „Bester Schnitt“ eine Oscarnominierung.\nDie fünfjährige Carolyn Crawford, ein afroamerikanisches Mädchen, ist auf dem Weg zur Vorschule, als ihr in den Sinn kommt, noch ein paar Blumen zu pflücken, die sie so sehr liebt. Auf ihrem Weg über ein freies Feld fällt sie in einen überwachsenen, auf den ersten Blick nicht sichtbaren Brunnenschacht. Carolyns Mutter Martha macht sich große Sorgen, als die Kleine am Abend immer noch vermisst wird. Zusammen mit dem Großvater ihrer Tochter bittet sie Sheriff Ben Kellog um Hilfe. Kellog wird von drei Klassenkameraden Carolyns darüber informiert, dass sie einen Mann vor Woodys Blumenladen mit dem Mädchen gesehen hätten. Woodys Befragung ergibt, dass es sich bei dem weißen Mann, um einen Fremden handelt, der in der Stadt unbekannt zu sein scheint.\nSchnell kursiert unter den schwarzen Bevölkerung das Gerücht, dass ein Weißer Carolyn entführt habe. Daraufhin versammelt sich eine große Anzahl von schwarzen und weißen Menschen vor der Polizeistation, wo Gaines Crawford, Carolyns Onkel, den Sheriff beschuldigt, nicht alles in seiner Macht stehende getan zu haben, weil der Verdächtige weiß sei. Der Sheriff verwahrt sich gegen die Behauptung. Wie sich herausstellt, handelt es sich bei dem Verdächtigten um Claude Packard, den Neffen des Bauunternehmers Sam Packard, einem der einflussreichsten Männer der Stadt. Nachdem man Claude am Busbahnhof gefunden hat und befragt, erklärt er freimütig, der kleinen Carolyn Blumen abgekauft und ihr sodann über die stark befahrene Straße geholfen zu haben, da sich ihre Schule, zu der sie wollte, auf der anderen Straßenseite befindet. Er erzählt noch, dass er auf dem Weg zu einem neuen Bergbauprojekt sei und zuvor noch einen Onkel habe besuchen wollen. Sam Packard ist besorgt, dass der Vorfall seinen Ruf ruinieren könnte, und will Claude überreden, zu erzählen, dass sie beide den gesamten Vormittag zusammen verbracht hätten. Unter den Schwarzen verbreitet sich schnell die Meinung, dass Sam seinen Neffen reinwaschen wolle. Nachdem Sam die Polizeistation verlassen hat, wird er von Gaines und Carolyns Vater Ralph befragt, wobei er stolpert und hinfällt. Gaines und Ralph rennen überhastet davon. Unter den Weißen geht daraufhin das Gerücht um, dass Sam von den Schwarzen zusammengeschlagen worden sei. Das alles führt dazu, dass es in der Stadt vermehrt zu Rassenkämpfen Schwarz gegen Weiß kommt.\nSheriff Kellog und sein Stellvertreter Mickey nehmen derweil die Suche auf dem von Carolyn durchquerten freien Feld auf, werden jedoch unterbrochen, als ein Offizier sie über die Kämpfe in der Stadt informiert. Kellog bittet Mickey, Claude lieber in die nahe Kreisstadt zu bringen, bis sich die Gemüter abgekühlt haben. Der Sheriff zieht sogar in Erwägung, den Bürgermeister zu bitten, die Staatsmiliz in Bewegung zu setzen, was das Bürgerkomitee aber für übertrieben hält. Kellog warnt jedoch, dass es zu einem Rassenaufstand kommen könne, da ein Schwarzer die Situation mit drastischen Schilderungen zusätzlich anheizt. Während die Gewaltszenen in der Stadt unvermindert anhalten, schlagen Sams Assistent Wylie und andere Weiße Gaines zusammen. Der Mob beherrscht die Straßen, ein Lagerhaus Packards wird niedergebrannt und man hört vermehrt Äußerungen, dass „diese Nigger“ aus der Stadt vertrieben werden sollten. Auch Sam ist unter denen, die die Stimmung weiter anheizen. Der Sheriff lässt die Menschen jedoch wissen, dass er jeden erschießen werde, der versuche, einen Schwarzen zu töten. Allerdings ist Gaines auch nicht viel besser, indem er seine Leute dazu auffordert, für jeden getöteten Schwarzen zwei Weiße zu töten.\nInzwischen folgt ein Junge dem Bellen seines Hundes auf dem Feld, wo Carolyn unterwegs war, und findet deren Schulbuch und ihre Jacke. Er bringt beides zu Carolyns Mutter. Mickey kommt inzwischen mit Claude zurück in die Stadt, nachdem beide an einer Straßensperre angegriffen worden waren. Endlich konzentrieren sich die Sucharbeiten auf den Ort, wo Carolyn gewesen sein muss. Am Brunnen lässt Gleason, ein weißer Rassist, der einen Radio- und Elektronikdienst betreibt, ein Mikrofon in das Loch und Carolyns Stimme ist zu hören. Kellog lässt ein Seil hinunter, das Carolyn sich um die Taille binden soll, während ihre Mutter in Tränen aufgelöst ist. Das Mädchen ist jedoch zu klein, um die Anweisungen ausführen zu können, woraufhin beschlossen wird, einen dreiundsechzig Fuß tiefen Schacht zu graben und von dort aus einen Tunnel zu Carolyn. Hilfe wird nun von schwarzer als auch von weißer Seite angeboten. Als Sam Packard hinzukommt, meint er, dass man Carolyn mit dieser Idee nicht rechtzeitig erreichen werde und schlägt vor, einen Schacht mit einem Kran seiner Firma auszuheben. Da es inzwischen schon dunkel ist, bringen die Männer der Stadt ihre Autos in Position, in deren Scheinwerferlicht sie sodann mit ihrer Arbeit beginnen. Als die Männer Wasser aus dem gegrabenen Loch pumpen, kommt es zu einem Einsturz, der Wylie mit sich zieht. Gaines rettet ihn, aber eine weitere Mauer stürzt ein. Schließlich zieht Claude, der erst nicht helfen wollte, dann aber zurückgekehrt ist, Carolyn mit Gaines Hilfe nach oben. Ein afroamerikanischer Arzt bringt sie zu einem Krankenwagen, während die Menschen gespannt darauf warten zu erfahren, wie es um das Kind steht. Sheriff Kellog ist es, der der glücklichen Mutter erzählen darf, dass Carolyn das Unglück ohne bleibende Schäden überstehen werde. Gleason gibt diese Nachricht dann an die versammelten Menschen weiter, deren Freude ebenfalls groß ist.\nDer von Kardinal Pictures, Inc. produzierte Film wurde von der United Artists Corp. vertrieben. Es handelt sich um eine Low-Budget-Produktion der Brüder Leo C. und Harry M. Popkin. Gedreht wurde unter anderem in Grass Valley und in Maryville in Kalifornien in den Vereinigten Staaten.\nDie Filmhandlung lehnt sich an den realen Fall der kleinen Kathy Fiscus aus dem Jahr 1949 an, der allerdings ein tragisches Ende nimmt, und spielt auch eine Rolle in Woody Allens nostalgischem Comedy-Drama Radio Days aus dem Jahr 1987. Billy Wilders Film Reporter des Satans greift das Thema ebenso auf.\nDer Film, der auch unter dem Titel Deep Is the Well bekannt ist, hatte in den Vereinigten Staaten am 10. September 1951 Premiere, am 24. September 1951 startete er dann allgemein in den USA, in New York City war das am 26. September 1951 der Fall. Im Jahr 1952 wurde der Film in Schweden, in London im Vereinigten Königreich, in Frankreich, Japan, Mexiko und Finnland veröffentlicht. Im Jahr 1953 erfolgte eine Veröffentlichung in Argentinien, Portugal, Italien, in Davao auf den Philippinen und in der Türkei. In Madrid in Spanien eröffnete der Film im Jahr 1954, ebenso in Dänemark. Veröffentlicht wurde der Film zudem in Belgien, Brasilien, Kanada, in den Niederlanden, in Panama, Rumänien, Venezuela und im ehemaligen Jugoslawien.\nIn der Bundesrepublik Deutschland war der Film erstmals am 18. Dezember 1952 zu sehen, in Österreich am 1. Mai 1953.\nVariety befand, in diesem Drama, dem die wahre Geschichte von Kathy Fiscus zugrunde liege, sei Spannung hoch verankert. Ein packendes Drehbuch habe die Schlüsselfigur aus Gründen der Dramatik zu einem schwarzen Kind gemacht, um grundlegende Probleme zwischen Schwarzen und Weißen in die Handlung zu integrieren. Das sei ungewöhnlich gut gehandhabt worden. Die Besetzung unter der Leitung von Richard Rober als Sheriff, der für die Beilegung drohender Mob-Gewalt und die Rettung des Kindes zuständig sei, sei einheitlich stark.\nMikita Brottman und David Sterritt befassten sich für Turner Classic Movies mit dem Film und bemängelten zuerst einmal das Aussehen des Bildes der Videohülle, das eine grelle Aufnahme eines Mannes mit nacktem Oberkörper zeige, der eine halb ohnmächtige Frau in den Armen halte und sie verzückt anschaue, während sie mit einer nicht zu definierenden Sehnsucht und voller Emotion wegschaue. Was sollen wir in ihren funkelnden blauen Augen lesen, Versuchung, Angst? Das Bild suggeriere, wenn man leidenschaftliche Romanzen möge, sei dies der richtige Film. So sei es aber nicht, denn, wenn jemals ein Hollywood Drama vom Thema der Leidenschaft und Romantik abgewichen sei, dann sei es Stadt in Aufruhr. Die Dinge, um die es darin gehe, seien viel düsterer: Die Übel der rassistischen Bigotterie, die Gefahren durch die Polizei, die Schattenseiten der Unschuld in Kleinstädten und die Fähigkeit ganz normaler Menschen, sich zu konstruktiven und destruktiven Zwecken zusammenzuschließen. Der Held ziehe niemals sein Hemd aus und funkelnde blaue Augen, gebe es auch nicht in einem Schwarzweißfilm. Abgesehen davon, sei Stadt in Aufruhr ein faszinierender Film, der es verdient habe, bekannter zu sein beziehungsweise zu werden. Die darin aufgeworfenen Fragen seien heute genauso relevant wie damals, als der Film neu war.\nDer Filmdienst lobte: „Packendes, routiniert inszeniertes psychologisches Drama mit optimistisch-humaner Botschaft. – Ab 12.“\nAuf der Seite Film noir gab Matthias Merkelbach dem Film fünf von fünf möglichen Sternen und meinte, die ersten 45 bis 50 Minuten des Films seien ziemlich noir. Der Film, der nur zu Teilen ein Film noir sei, könne sich auch „heute noch sehen lassen“. Auch hier stand die Frage im Raum, warum manche Filme, „die sich über den Kontext ihrer Zeit hinaus als stets relevant, authentisch und in ihrer Dramaturgie als pointiert und sensibel“ erwiesen, „einfach in Vergessenheit geraten“ würden. Das Drama erweise sich, „komplementär zu Joseph L. Mankiewicz verwandtem Film Noir Der Haß ist blind (USA 1950), in dem packenden und emotional stets aufwühlenden letzten Drittel als ein Plädoyer für die Aussöhnung der unterschiedlichen Ethnien, die das Leben in den USA bestimmen, als Plädoyer für die Aussöhnung von Schwarz und Weiß“. Das „Schauspiel Harry Morgans, Richard Robers, Barry Kelleys und Robert Osterlohs als Vertretern der weißen Community“ sei „so bemerkenswert wie dasjenige von Maidie Norman, Ernest Anderson und vielen Laiendarstellern als denen der schwarzen Gemeinde“.\nGary W. Tooze setzte sich mit dem Film auf der Seite DVDBeaver auseinander und war ebenfalls der Ansicht, es sei schade, dass der Film zugunsten bekannterer Nachfolgerfilme wie Wer die Nachtigall stört übersehen worden sei, da er eine gut gemachte und gut untermauerte Arbeit darstelle. Besonders beeindruckend sei Henry Morgans Leistung, in einem Film, der sowieso mit vielen Höhepunkt angefüllt sei. Die Filmhandlung biete ein starkes Drama, das vor spannenden Momenten nur so brodele – ein echtes Juwel, das trotz seines scheinbar knappen Budgets fachmännisch inszeniert worden sei.\nOscarverleihung 1952\nGolden Globe Awards 1952\nWriters Guild of America 1952\n"
}