{
    "date": "28-04-2021 14:23:09",
    "link": "https://de.wikipedia.org/wiki/Starfire",
    "title": "Starfire",
    "text": "Starfire ist ein US-amerikanisch-japanischer Science-Fiction-Film aus dem Jahr 1990. Regie führte Richard C. Sarafian. Der Film basiert auf dem Buch Kuraishisu niju-goju nen, das der Japaner Takeshi Kawata 1990 verfasste. Der Film startete am 6. August 1992 in einigen deutschen Kinos.\nIm Jahr 2050 hat die Aktivität der Sonne enorm zugenommen. Hitze und schwere Stürme beeinträchtigen das Leben auf der Erde. Als Forscher herausfinden, dass eine gigantische Sonneneruption bevorsteht, die direkt die Erde treffen würde, wird das Projekt Helios ins Leben gerufen.\nDas Raumschiff Helios soll die Sonde Ra nahe zum Sonnenquadranten 17 bringen und die Antimateriebombe Freddy dort platzieren und zur Explosion bringen, wo die Eruption zu entstehen droht. Leiter der Mission ist Steve Kelso. Sein Vater Admiral Skeet Kelso ist auf der Suche nach Steves Sohn Mike, der von der Militärakademie geflohen ist, um seinen Vater vor der Abreise zur Sonne noch ein letztes Mal zu sehen.\nDer Konzern IXL glaubt hingegen nicht an die Starfire-Theorie und kauft alle Lebensmittelvorräte auf, um nach überstandener Krise großen Profit machen zu können. Der Chef von IXL, Arnold Teague, will, dass das Projekt Helios scheitert, und lässt die Biogene Alex Noffe, eine leitende Kraft der Helios-Crew und künstlich gesteigerte Intelligenz, umprogrammieren, um die Mission zu sabotieren.\nTrotz mehrerer daraus resultierender Unfälle kann die Helios die Sonne erreichen. Der Pilot der Sonde, Ken Minami, stirbt jedoch bei dem Versuch, die manipulierte Bombe Freddy zu entschärfen. In letzter Sekunde besinnt sich Alex Noffe auf ihre eigentliche Aufgabe und fliegt die Ra in einer Kamikazeaktion in die Sonne. Sie kann so die tödliche Sonneneruption abwenden.\nAuf der Erde hatte zwischenzeitlich Admiral Kelso seinen Enkel in der Wüste aufgespürt, nachdem dieser mit Hilfe des Einsiedlers Travis Richards den Häschern von IXL entkommen konnte.\nDas Lexikon des internationalen Films schrieb:„Thematisch ernsthafter, inszenatorisch aber mangelhafter Science-Fiction-Film, der die wirren Handlungsstränge nicht visuell, sondern mit vielen Dialogen mühsam verbindet.“\nEin ähnliches Thema behandelt der Film Sunshine (2007) von Danny Boyle.\n"
}