{
    "date": "28-04-2021 14:23:10",
    "link": "https://de.wikipedia.org/wiki/Startup%5F%28Film%29",
    "title": "Startup (Film)",
    "text": "Startup in Deutschland beziehungsweise Conspiracy.com in der Schweiz (Originaltitel: Antitrust) ist ein US-amerikanischer Thriller aus dem Jahr 2001 mit Ryan Phillippe als talentierter Programmierer und Tim Robbins als Chef eines Software-Konzerns. Der Film ist von Peter Howitt inszeniert.\nDie Computerfreaks Milo Hoffmann und Teddy Chin gründen mit zwei weiteren Freunden im Silicon Valley ein Startup-Unternehmen und entwickeln in einer Garage Open-Source-Software. Sie sind überzeugte Programmierer für freie Software. Während sie sich ein Live-Interview mit Gary Winston ansehen, dessen Konzern N.U.R.V. (Wahlspruch: Never Underestimate Radical Vision) der mächtigste und einflussreichste Hersteller von proprietärer Software ist, bekommt Milo einen Anruf, in dem Gary ihm und Teddy einen Job in seinem Unternehmen anbietet. Teddy lehnt sofort ab, aber Milo steigt nach einem beeindruckenden Besuch von Garys Villa bei N.U.R.V. ein. Er bekommt den Auftrag, das Herzstück eines innovativen globalen Kommunikationssystems namens Synapse zu programmieren, das in der Lage sein wird, satellitengestützt sämtliche Kommunikationsgeräte multimedial miteinander zu vernetzen.\nDie Arbeitsbedingungen bei N.U.R.V. erscheinen grandios: Eine freundliche, lockere Atmosphäre mit allen Annehmlichkeiten, gut bezahlte Arbeit, eine familienorientierte Firma, die offenbar großen Wert auf die Förderung individueller Kreativität legt. Nach und nach fallen Milo jedoch die korrupten Machenschaften dieser Firma auf. Er stellt fest, dass Winston zahlreiche Ideen von unabhängigen Softwareentwicklern stiehlt, indem diese bei der Arbeit mit Minikameras beobachtet werden. Durch permanenten Technologiediebstahl sichert sich N.U.R.V. seine internationale Monopolstellung und andauernden Entwicklungsvorsprung. So wurde auch sein Freund Teddy ausspioniert und als dieser einen bedeutenden Schritt in der Programmierung eines Open-Source-Kommunikationssystems gemacht hat, wird er von N.U.R.V.-Mitarbeitern überfallen und getötet. Der von ihm erstellte Programmcode fließt in das Synapse-Projekt mit ein.\nMilo beginnt, Nachforschungen anzustellen und erfährt, dass auch er bereits von N.U.R.V. überwacht wird und dass sie alle seine Schwachstellen kennen, wie z. B. eine Allergie gegen Sesam. Seine langjährige Freundin Alice heißt in Wirklichkeit Rebecca und ist ebenfalls eine N.U.R.V.-Informantin, die bereits vor Jahren in sein Leben eingeschleust wurde, um ihn zu manipulieren. Die Kindertagesstätte des Konzerns dient als versteckte Zentrale für die kriminellen Machenschaften, dort sind alle ausspionierten Daten gespeichert.\nMilo wendet sich an seine Kollegin Lisa Calighan, die als Grafikdesignerin bei N.U.R.V. angestellt ist. Ihr vertraut er, weil er herausgefunden hat, dass auch sie unter heimlicher Beobachtung steht und er eine Akte über sie in der Kindertagesstätte fand. Zusammen entwickeln sie einen Plan, die illegalen Aktivitäten der Firma zu veröffentlichen: Sie wollen das Synapse-System selbst nutzen, um die gesammelten Informationen an die Öffentlichkeit zu bringen. Mit Hilfe eines Freundes, der bei einem Fernsehsender arbeitet, versuchen sie, Zugriff auf das Satellitensystem von Synapse zu bekommen. Aber Gary Winston hat bereits von Lisa von dem Plan erfahren und ist in der Lage, durch rechtzeitige Abschaltung einiger Satelliten die Ausstrahlung der Aufklärungssendung zu verzögern. Doch Milo hat heimlich vorgesorgt: Er hat eine zweite Kopie von den gesammelten Informationen angefertigt und einen Freund beauftragt, die firmeneigene Satellitenanlage auf dem Gelände von N.U.R.V. zu benutzen, um das Programm zu senden. Deshalb nützt es nichts, dass von Winston angeheuerte Schläger Milo aufhalten. So gelingt es letztendlich doch, einige Satelliten zu kapern und das „Piratenprogramm“ weltweit über sämtliche Fernsehkanäle auszustrahlen. Die Öffentlichkeit erfährt von den kriminellen Taten der Firma N.U.R.V., direkt im Anschluss wird der Quelltext des Synapse-Systems gesendet und so zu frei verfügbarem Wissen. Gary Winston und seine Komplizen werden verhaftet.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „verkrampfter High-Tech-Thriller, dem es ebenso an Tempo, vor allem aber an einem überzeugenden erzählerischen wie gedanklichen Konzept“ mangele. Die Besetzung könne diese Schwächen nicht ausgleichen.\nDie Zeitschrift Cinema schrieb, der Film „wäre ein feiner Thriller“ wenn der Regisseur „ebenso viel Wert auf ausgefeilte Spannungsbögen wie auf die gelungene Dämonisierung von Bill Gates gelegt“ hätte. In der existierenden Form sei der Film „ähnlich langweilig geraten wie der Bildschirmschoner von Windows 2000“.\nPrisma kritisiert den „unglaubwürdigen Plot“, bei dem „eine Unwahrscheinlichkeit der nächsten folgt“, „die verschachtelte Story nur als leere Hülle für aufgemotzte Spannung dient und selbst die guten Darsteller bald anscheinend nicht mehr wissen, was sie da überhaupt spielen.“ Der Film „entwickele sich mehr und mehr zum vorhersehbaren Reißbrett-Produkt mit einer Ansammlung unfreiwilliger Komik“.\nPeter Howitt gewann im Jahr 2001 zwei Preise des Shanghai International Film Festivals. Don Davis wurde 2001 für den World Soundtrack Award nominiert. Der Film wurde im Jahr 2002 für den Political Film Society Award für Demokratie nominiert.\nRegisseur Peter Howitt hat einen Cameo-Auftritt als Obdachloser.\nDie Produktionskosten betrugen schätzungsweise 30 Millionen US-Dollar. Der Film spielte weltweit nur ca. 17,8 Millionen US-Dollar ein, darunter ca. 10,97 Millionen US-Dollar in den Kinos der USA.\nDie verschiedenen Quelltext-Fragmente, die Gary an Milo übergibt, sind Auszüge aus einer Java-Version eines Webservers, die aus einem Tutorial von Sun Microsystems stammen. Sie haben – anders als im Film behauptet – nichts mit Datenkompression oder etwas Ähnlichem zu tun. Andererseits gibt Milo teilweise gebräuchliche Unix/Linux-Befehle ein, um im System von N.U.R.V. nach Hinweisen zu suchen.\nMilos Eingabe an den Rechnern in der Kindertagesstätte lautet show -p 1984, was ein Hinweis auf den gleichnamigen Roman von George Orwell ist, welcher von staatlicher Überwachung handelt.\nAußerdem sind im Intro mehrere HTML-Quelltextbausteine zu sehen, z. B. der Webseite der Internet Movie Database; allerdings ist der Code an mehreren Stellen ungültig.\nSie liebt ihn – sie liebt ihn nicht |\nStartup |\nJohnny English |\nLaws of Attraction |\nDangerous Parking |\nRadio Rebel – Unüberhörbar |\nReasonable Doubt\n"
}