{
    "date": "28-04-2021 14:23:10",
    "link": "https://de.wikipedia.org/wiki/State%5Fof%5FPlay%5F%E2%80%93%5FStand%5Fder%5FDinge",
    "title": "State of Play – Stand der Dinge",
    "text": "State of Play – Stand der Dinge ist ein US-amerikanischer Politthriller des Regisseurs Kevin Macdonald aus dem Jahr 2009.\nDer republikanische Kongressabgeordnete Stephen Collins ist Hoffnung und Zukunft seiner Partei – ein aussichtsreicher und ehrenhafter Newcomer. Unter anderem leitet er einen parlamentarischen Untersuchungsausschuss zu Privatisierungen im Verteidigungs- und Sicherheitsbereich. Im Visier hat er dabei besonders das private Sicherheitsunternehmen PointCorp, das weitere lukrative Staatsaufträge anstrebt. Als Sonia Baker, die Fachreferentin des Ausschusses, vor eine einfahrende U-Bahn stürzt, gerät der verheiratete Politiker in eine prekäre Situation, da er eine Affäre mit der attraktiven Frau hatte.\nSein alter Studienfreund Cal McAffrey hat sich inzwischen als Investigativreporter der Tageszeitung Washington Globe einen Namen gemacht. Er hatte vor vielen Jahren eine kurze Beziehung mit der heutigen Ehefrau des Politikers. McAffrey arbeitet anfangs an einer Story über einen Mord an einem Drogensüchtigen, der – wie Cal herausfindet – seinen Konsum mit dem Stehlen und Zurückverkaufen von Taschen und Aktenkoffern finanzierte und dabei in einem Café eine Tasche gestohlen hatte, in der sich Fotos befanden, die Collins’ Assistentin mit einem Unbekannten zeigen. Cals Kollegin Della Frye, Bloggerin für den Globe-Onlinedienst, bearbeitet den Tod von Sonia Baker. Als Cal diesen schließlich mit der Ermordung des Drogensüchtigen verbindet, wird Cal von seiner Chefredakteurin Cameron auf Stephen Collins und sein mögliches Verhältnis zu der Toten angesetzt.\nNach anfänglichen Reibereien zwischen den beiden Journalisten – er ein Reporter alter Schule, sie eine Bloggerin der Online-Generation – raufen sie sich im Laufe der Recherchen zusammen und können eine Politik- und Wirtschaftsintrige aufdecken. Dabei geraten sie mehrfach ins Visier des mutmaßlichen Killers und in Auseinandersetzungen mit bekannten Politikern.\nEin Foto in einer alten Zeitung bringt am Ende Cal McAffrey auf die Spur des Mörders: Stephen Collins hatte eine Änderung im Verhalten von Sonia Baker bemerkt und sie durch einen Kameraden aus dem Zweiten Golfkrieg, den Ex-Stabsgefreiten Bingham, beschatten lassen. Bingham fühlte sich Collins verpflichtet, weil dieser ihm im Krieg das Leben gerettet hatte. Der psychisch labile Bingham fand heraus, dass Sonia als Agentin von PointCorp bei Collins eingeschleust worden war, und stieß sie deshalb ohne Collins Wissen vor die U-Bahn. Was beide nicht wussten: Sonia hatte ihre Spitzeltätigkeit gestoppt, da sie sich in Stephen verliebt hatte und von ihm schwanger war.\nAls McAffrey davon erfährt, ruft er die Polizei. Diese schreitet in dem Moment ein, als Bingham, um Collins zu schützen, McAffrey erschießen will. McAffrey schreibt seinen Artikel in Della Fryes und seinem Namen, und beide verlassen gemeinsam das Verlagsgebäude.\nIm Abspann wird gezeigt, wie die Zeitung gedruckt wird.\nDas Drehbuch für den Film basiert auf der sechsteiligen britischen Mini-Serie State of Play (dt. Mord auf Seite eins) aus der Feder des Autors Paul Abbott. Die Erstausstrahlung lief am 18. Mai 2003 auf BBC; Regie führte David Yates. Der Produzent Andrew Hauptman konnte sich nach mehreren Treffen mit Abbott im Jahr 2004 die Filmrechte für eine auf dem Stoff der Serie basierende Story sichern. Es erwies sich laut Hauptman allerdings als mühsam und kompliziert, eine Serie mit insgesamt sechs Stunden Laufzeit auf einen zweistündigen Kinofilm zu reduzieren. Dies war auch der Grund dafür, dass die Produktion letztendlich so lange dauerte.\nNeben den kriminellen Machenschaften von Politik und Wirtschaft werden auch die Probleme der traditionellen Zeitungen durch den aufkommenden Internet-Boom thematisiert. Dieser Konflikt wird durch das Zusammentreffen von McAffrey, des investigativen Journalisten alter Schule, und seiner jungen, dynamischen, aber auch oberflächlichen Blogger-Kollegin symbolisiert.\nDie dubiosen Aktivitäten des Unternehmens PointCorp wurden von einigen Kritikern als deutliche Anspielung auf Vorgänge um die Konzerne Halliburton und Blackwater während der Amtszeit von Präsident George W. Bush gedeutet.\n„Bei ,State Of Play‘ haben sich nach langer Anlaufzeit die Richtigen gefunden: Paul Abotts BBC-Serie ist eine großartige Vorlage, die drei unglaublich gute Autoren ihrerseits in ein starkes eigenständiges Script umgesetzt haben. Hinzu kommen ein Regisseur, der in der Lage war, der filmischen Vision eine Gestalt zu geben und das toll aufgelegte Ensemble. Den Polit-Thriller erfindet Kevin Macdonald mit ,State Of Play‘ nicht neu, doch präsentiert er uns einen äußerst spannenden Vertreter seiner Zunft und bietet darüber hinaus einen cleveren Kommentar zur aktuellen Situation in Politik, Wirtschaft und Medien.“\n„Regisseur Kevin Macdonald, Oscar-Gewinner mit seinem Dokumentarfilm ,One Day in September‘, ist es gelungen, die Grundkonstellation der rund fünfeinhalbstündigen BBC-Serie beizubehalten und das Ganze auf zwei Stunden spannende Politthriller-Unterhaltung zu komprimieren. Kleinere logische Löcher sind bei solch komplexer Materie nie ganz vermeidbar, aber der Erzählfluss kaschiert das Defizit recht geschickt. Den Vergleich mit Genreklassikern wie ,Die Unbestechlichen‘ hält ,State of Play‘ aus.“\n„Politthriller, der seine Spannung weniger aus Action als aus einer klug konstruierten Handlung und präzise charakterisierten Figuren bezieht. Die Realitätsnähe der entworfenen Szenarien und Figuren trägt zur Schärfe der Verschwörungsgeschichte bei.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nDer letzte König von Schottland – In den Fängen der Macht (2006) |\nState of Play – Stand der Dinge (2009) |\nDer Adler der neunten Legion (2011) |\nLife in a Day (2011) |\nHow I Live Now (2013) |\nBlack Sea (2014) |\nOasis (2017) |\nLife in a Day 2020 (2021) |\nThe Mauritanian (2021)\n"
}