{
    "date": "28-04-2021 14:23:12",
    "link": "https://de.wikipedia.org/wiki/Steig%2E%5FNicht%2E%5FAus%21",
    "title": "Steig. Nicht. Aus!",
    "text": "\nSteig. Nicht. Aus! ist ein Actionfilm des deutschen Regisseurs Christian Alvart aus dem Jahr 2018 und eine Neuverfilmung des spanischen Thrillers Anrufer unbekannt (El desconocido) von Regisseur Dani de la Torre aus dem Jahr 2015 nach einem Drehbuch von Alberto Marini.\nEr lief am 12. April 2018 in den deutschen und am 13. April in den österreichischen Kinos an.\nDer erfolgreiche Berliner Projektentwickler Karl Brendt fährt seine Kinder Josefine und Marius zur Schule, als ihn ein Unbekannter anruft und ihm mitteilt, dass unter den Autositzen Bomben montiert sind, die beim Entlasten der Sitze oder per Fernauslösung explodieren werden. Er fordert ein hohes Lösegeld und droht, nach Ablauf eines Ultimatums die Sprengladungen zu zünden. Wenn er oder die Kinder versuchen sollten auszusteigen, werde der Wagen in die Luft gehen. Als ein zweites, ebenfalls in das Geschehen involviertes Auto beim Aussteigen der Mitfahrerin explodiert, wird klar, dass die Bedrohung real ist.\nDas Geld liegt auf dem Konto von Brendts Ehefrau Simone. Sie will es zunächst nicht herausgeben und ist erst vom Ernst der Lage überzeugt, als ihre kleine Tochter sie per Telefon darum bittet. Simones Anwalt und Geliebter fährt sie zur Bank. Er nimmt an, dass Karl dabei ist, die Kinder zu entführen und alarmiert die Polizei, die mit einem Großaufgebot und einer Sprengstoffexpertin die Verfolgung aufnimmt. Der verzweifelte Vater ist nun gezwungen, in der immer knapper werdenden Zeit gleichzeitig vor der Polizei zu fliehen und sich und seine Kinder vor dem Erpresser zu retten.\nAuf dem Gendarmenmarkt wird Karls Auto von der Polizei eingekreist. Die Sprengstoffexpertin Pia Zach stellt fest, dass tatsächlich Bomben am Auto angebracht sind. Im Gespräch mit Karl kommen ihr Zweifel, ob er tatsächlich in verbrecherischer Absicht unterwegs ist, während Kommissar Drache, Leiter des Einsatzes, von dessen Gefährlichkeit überzeugt ist.\nMarius kann aus dem Auto geholt werden. Auch Josefine soll aussteigen, wehrt sich aber, denn sie ahnt, dass ihr Vater erschossen wird, wenn er allein im Auto bleibt. Statt auszusteigen springt sie auf den Beifahrersitz.\nEin vermeintlicher Bruder Karls soll Brendt zur Aufgabe bewegen, doch tatsächlich ist er der Erpresser, der sich für den Tod seiner Ehefrau rächen will. Sie hatte Suizid begangen, nachdem sie bei einer von Karl zu verantwortenden „Entmietung“ ihre Wohnung verloren hatte. Er bestärkt die Einschätzung des Kommissars, Karl sei gefährlich.\nDer Erpresser teilt Karl mit, dass er einen Zeitzünder aktiviert hat und Karl nur noch fünf Minuten Zeit hat, das Geld zu besorgen. Daraufhin flieht Karl mit dem Auto. Zach erfährt von Karls Ehefrau, dass der wahre Bruder in Thailand ist. Sie übernimmt das Kommando, nimmt den Schießbefehl zurück und begleitet Karls Fahrt zum Spreeufer mit einem Großaufgebot an Polizeiwagen. Dort steigt der Erpresser in Karls Auto und zwingt Josefine zum Aussteigen.\nDer Erpresser macht Karl klar, dass es ihm um Verantwortungsübernahme geht, Karl gesteht sich selbst gegenüber nun ein, dass er bei seinen Bauprojekten verantwortungslos gehandelt hatte. Da der Erpresser nicht aufgibt, steuert Karl das Auto verzweifelt in die Spree. Er kann das Auto vor der Explosion verlassen, während der Erpresser umkommt.\nChristian Alvart adaptierte für diesen Thriller das Original-Drehbuch von Alberto Marini zum spanischen Film Anrufer unbekannt.\nGedreht wurde an zwanzig Drehtagen in der Zeit vom 20. März 2017 bis zum 6. Mai 2017 in Berlin und Umgebung.\nDer Film wurde produziert von der Syrreal Entertainment in Koproduktion mit Sechsundzwanzigste Babelsberg Film GmbH, Telepool, Traumfabrik Babelsberg GmbH und dem ZDF.\nEr lief in Deutschland am 12. April 2018 im Verleih von NFP Marketing & Distribution in den Kinos an.\nGefördert wurde die Produktion vom Deutschen Filmförderfonds und dem Medienboard Berlin-Brandenburg mit rund 575.000 Euro, die Verleihförderung wird für das erste Quartal 2018 mit 30.000 Euro angegeben.\nSascha Westphal schreibt in epd Film, Regisseur Christian Alvart schaffe „eine Welt, die in zwei divergierende Realitäten zerfällt“: Enge und Ausweglosigkeit im Auto einerseits, andererseits in „teilweise atemberaubenden Plansequenzen“ inszenierte Isolation; die Außenwelt könne Brendt nur als Gefährder und Feind wahrnehmen. Doch Alvart setze nicht nur auf Action, sondern erzähle auch von der Korruption in der Baubranche und damit „von den gesellschaftlichen und wirtschaftlichen Verwerfungen unserer Zeit“.\nChristian Horn attestiert für programmkino.de, der „fachmännisch in Szene gesetzte Thriller“ sei „grundsolide Genrekost“. Zwar erscheine manches recht unplausibel, anderes arg konstruiert und inhaltlich werde der Film erst im zweiten Drittel interessant, wenn mehr über den geschäftlichen Hintergrund des Hauptcharakters enthüllt wird. Die Stärken lägen aber mit „auf bündige Weise reichlich“ aufgebauter Spannung klar im inszenatorischen Bereich. Der Thriller könne „ähnlichen Hollywood-Produktionen durchaus die Stirn bieten.“\nvienna.at lobt Wotan Wilke Möhrings beeindruckende Vorstellung. Er liefere „das ergreifende Psychogramm eines Mannes in einer Lebenskrise“.\nMit seinem ernsten Subtext von einer Stadt im Umbruch, dem heiß gelaufenen Immobilienmarkt und den Gegensätzen von Arm und Reich habe der Film einen größeren Horizont. Dass er dabei nicht zur plumpen Anklage gegen den vermeintlich kaltherzigen Immobilienhai Brendt gerate, mache den Streifen zu einem „sehenswerten Ereignis“.\nCuriosity & the Cat |\nAntikörper |\nFall 39 |\nPandorum |\n8 Uhr 28 |\nTatort: Borowski und der coole Hund |\nWolff: Kampf im Revier |\nTatort: Borowski und der stille Gast |\nTatort: Willkommen in Hamburg |\nBanklady |\nTatort: Kopfgeld |\nHalbe Brüder |\nTatort: Der große Schmerz |\nTatort: Fegefeuer |\nTschiller: Off Duty |\nSteig. Nicht. Aus! |\nAbgeschnitten |\nFreies Land\n"
}