{
    "date": "28-04-2021 14:23:13",
    "link": "https://de.wikipedia.org/wiki/Stephanie%5F%E2%80%93%5FDas%5FB%C3%B6se%5Fin%5Fihr",
    "title": "Stephanie – Das Böse in ihr",
    "text": "\nStephanie – Das Böse in ihr (Originaltitel: Stephanie) ist ein US-amerikanischer Fantasy-Horrorfilm von Regisseur Akiva Goldsman aus dem Jahr 2017. Der Film ist eine Produktion von Blumhouse Productions in Zusammenarbeit mit The Gotham Group im Verleih von Universal Pictures und feierte am 27. April 2017 auf dem amerikanischen The Overlook Film Festival im Timberline Lodge-Gebirgshotel Premiere. In den Hauptrollen sind Anna Torv und Frank Grillo sowie Shree Crooks in der Titelrolle zu sehen.\nWährend einer globalen Pandemie in näherer Zukunft ist die junge verwaiste Stephanie allein in einem großen und verlassenen Haus, ohne dass sich jemand um sie kümmern oder sich für sie interessieren würde. Nur mit ihrer Kuscheltier-Schildkröte Francis und dem tot in seinem Bett liegenden Bruder Paul redend, ernährt sie sich unter anderem von eingeweckten Früchten und Marmelade, als eine schattenhafte und dunkle übernatürliche Kraft scheinbar beginnt, das Kind zu verfolgen und sich seiner zu bemächtigen versucht. Als die Eltern nach längerer Zeit unerwartet zurückkehren, entschuldigen sie sich, dass sie Stephanie allein zurücklassen mussten. Sie begraben Pauls Leiche an einem Baum und versuchen, ihrer Tochter ein normales Leben zu ermöglichen. Stephanies Vater Eric trägt jedoch immer eine Waffe in seinem Gürtel und beginnt, eine Schutzwand vor dem Haus zu errichten, um das „Monster“ vom Anwesen fernzuhalten. Als sich Stephanies Mutter Jane am Morgen auszieht, werden große Narben auf ihrem Bauch in Form von Ringen sichtbar, welche wie die Tentakel eines Oktopus aussehen. Später in der Nacht wird Pauls Leiche durch das Dachfenster zurück in sein Bett geworfen, was den Eltern erneut große Angst und emotionalen Schmerz bereitet, Stephanie hingegen scheint völlig unberührt von dem Vorfall. Es stellt sich heraus, dass die Eltern zuvor geflüchtet waren, weil Stephanies Telekinese, die in Form von riesigen Tentakeln auftritt und Paul das Genick brach, da er sie ärgerte, ebenso Stephanies Eltern angegriffen hatte, um das Mädchen zu „beschützen“. Ebenso wird enthüllt, dass weitere Kinder von einer Art Krankheit heimgesucht werden und zu Monstern mit telekinetischen Kräften mutieren würden.\nDurch die Eltern wird zudem enthüllt, dass sie gehen mussten, um nach einer Lösung für das Problem mit dem „Monster“ zu suchen und dass es in Wahrheit keine Monster gibt, sondern Stephanie die ganze Zeit über das „Monster“ gewesen war. Die schattenhafte Gestalt wurde vermutlich durch Stephanies Ängste und die daraus resultierenden Halluzinationen hervorgerufen. Nach einem weiteren lebensbedrohenden Vorfall mit Stephanie, betäubt Jane das Mädchen und versucht nun, eine Gehirnoperation an dem Kind durchzuführen, um dessen immense Kräfte zu neutralisieren. Stephanie wacht jedoch auf, bevor sie zu operieren beginnen kann, zerstört telekinetisch das Labor sowie die Ausrüstung und verletzt die Eltern leicht. In verschiedenen Nachrichtensendungen werden die apokalyptischen Ereignisse und das mörderische, telekinetische Verhalten der Kinder wie Stephanies auf der ganzen Welt offenbart und dass es keine Heilung für ihre Kräfte und die daraus resultierenden Mordtaten gibt, sodass die betroffenen Kinder getötet werden müssen, um eine weitere Ausbreitung zu verhindern. \nAm nächsten Morgen tut Stephanie so, als sei nichts geschehen. Die Eltern hingegen planen die Ermordung ihrer Tochter, indem sie heißen Kakao vergiften und in eine Thermosflasche abfüllen. Als Eric das Kind über das Anwesen der kleinen Familie führt, erklärt er dem Mädchen seine Theorie, dass während der Amokläufe eine dämonische Macht Besitz von Stephanie sowie den anderen Kinder ergreifen würde. In diesem Zustand entwickelt Stephanie gelegentlich dunkle Flecken in ihrem Gesicht, was seiner Theorie zusätzlich Glaubwürdigkeit verleiht. Als Stephanie später den Kakao zu trinken beginnt, wird ihr das Getränk durch deren telekinetischen Kräfte aus der Hand geschlagen. Daraufhin verändern sich ihre Augen, ihr Gesicht bekommt erneut dunkle Flecken und sie greift Eric an. Dabei sagt sie ihm, dass er sie hätte töten sollen, als er die Chance dazu gehabt habe. Eric wehrt sich hingegen, zieht seine Waffe und erschießt Stephanie, die offensichtlich stirbt und am Boden liegen bleibt. Er kehrt anschließend zurück zum Haus, um eine Schaufel zu holen und die Eltern beginnen, um ihre Tochter zu weinen und zu trauern. Stephanie kommt jedoch wenig später unverletzt zum Haus zurück, da ihre telekinetischen Kräfte die Kugeln scheinbar aufgehalten und niedergeschlagen haben, bevor sie das Mädchen verletzen konnten. Stephanie bahnt sich nun den Weg ins Innere des Hauses und beginnt, ihre Eltern zu foltern und zu töten. Währenddessen sagt Stephanie ihrem Vater, dass sie hätten wegbleiben und nicht mehr zurückkommen sollen. Nach dem Tod ihrer Eltern hebt sie ihre ausgestopfte Schildkröte auf, zerstört telekinetisch das Haus und geht die Leichen hinter sich herziehend nach draußen, um diese zu Pauls Grab am Baum zu bringen. An weiteren Häusern der Nachbarschaft angekommen, lässt sie das Plüschtier jedoch fallen und tritt darüber, da sie nun endgültig und vollständig der dämonische Kraft verfallen zu sein scheint und beginnt, alle übrigen Häuser zu zerstören. Während sie dies tut, hat ihr Schatten lange Tentakeln, obwohl ihre telekinetischen Arme selbst für andere Menschen unsichtbar sind. \nDer Film endet damit, dass ein Zoom weg von der Erde zu zeigen beginnt, dass sich Feuer auf der ganzen Welt verteilt ausbreiten, sodass sich auch die anderen telekinetischen Kinder auf ähnliche Weise zu verhalten scheinen und vielerorts die gleichen Zerstörungen und Vernichtungen anrichten wie Stephanie.\nIm Juni 2014 berichtete Deadline.com, dass der für das beste adaptierte Drehbuch von A Beautiful Mind – Genie und Wahnsinn mit einem Oscar und Golden Globe Award ausgezeichnete Drehbuchautor, Filmproduzent und Regisseur Akiva Goldsman für die Inszenierung der Blumhouse-Produktion Stephanie engagiert wurde und Universal Pictures für die Vermarktung des Films zuständig sein wird. Das Drehbuch wurde von Ben Collins und Luke Piotrowski beigesteuert. Am 27. Januar 2015 berichtete TheWrap.com, dass Frank Grillo eine Hauptrolle im Film übernehmen wird. Einen Tag später berichtete das Newsmagazin zudem, dass die Schauspielerinnen Anna Torv und Shree Crooks für weitere Hauptrollen besetzt wurden. Im April 2015 wurde außerdem bekannt, dass der koreanisch-stämmige Schauspieler Kenneth Choi für das Filmprojekt gewonnen werden konnte.\nDie Musik zu Stephanie wurde von dem US-amerikanischen Filmkomponisten Nathan Whitehead beigesteuert. Das Soundtrack-Album war am 20. April 2018 von dem zu Universal gehörenden Filmmusik-Independent-Label Back Lot Music veröffentlicht worden.[10]\nVeröffent-lichung(en)\n2018\nFormat(e)\nDownload\nGenre(s)\nSoundtrack\nTitel (Anzahl)\n27\nLänge\n1:02:28\nProduktion\nNathan Whitehead\nStephanie wurde am 27. April 2017 als Eröffnungsfilm auf dem US-amerikanischen The Overlook Film Festival im Timberline Lodge-Gebirgshotel erstmals der Weltöffentlichkeit präsentiert.[11][12] Universal Pictures veröffentlichte den Film jedoch nicht in den deutschen Kinos, sondern am 23. August 2018 direkt auf Blu-ray und DVD sowie als Video-on-Demand.[13] Für die Veröffentlichung im Heimkino-Markt wurde Stephanie gegenüber der 89-minütigen The Overlook Film Festival-Schnittfassung um etwa 3 Minuten auf 86 Minuten gekürzt. Dabei fielen ein einführender Prolog der zeigt, dass Stephanie in einem futuristischen Amerika des Jahres 2027 angesiedelt sein sollte sowie Szenen in einer Militärbasis der Schere zum Opfer.[12][14] Durch die Kürzungen wurde die komplette Nebenbesetzung nahezu vollständig herausgeschnitten und es blieben mit wenigen Ausnahmen die drei Hauptdarsteller übrig.[12][14]\nLutz Granert von Filmstarts.de vergibt 3,0 von 5 Sternen und resümiert, dass Akiva Goldsmans Horrorthriller zwar durch ein paar originelle Ideen und mit einer unheilvollen Atmosphäre überzeuge, die Handlung jedoch einige Hänger aufweise. Er zieht letztlich das Fazit: \n„„Stephanie – Das Böse in ihr“ ist ein atmosphärisch dichter Horrorthriller mit einer beeindruckenden jungen Hauptdarstellerin, wird seinen erzählerischen Ambitionen allerdings nur zum Teil gerecht.“\nMarcel Demuth von Filmchecker vergibt 7 von 10 Punkten und zieht das Fazit:\n„STEPHANIE – DAS BÖSE IN IHR ist ein kleiner Geheimtipp, welcher von JASON BLUM produziert wurde, der bekanntermaßen ein gutes Gespür für lukrative Horrorstoffe besitzt. Überraschenderweise geht der Film aber andere, unkonventionelle Wege wie die meisten Schocker aus der Produzenten-Mache genannten Geldgebers und verblüfft mit einem unerwarteten Twist, den man so vermutlich nicht kommen sehen wird. Offenbar einer der Gründe warum STEPHANIE (so der Originaltitel) hierzulande ohne Kino-Umwege direkt für den Heimkinomarkt veröffentlicht wurde. Die Handlung ist nämlich anfangs ziemlich verworren, um den Zuschauer auf falsche Fährten zu locken. Ein geschickter Schachzug und die eigentliche Quintessenz dieses Gruselfilms, der übrigens von einer talentierten Jungdarstellerin getragen wird. Mit ihren gerade einmal 13 Jahren führt die 2005 geborene SHREE CROOKS den Zuschauer teils allein durch den gesamten Film. Das gelingt oft nicht einmal alteingesessenen Schauspielern. Das muss man an dieser Stelle lobend erwähnen.“\n"
}