{
    "date": "28-04-2021 14:23:15",
    "link": "https://de.wikipedia.org/wiki/Stereo%5F%282014%29",
    "title": "Stereo (2014)",
    "text": "Stereo ist ein deutscher Psychothriller des Regisseurs Maximilian Erlenwein aus dem Jahr 2014. In den Hauptrollen spielen Jürgen Vogel, Moritz Bleibtreu, Petra Schmidt-Schaller, Georg Friedrich und Rainer Bock.\nNach dem Rückzug ins ländliche Idyll eröffnet Erik seine Motorradwerkstatt. Die freie Zeit verbringt er mit seiner Freundin Julia und deren kleiner Tochter Linda. Alles scheint zunächst super zu laufen, doch eines Tages taucht in dieser scheinbar heilen Welt der geheimnisvolle Unbekannte namens Henry auf, welcher sich wie ein Parasit nicht mehr abschütteln lässt. Er provoziert Erik und treibt ihn mit seiner zynischen Art an den Rand der Verzweiflung. Doch mit diesem Problem bleibt Erik vorerst allein, denn nur er kann den geheimnisvollen Unbekannten sehen und hören. Es wird für Erik trotzdem nicht besser, als Gaspar mit seinem Gefolge auftaucht und ihn zwingt, bei illegalen Machenschaften gegen einen anderen Gangsterboss namens Keitel mitzumischen. Er fühlt sich massiv in die Ecke gedrängt und muss eine Entscheidung treffen, ob er Henry vertrauen soll und seine Hilfe annimmt oder ob er die Erpresser alleine bekämpfen soll. Schließlich lehnt Erik die Zusammenarbeit ab.\nBeim Besuch einer psychiatrischen Klinik erhält Erik die Adresse einer Heilerin, die er unmittelbar danach in einer heruntergekommenen Hochhaussiedlung aufsucht. Die Heilerin versucht, Erik mit Hypnose und Akupunktur zu behandeln. In der hochemotional aufgeheizten Situation schafft Henry es jedoch, Erik die Behandlung abbrechen zu lassen.\nBei einem Treffen mit Keitels Unterhändlern verrät Gaspar diesen – Eriks mangelnder Kooperationsbereitschaft wegen – dessen Aufenthaltsort und weitere Details, um im Gegenzug von Keitels Todesliste gestrichen zu werden. Die beiden Unterhändler stimmen zum Schein zu, wollen Gaspar nach dem Verrat jedoch auf schriftliche Anweisung Keitels töten. In dem Moment öffnet sich das Tor zu dem Raum, in dem das Treffen stattfindet. Man erfährt jedoch nicht, wie die Situation weitergeht.\nGaspar sucht Erik erneut mit Gefolge auf, um mit ihm die Details zum besprochenen Vorhaben gegen Keitel nochmals zu bestätigen. Erik weiß anscheinend nichts von einer solchen Vereinbarung. Gaspar versteht Eriks Verhalten nicht und zeigt ihm im mitgebrachten Transporter die Leichen von Keitels Unterhändlern. Er behauptet, Erik sei Thomas „Zille“ Zilewski und er hätte die beiden umgebracht. Er erpresst ihn mit der Drohung, Keitel würde Linda, Julia und ihren Vater Wolfgang umbringen, wenn Zilewski entgegen der Abmachung nicht mitmache. Erik entschließt sich mitzumachen, zumal er lediglich als Ablenkung in Keitels Club anwesend sein soll.\nErik sucht verzweifelt die Heilerin nochmals auf. Dabei behauptet Henry vehement, ein Teil von Erik zu sein. Sie behandelt ihn diesmal intensiv mit Akupunktur. Während der Behandlung wandelt sich Eriks Charakter zeitweise in Henrys Zynismus. Parallel dazu werden Julia, Linda und Wolfgang aus Julias Haus entführt. Am Ende der Behandlung verbleibt eine Nadel in Eriks Nacken. Ein alter Mann im Rollstuhl, der in der Wohnung der Heilerin anwesend ist, erklärt Erik mit russischem Akzent, dass er während der Behandlung seinen wahren Charakter offenbart hat und nicht Henry, sondern Erik die Hirnkrankheit sei. Die verbleibende Nadel blockiere nun seinen wahren Charakter. Erik könne sie jederzeit entfernen, um endgültig und unwiderruflich in sein wahres Ich zu wechseln. Erik hat Angst davor und belässt die Nadel an Ort und Stelle.\nBeim Betreten des düsteren Unterweltclubs wird Erik über die Videoüberwachung von Keitels Männern erkannt. Henry überzeugt ihn, besser zu verschwinden, aber es ist zu spät. Eriks Fluchtversuch endet auf der Männertoilette. Der gehbehinderte Keitel, unwissend ob Eriks Gehirnkrankheit, vermutet eine Falle und fordert Verstärkung an. Er schickt einen Schläger zu Erik, um die Lage zu sondieren. Die Entführten werden zu Keitel gebracht. Er presst aus Linda die Information heraus, dass Erik nicht ihr Vater ist, und lässt sie wegbringen. Die verzweifelte Julia und ihr Vater bleiben bei Keitel. Als Wolfgang erklärt, dass er Polizist sei, wird er niederschlagen. Erik wird blutig in der Toilette zusammengeschlagen. Am Boden liegend fleht Erik Henry um Hilfe an. Dieser stellt jedoch als Bedingung, dass Erik zugibt, dass sein neues Leben eine Lüge sei. Nach kurzem Zögern gibt Erik nach und zieht die verbleibende Akupunkturnadel aus seinem Nacken.\nIn einer Rückblende stellt sich heraus, dass Erik tatsächlich der zynische Verbrecher Zille ist. Er warnt Henry, der in Wirklichkeit sein rechtschaffener Bruder war, dass er und seine Frau mit Zille fliehen müssen, da sich dieser mit Keitel angelegt habe. Keitels Männer dringen daraufhin in das Haus ein und töten Henry und seine Frau, Zille kann fliehen.\nZille steht auf und erschlägt seinen bewaffneten Peiniger in der Toilette. Über dessen Walkie-Talkie informiert Zille Keitel, nun zu ihm zu kommen. Gaspars Truppe, die sich unter Keitels Männer gemischt hatte, liefert sich ein Feuergefecht mit diesen und gewinnt die Oberhand. Beim Showdown in Keitels Büro stehen sich dieser mit Julia als Schutzschild, Zille, Gaspar und Hansen in einem Mexican standoff gegenüber. Zille verleugnet seine Liebe zu Julia, um Keitel davon zu überzeugen, dieser habe nichts gegen ihn in der Hand, legt seine Waffe nieder und schlägt einen Deal vor, dass Gaspar, Hansen und Zille Keitels Geschäfte übernehmen und sich dieser zur Ruhe setzt. Keitel durchschaut die Finte und es kommt zur Schießerei, bei der alle außer Julia, Wolfgang und Zille umkommen. Zille wurde jedoch schwer verwundet, schafft es aber mit Linda, Julia und Wolfgang bis zum Ausgang des Clubs. Zille bricht noch drinnen alleine zusammen, während die anderen fliehen und die Ausgangstür ins Schloss fällt.\nEin letztes Mal erscheint ihm Henry, diesmal als sein Bruder, und raucht mit ihm eine letzte Zigarette. Julia reißt die Clubtür von außen auf, zieht Zille heraus und fährt mit ihm auf dessen Motorrad weg. Noch einmal sieht man Zille verletzt und grinsend an der Wand lehnen, womit das Ende zwei Interpretationen ermöglicht.\nStereo ist eine Produktion der Frisbee Films aus Berlin in Co-Produktion mit dem ZDF Das kleine Fernsehspiel, Arte, Kaissar Film und Wildbunch Germany. Den Vertrieb in Deutschland übernimmt Wildbunch Germany, den weltweiten Vertrieb betacinema.\nDie Uraufführung fand im Rahmen der Berlinale in der Sektion Panorama statt. Deutschlandweit war der Film ab dem 15. Mai 2014 zu sehen. Der DVD-Verleih begann am 4. November 2014 und der DVD-Verkauf ab 20. November 2014 durch EuroVideoMedien. Die erste TV-Ausstrahlung lief über den Pay-TV-Sender Sky Select HD am 9. November 2014.\nDer Film wurde bei Publikum und Presse überwiegend positiv aufgenommen. So betitelte Die Zeit den Film als „Ein Biest von einem Thriller“. Der Spiegel kommt zu dem Fazit, dass der Film „[…] einen der stärksten Kinomomente des laufenden Jahres dar[stellt]“.[10] In der Filmdatenbank IMDb erhielt der Film 6,6 Punkte.\nStereo war einer von 15 Film-Kandidaten für den deutschen Beitrag um den Oscar in der Kategorie „Bester nicht-englischsprachiger, abendfüllender Kinofilm“.[11][12] Der Film wurde jedoch nicht ausgewählt. Kameramann Ngo The Chau wurde für den deutschen Kamerapreis 2015 in der Kategorie „Kinospielfilm (Kamera)“ nominiert.[13] Georg Friedrich wurde in der Kategorie „Bester Schauspieler in einer komödiantischen Rolle“ für den Schauspielpreis nominiert.[14]\nGefördert wurde die Produktion von der Filmförderungsanstalt, der Film- und Fernsehstiftung NRW, von Mitteldeutsche Medienförderung und dem FilmFernsehFonds Bayern.\nDer Soundtrack wurde überwiegend von Enis Rotthoff komponiert. Zudem wurden die Tracks Planisphere der französischen Band Justice, und A New Error von Moderat verwendet.\n"
}