{
    "date": "28-04-2021 14:23:16",
    "link": "https://de.wikipedia.org/wiki/Steven%5FSeagal%E2%80%99s%5FThe%5FKeeper",
    "title": "Steven Seagal’s The Keeper",
    "text": "\nSteven Seagal's The Keeper ist ein US-amerikanischer Direct-to-Video-Actionfilm aus dem Jahre 2009, mit Steven Seagal in der Rolle eines im Ruhestand befindlichen Polizeibeamten aus LA.\nNach einem Drogeneinsatz werden alle Leute im Zielgebäude getötet. Rolands Partner will von dem Geld etwas für sich und erschießt Roland scheinbar. Daraufhin landet dieser im Krankenhaus. Dort will ihn sein Partner nun endgültig umbringen und versucht, ihn mit einem Kissen zu ersticken. Daraufhin erschießt Roland ihn mit einer Waffe, die er sich zuvor während seines getarnten Komas besorgt hat.\nNach der Entlassung wird er vorläufig suspendiert und nach einiger Zeit der Genesung zwangssuspendiert. Sein Freund Connor aus Texas ruft ihn an, nachdem dessen Tochter Nikita einem Entführungsversuch knapp entkommen konnte und nun seine Hilfe benötigt.\nKurz darauf ist er vor Ort und schlägt zwei Angreifer zusammen, die Allegra angehen.\nRoland baut das Sicherungssystem aus und begleitet Nikita zum ersten Ausflug auf eine Party. Zuvor übergibt er ihr eine Halskette mit einem Transponder. Auf dieser Party wird Nikita von den Freunden ihres Liebhabers Mason Silver, einem Boxer, sexuell belästigt, was Roland auf den Plan ruft.\nMason wird bei einem scheinbar ungezwungenen Treffen durch die Entführer unter Druck gesetzt, das Angebot ihres Bosses Jason Cross anzunehmen. Jason und Connor kennen sich bereits seit Kindertagen.\nAuf einem Ausflug wird Nikita von Mason an die Entführer ausgeliefert. Roland kann 2 Männer töten, doch dann wird er durch die texanische Polizei festgenommen, kommt aber nach einem Anruf seines Freundes Connor auf freien Fuß.\nMit Hilfe der 2 Brüder Allegras verfolgt Roland Mason. Der gibt ihm Auskunft über den Aufenthaltsort von Jason Cross. Beim Belauschen des Gespräches im Café und einem späteren Gespräch mit Connor erfährt Roland über Connors Besitz auf ein Uranvorkommen, dessen Papiere Connor unterzeichnet übergeben soll, um seine Tochter wiederzubekommen.\nBei der Übergabe auf Cross' Hazienda tötet Roland mehrere der Leute und befreit Nikita, bevor die Polizei kommt, um die noch Lebenden zu inhaftieren.\n"
}