{
    "date": "28-04-2021 14:23:17",
    "link": "https://de.wikipedia.org/wiki/Still%5F%282016%29",
    "title": "Still (2016)",
    "text": "\nStill (Originaltitel: Hush) ist ein US-amerikanischer Horrorfilm mit Thrillerelementen aus dem Jahr 2016. Regie führte Mike Flanagan, der vorher bereits weitere Horrorfilme in Szene setzte, unter anderem Absentia, Oculus und Ouija: Ursprung des Bösen. Das Drehbuch schrieb er zusammen mit seiner Ehefrau, der Schauspielerin Kate Siegel, die zudem die Hauptrolle spielt.\nDer Film feierte seine Premiere am 12. März 2016 auf dem Filmfestival South by Southwest, am 8. April desselben Jahres wurde er weltweit auf Netflix veröffentlicht.\nDer englische Titel Hush bedeutet so viel wie leise sein, kann aber als Aufforderung auch dem deutschen Pst entsprechen.\nMaddie Young verlor im Alter von 13 Jahren durch eine Meningitis kurzzeitig ihre Gehör- und Sprachfähigkeit, durch einen Kunstfehler während einer Operation wurde sie schließlich dauerhaft taub. Sie lebt zurzeit allein in einem Haus im Wald und verdient ihr Geld als Schriftstellerin. Als ihre Nachbarin und Freundin Sarah sie eines Tages besucht, um ihr ein geliehenes Buch zurückzugeben, diskutieren die beiden über Maddies Schreibstil. Maddie erklärt, dass alle ihre Ideen sich wie Filmszenen in ihrem Kopf abspielen, diese Szenarien haben dann mehrere Enden. In derselben Nacht wird Sarah von einem maskierten Mann angegriffen, der auf sie einsticht. Sie kann sich schwer verletzt zu Maddies Haus schleppen und klopft verzweifelt an der Tür. Maddie bemerkt dies allerdings nicht, weswegen Sarah schließlich erstochen wird. Der Mann bricht bei Maddie ein, während sie sich gerade per Videochat mit ihrer Schwester Max unterhält.\nDa er schnell merkt, dass Maddie nicht hören kann, entwendet er ihr Mobiltelefon und macht Fotos von ihr, die er an ihren Laptop sendet, anschließend sabotiert er den Sicherungskasten und Maddies Auto. Als Maddie die Fotos sieht, schließt sie sich ein. Der Mann steht kurz danach vor ihrer Tür, sie schreibt mit ihrem Lippenstift an die Haustür, dass sie ihn nicht verraten wird und sein Gesicht nicht kennt, woraufhin dieser seine Maske abnimmt. Maddie lenkt ihn mit Hilfe ihres Autoalarms ab, um Sarahs Leiche nach einem Handy abzusuchen, dieses hat der Unbekannte ebenfalls mitgenommen. Als er versucht, durch ein Fenster in das Haus zu gelangen, verletzt Maddie seinen Arm mit einer Hammerspitze.\nMaddie versucht wiederholt, durch ihre Fenster nach draußen zu gelangen, als dies scheitert, flüchtet sie auf ihr Hausdach. Der Mann folgt ihr und schießt ihr einen Bolzen ins Bein, Maddie gelingt es dennoch, ihn vom Dach zu stoßen und seine Armbrust an sich zu nehmen. Sie begibt sich wieder nach unten, versorgt ihre Wunde und versucht, die Waffe nachzuladen. In der Zwischenzeit kommt John, Sarahs Lebensgefährte, nach Hause und sucht nach ihr. Der Mann gibt sich ihm gegenüber als Polizist aus und behauptet, ein Einbrecher hätte ihn niedergeschlagen und bittet ihn um sein Mobiltelefon, um Verstärkung anzufordern. Da John merkt, dass sich der vermeintliche Polizist seltsam verhält und sich zudem in Widersprüche verstrickt, will er ihn ablenken und mit einem Stein niederschlagen. Maddie erschreckt John jedoch, als sie an ein Fenster klopft, der Mann nutzt seine Ablenkung und sticht John in den Hals.\nObwohl John bereits verblutet, schafft er es noch, den Mann in den Schwitzkasten zu nehmen und formt mit seinen Lippen das Wort „lauf“. Maddie versucht, davonzurennen, wird von dem Unbekannten aber eingeholt und mit einem Stein erschlagen. Allerdings stellt sich heraus, dass dies nur ein Szenario in Maddies Vorstellung ist. Sie kommt zu dem Schluss, dass sie sich weder verstecken noch flüchten kann, ohne entdeckt zu werden oder zu verbluten. Daher entscheidet sie sich, den Mann zu überraschen und zu töten. Als dieser auf ihrer Veranda steht und ihre Katze mit seinem Messer bedroht, schießt sie ihm mit der Armbrust in die Schulter, allerdings lässt sie den letzten Bolzen fallen, als sie zurück ins Haus rennt. Als sie ihn sich holen will, klemmt der Mann ihre Hand in der Schiebetür ein und bricht sie brutal mit seinem Stiefel. Da er Maddies Todesangst offensichtlich genießt, lässt er kurz von ihr ab, was ihr ermöglicht, die Tür abzusperren. Als er abermals droht, in ihr Haus einzudringen, schreibt sie „Trau dich, Feigling“ mit ihrem Blut an die Tür. Während der Mann beginnt, das Glas der Tür mit einem Reifenheber einzuschlagen, begibt sich Maddie zu ihrem Laptop, schreibt eine Beschreibung des Mannes und eine Botschaft für ihre Familie, nimmt sich ein Messer und schließt sich im Bad ein.\nDer Unbekannte schafft es nicht, durch die Tür einzudringen, weswegen er durch die Dachluke in das Bad einsteigt. Maddie spürt seinen Atem und schafft es gerade noch, ihm ins Knie zu stechen. Sie wankt in die Küche, ihre Sicht ist bereits verschwommen. Sie sprüht dem Mann Insektenspray in die Augen und schwächt seine Orientierung mit ihrem sehr hellen und sehr lauten Rauchmelder. Der Unbekannte wirft sie schließlich zu Boden und beginnt, sie zu würgen. Maddie unternimmt einen letzten Anlauf und schafft es, einen Korkenzieher zu ergreifen und den Mann mit einem gezielten Stich in den Hals zu töten.\nMaddie nimmt ihr Handy wieder an sich und wählt den Notruf. Als sie sich stark benommen auf die Veranda setzt, die kommenden Streifenwagen sieht und ihre Katze an ihrem Bein reibt, lächelt sie und schließt ihre Augen.\nDie Produktion des Films wurde zunächst geheim gehalten, die Öffentlichkeit erfuhr erst davon, als Still 2015 auf dem Toronto International Film Festival potenziellen Verleihern vorgestellt wurde.\nMike Flanagan offenbarte in einem Interview, dass die Hauptfigur taub ist, da er einen Film drehen wollte, der fast ohne Dialoge auskommt. Zwar zog es Flanagan kurz in Betracht, den Film gänzlich geräuschlos zu drehen, diese Idee wurde aber verworfen, da es so „unmöglich gewesen wäre, Spannung aufzubauen“. Laut Flanagan sei die Zielgruppe zudem nicht an Stummfilme gewöhnt und hätte sich deswegen einen derartigen Film entweder gar nicht erst angesehen oder nicht auf die Handlung konzentriert, „um in ihrer unmittelbaren Umgebung nach auditiven Stimuli zu suchen“.\nDas Drehbuch, das Mike Flanagan und seine Ehefrau Kate Siegel zusammen verfassten, bestand hauptsächlich aus Szenenanweisungen, die das Ehepaar in seinem Haus durchspielte. Dies erwies sich beim Dreh als problematisch, da Flanagan und Siegel so sehr an ihr eigenes Haus gewohnt waren, dass sie das Drehbuch stark überarbeiten mussten, weil sie keine Räumlichkeiten finden konnten, die ihrem Zuhause ähnlich genug waren.\nFlanagan befürchtete, durch die Stummheit der Hauptfigur und einen einzigen Schauplatz das Interesse der Zuschauer zu verlieren. Daher wurden für die Aufnahmen eine Steadicam und ein Tonangel-Mikrofon verwendet, um die Bewegungen der Hauptdarstellerin Siegel „dynamischer“ wirken zu lassen. Der Ton der betreffenden Szenen musste nachträglich eingefügt werden, da er laut Flanagan „wie eine Herde Elefanten“ klang, unter anderem musste Siegel ihren Atem nachsynchronisieren. Zudem wurden sogenannte Atmo-Geräusche verwendet, beispielsweise Klänge eines eingeschalteten Ultraschallgeräts, um die Umwelt Maddies darzustellen.\nIn der Internet Movie Database erhielt Still eine Bewertung von 6,6 aus zehn Sternen basierend auf 72316 abgegebenen Stimmen. Auf Rotten Tomatoes beträgt die Kritikerwertung 92 Prozent, die Durchschnittsbewertung liegt bei 7,6 aus zehn. Bei den Nutzern waren 73 Prozent der Stimmen positiv, hier beträgt die durchschnittliche Bewertung 3,7 von fünf. Bei Metacritic liegt die Kritikerbewertung bei 67 aus 100, die Nutzerstimmen bei 7,2 aus zehn.\nBenjamin Lee, ein Redakteur des Guardian, sagte, dass Still eine „geniale Spannung“ biete und bewertete ihn mit vier von fünf Sternen. Obwohl Geoff Burkshire von Variety den dritten Akt kritisierte, befand er, dass der Film einer der „inspirierteren Erfindungen der vielbeschäftigten Horror-Thriller-Fertigungslinie von Blumhouse der letzten Jahre“ sei.[10] Jasef Wisener der Website Screener lobte die beiden Hauptdarsteller, durch die der Film in „fast jedem Aspekt gelungen“ und „einer der besten Horrorfilme der modernen Geschichte“ sei.[11]\nLaut Stephen King sei Still von einer ähnlich guten Qualität wie Halloween – Die Nacht des Grauens und Warte, bis es dunkel ist.[12] Lobend äußerte sich auch der Regisseur William Friedkin, der in einem Tweet sagte, dass der Film großartig sei.[13]\nDie Synchronisation des Films wurde bei der VSI Synchron nach einem Dialogbuch und unter der Dialogregie von Jörg Heybrock erstellt.[14]\n"
}