{
    "date": "28-04-2021 14:23:18",
    "link": "https://de.wikipedia.org/wiki/Stimme%5Fdes%5FTodes",
    "title": "Stimme des Todes",
    "text": "Stimme des Todes ist ein US-amerikanischer Psychothriller aus dem Jahre 1990.\nDie vierzehnjährige Lisa beginnt heimlich und anonym per Telefon mit dem Restaurantbesitzer Richard zu flirten. Noch weiß Lisa nicht, dass Richard in Wirklichkeit ein gesuchter Ritualmörder ist. Der Killer kann die Adresse von Lisas Mutter ausfindig machen Es kommt zum entscheidenden Kampf zwischen dem Mörder und den beiden Frauen.\nObwohl Katherine ihre vierzehnjährige Tochter Lisa selbst im Teenager-Alter zur Welt gebracht hat, versucht sie als alleinerziehende Mutter das aufkommende Interesse ihrer Tochter zum männlichen Geschlecht etwas zu bändigen. So verbietet sie es Lisa, sich von einem Jungen ausführen zu lassen, was für Lisa insofern frustrierend ist, als ihre beste Schulfreundin Wendy von ihren Eltern dieses Verbot nicht auferlegt bekommt. Trotz gewissen Einschränkungen, die Katherine ihrer Tochter Lisa auferlegt, ist das Verhältnis Mutter/Tochter, auch wegen des jungen Alters der Mutter, recht locker und freundschaftlich, auch wenn immer wieder mal mit lauten Worten gestritten wird.\nWährend Wendy eher enttäuscht über ihr erstes Rendezvous erzählt, weil „rein gar nichts geschehen ist“, beginnt Lisa einen verhängnisvollen, heimlichen Telefonflirt. Als Lisa am Abend für ihre Mutter noch einen Einkauf zu tätigen hat, stößt sie unbedacht mit einem jungen Mann zusammen, welcher sie in ein kurzes Gespräch verwickelt. Angetan von seinem Charme, notiert Lisa sein Autokennzeichen und kann somit seinen Namen und seine Adresse ausfindig machen. Bei den nächtlichen Telefongesprächen lässt Lisa all ihren Charme spielen, gibt sich älter und reifer aus und spielt vor allem mit der Tatsache, dass ihr Gesprächspartner, Richard, ihre Identität nicht kennt (zur Zeit des Films gab es noch keine automatische Nummererkennung).\nNoch weiß Lisa nicht, dass es sich bei dem Restaurantbesitzer um einen gefährlichen Serien- und Ritualmörder handelt. Nach immer gleichem Muster werden junge Frauen durch ihn ermordet. Mit einer Mitteilung auf dem Anrufbeantworter lässt er die Opfer wissen, dass „er sich in ihrem Appartement befindet, um sie zu töten“, um gleich folgend bei Rotwein und Kerzenlicht die Tat zu vollbringen.\nLisas Schulfreundin, Wendy, führt Lisa zu der Einsicht, dass ein Treffen mit dem Restaurantbesitzer wegen ihres jungen Alters aussichtslos ist. Lisa sucht nun nach einer Möglichkeit, ihre Mutter mit Richard zu verkuppeln. Das geschieht nicht ganz ohne Eigeninteresse, da die Vierzehnjährige doch zusehends unter der Enge der Zwei-Personen-Familie, ohne männlichen (väterlichen) Einfluss, leidet. Lisa hofft auch, dass ihre Mutter, falls sie selbst wieder in einen Mann verliebt ist, den \"Problemen\" ihrer Tochter mehr Verständnis entgegenbringt.\nLisa arrangiert ein gemeinsames Nachtessen ihrer Mutter mit Richard in dessen Restaurant. Während eines diesem Treffen vorangegangenen Telefonflirts mit Richard, lässt sie ihn wissen, dass „sie“ ein weißes Kleid tragen wird, ein Kleid, welches an diesem Abend jedoch die Mutter trägt. Obwohl die Mutter sich nicht auf ein Gespräch mit Richard einlässt und ihn abwimmelt, gelingt es Richard über die Kreditkartenzahlung Name und Adresse von Katherine ausfindig zu machen – das nächste Opfer des Ritualmörders ist somit bestimmt!\nDas Osterwochenende verbringt Lisa, obwohl von ihrer Mutter verboten, bei der Familie ihrer Schulfreundin Wendy in einem Ferienhaus außerhalb der Stadt. Als Lisa zur Nachtzeit, wieder zurück, die Wohnung betritt, befindet sich die Mutter bereits in der Gewalt von Richard. Es kommt zum Kampf um Leben und Tod zwischen Richard und den beiden Frauen. Letztendlich gelingt es Katherine, ihren Peiniger aus dem Fenster zu stoßen, welcher tödlich verletzt auf dem Boden des Hinterhofes liegen bleibt.\n"
}