{
    "date": "28-04-2021 14:23:19",
    "link": "https://de.wikipedia.org/wiki/Stirb%5Fsp%C3%A4ter%2C%5FLiebling",
    "title": "Stirb später, Liebling",
    "text": "Stirb später, Liebling (Originaltitel: Kill Me Later) ist eine US-amerikanische Thrillerkomödie aus dem Jahr 2001. Regie führte Dana Lustig, die auch das Drehbuch mitschrieb, den Film mitproduzierte und eine der Rollen übernahm.\nDie Bankangestellte Shawn Holloway beendet die Beziehung mit ihrem verheirateten Chef. Sie will aufgrund persönlicher Probleme Selbstmord begehen und vom Dach des Bankgebäudes springen. Holloway gerät an Charlie Anders, der nach einem Banküberfall flieht. Anders nimmt sie als Geisel. Er verspricht ihr sie zu töten, sobald er in Sicherheit ist. Dabei entstehen immer wieder skurrile Situationen, die Shawns Suizid-Absichten mal mehr und mal weniger entschlossen erscheinen lassen.\nDie Ermittler McGinley und Reed verfolgen die Spur des Räubers, der Holloway näher kommt. Am Ende wird Anders von der Polizei aufgespürt, kann jedoch auf einem Motorrad fliehen. Er fährt auf die Brücke, von der Shawn mit ihm herunterspringt um der Polizei zu entgehen. Um nicht weiter gejagt zu werden lassen sie sogar die Beute aus dem Bankraub auf der Brücke zurück. McGinley und Reed nehmen das Geld und erklären offiziell, dass sie die beiden Geflohenen für ertrunken betrachten, sodass die Verfolgung eingestellt wird. Shawn und Charlie können so das erträumte Restaurant am Meer verwirklichen und alle Beteiligten kommen ohne großen Schaden aus der Geschichte heraus.\nKevin Thomas schrieb in der Los Angeles Times vom 14. September 2001, die Filmautoren hätten „glücklicherweise“ mehr Interesse an Menschen und derer Leben als an dem gezeigten Überfall. Lustig und Gutierrez würden sich auf die sich entwickelnde Beziehung zwischen Holloway und Anders konzentrieren. Die Handlung sei stellenweise schwierig zu verfolgen; das Ende sei amüsant.\nFilm-Dienst schrieb, der Film sei ein „amateurhaft entwickelter Thriller mit Anleihen beim Genre der romantischen Komödie, der überwiegend“ langweile.\nDer Film wurde in Los Angeles und in Vancouver gedreht. Seine Weltpremiere fand am 2. März 2001 auf dem Santa Barbara Film Festival statt. In die US-amerikanischen Kinos kam er am 14. September 2001. In Deutschland wurde der Film zum ersten Mal im Dezember 2003 im Fernsehen veröffentlicht.\n"
}