{
    "date": "28-04-2021 14:23:19",
    "link": "https://de.wikipedia.org/wiki/Stirb%5Flangsam%5F%E2%80%93%5FEin%5Fguter%5FTag%5Fzum%5FSterben",
    "title": "Stirb langsam – Ein guter Tag zum Sterben",
    "text": "← VorgängerStirb langsam 4.0\nStirb langsam – Ein guter Tag zum Sterben (Originaltitel A Good Day to Die Hard) ist ein US-amerikanischer Actionfilm aus dem Jahr 2013 des Regisseurs John Moore. Es handelt sich um den fünften Teil der Stirb-langsam-Reihe. Wie in den vorangegangenen vier Filmen wird die Hauptrolle des John McClane wieder von Bruce Willis gespielt. Der Film startete in vielen Ländern am 14. Februar 2013. Die Premiere fand jedoch bereits am 7. Februar 2013 in Hongkong und in Singapur statt.\nDer russische Politiker Viktor Chagarin plant, den Gefangenen Yuri Komarov zu töten, wenn dieser ihm nicht eine geheime Akte aushändigt, die ihn belasten soll.\nDer Kriminalpolizist John McClane erfährt, dass sich sein Sohn Jack in Russland in Schwierigkeiten befindet, weil er in Komarovs Auftrag ein Attentat ausgeführt hat. John entschließt sich, ihm zu helfen. In Moskau angekommen, muss er mit ansehen, wie das Gerichtsgebäude Opfer eines Anschlags auf Komarov wird. Jack kann mit Komarov fliehen und wird von John gestellt. Jack wirft diesem vor, die Mission zum Scheitern gebracht zu haben. Nach einem kurzen Streit werden sie von Alik und dessen Gehilfen verfolgt. Sie können in ein Safe House der CIA flüchten, wo John erfährt, dass sein Sohn für die CIA arbeitet.\nDas Gebäude wird von Chagarins Männern gestürmt, wobei CIA-Agent Mike Collins stirbt. Das Trio macht sich auf den Weg zu Komarovs Tochter Irina, die sich jedoch als Verräterin zu entpuppen scheint. Komarov wird als Geisel genommen, John und Jack werden gefesselt und geschlagen. Jedoch können sie sich befreien und werden vom geflohenen Alik aus einem Mil Mi-24P „Hind“-Kampfhubschrauber beschossen. Über ein Baugerüst sowie durch eine Bauschutt-Röhre können die beiden jedoch schließlich entkommen, wobei Jack verletzt wird.\nVor einem bekannten tschetschenischen Gangstertreff stehlen sie eine Limousine mit zahlreichen Schusswaffen im Kofferraum und fahren in die Ukraine nach Prypjat, der Geisterstadt beim Kernkraftwerk Tschernobyl, wo sich Alik, Irina und Komarov befinden. Dort angekommen, wird klar, dass es nie eine Akte gab, sondern dass es immer nur um waffenfähiges Uran-235 von enormem Marktwert (eine Milliarde Dollar) ging, das Komarov und Chagarin im Kernkraftwerk abgezweigt und hier versteckt hatten. Komarov tötet Alik und informiert Chagarin, dass dieser für den Verrat an Komarov hereingelegt worden ist. Noch während des Telefonats wird Chagarin durch einen Auftragsmörder Komarovs getötet.\nJohn und Jack kommen Komarov auf die Schliche und nehmen ihn in Arrest, er wird aber von Irina und einem weiteren Gefolgsmann wieder befreit. Komarov und Irina wollen mit dem Uran in einem Mil Mi-26 „Halo“-Transporthubschrauber fliehen, werden aber von den McClanes verfolgt. John gelingt es, Irinas Hubschrauber aufzuhalten, indem er ihn mit Hilfe eines im Laderaum befestigten Lastkraftwagens aus dem Gleichgewicht bringt. Währenddessen tötet Jack Komarov, indem er ihn vom Gebäude wirft, wird dabei jedoch angeschossen. Irina, geschockt vom Tod ihres Vaters, versucht sich an beiden zu rächen, indem sie mit dem Hubschrauber das gesamte Gebäude zerstört. Dabei stirbt sie selbst, während sich John und Jack durch einen Sprung in ein Wasserbecken retten können.\nJohn und sein Sohn fliegen heim nach New York und werden am Flughafen von Lucy, Johns Tochter und Jacks Schwester, empfangen.\nIm Film wird angedeutet, dass Komarov und Chagarin durch ihre Entnahme waffenfähigen Materials für die Nuklearkatastrophe von Tschernobyl Verantwortung trügen. Richtig ist, dass der verwendete RBMK-Reaktortyp für die Entnahme waffenfähigen Materials im laufenden Betrieb designt und geeignet war, jedoch hatte diese Art der Nutzung mit dem Unfall 1986 nichts zu tun. Ursache war vielmehr ein zur Abnahme nachträglicher Sicherheitstest unter ungeeigneten Bedingungen, katastrophale Auslegungsfehler und vielfaches menschliches Versagen bei mehrfacher massiver Übertretung von Sicherheitsvorschriften.\nDie 92-Millionen-Dollar-Produktion wurde 2010 offiziell angekündigt. Skip Woods, der bereits die Drehbücher für Filme wie X-Men Origins: Wolverine und Das A-Team – Der Film geschrieben hat, wurde als Drehbuchautor bestätigt.\nUrsprünglich sollte Noam Murro Regie führen, jedoch wurde er durch John Moore ersetzt, da er mit der Fortsetzung von 300 beschäftigt war.\nFür die Rolle des „Jack“ McClane waren laut Fox Studios eigentlich zuerst Liam Hemsworth, Aaron Paul, James Badge Dale oder D. J. Cotrona vorgesehen. Schlussendlich bekam jedoch Jai Courtney die Rolle.\nDie Dreharbeiten begannen am 23. April 2012 in Budapest. Weitere Drehorte waren Belgrad und Hajmáskér, ein Dorf im Komitat Veszprém.[10][11]\nDer Film hat in Amerika 67.349.198 US-Dollar sowie weltweit 304.654.182 US-Dollar eingespielt.[12]\nEr befindet sich dadurch in Amerika auf Platz fünf der Stirb-Langsam-Serie und bildet das bisherige Schlusslicht. Weltweit erreichte er Platz 3.[13] Im Jahr 2013 wurden bundesweit 1.547.104 Besucher an den deutschen Kinokassen gezählt, womit der Film den 15. Platz der meistbesuchten Filme des Jahres belegte.[14]\nDer Film wurde von Kritikern weitgehend verrissen. Aktuell (1. November 2015) weist Rotten Tomatoes eine 14-Prozent-Wertung bei 213 Rezensionen aus.[15]\n„Die Rolle des mürrischen John McClane machte TV-Spaßvogel Bruce Willis („Das Model und der Schnüffler“) Ende der 1980er-Jahre zu einem der größten Actionstars des 20. Jahrhunderts. Dass er von seiner Kick-Ass-Attitüde über die Jahre nichts eingebüßt hat, bewies er zuletzt in Sylvester Stallones Seniorenparade „The Expendables 2“ auf selbstironische Art und Weise. Für „Stirb langsam – Ein guter Tag zum Sterben“ nun streift sich der 58-Jährige noch einmal sein legendäres Feinrippunterhemd über und zeigt sich in absoluter Actiontopform. Doch so fulminant das rund 100 Millionen Dollar teure Spektakel auch geraten ist – Bruce Willis' einnehmender Präsenz haben Jai Courtney & Co. wenig entgegenzusetzen. Zudem sind manche Computereffekte deutlich als solche zu erkennen, und der kriminelle Masterplan ist alles andere als originell. […] Fazit: Spektakuläres und kurzweiliges Comeback der Actionlegende John McClane, der man allerdings einen härteren Sidekick und einen fieseren Gegenspieler gewünscht hätte.“\n„Ironiefreier Actionfilm, der den Unterschieden der amerikanischen und russischen Lebensweise nur mit Klischees begegnet und das Buddy-Motiv als problematische Vater-Sohn-Beziehung vage andeutet. Mit dem Zielort Tschernobyl driftet der Film, der für das Grauen und die Folgen des Super-GAUs kein Interesse hat, vollends ins Fantastische ab.“\n„Dumpfes, explosionsreiches Kino mit mittelprächtigen Actionszenen, das die Bezeichnung eines Stirb-langsam-Films nicht verdient. Lediglich Bruce Willis macht eine halbwegs gute Figur.“\nBereits 2015 wurde ein Sequel angekündigt und ein Drehbuch ausgearbeitet, dies solle einen Handlungsstrang mit einem jungen John McClane in den 1970ern enthalten. Als Titel wurden Die Hard:Year One und McClane angegeben.[19][20] Zwischenzeitlich kündigte 21st Century Fox die Veröffentlichung um 2019/2020 an, dieser Termin wurde jedoch fallen gelassen, seitdem befindet sich das Projekt in der Entwicklungshölle.[21]\nStirb langsam (Die Hard) (1988) |\nStirb langsam 2 (Die Hard 2: Die Harder) (1990) |\nStirb langsam: Jetzt erst recht (Die Hard with a Vengeance) (1995) |\nStirb langsam 4.0 (Live Free or Die Hard)\n (2007) |\nStirb langsam – Ein guter Tag zum Sterben (A Good Day to Die Hard) (2013)\nJack’s Bicycle |\nHe Shoots, He Scores |\nIm Fadenkreuz – Allein gegen alle |\nYeager |\nDer Flug des Phoenix |\nDas Omen |\nMax Payne |\nStirb langsam – Ein guter Tag zum Sterben |\nHacked – Kein Leben ist sicher\n"
}