{
    "date": "28-04-2021 14:23:18",
    "link": "https://de.wikipedia.org/wiki/Stirb%5Flangsam%5F4%2E0",
    "title": "Stirb langsam 4.0",
    "text": "← VorgängerStirb langsam: Jetzt erst recht\nNachfolger →Stirb langsam – Ein guter Tag zum Sterben\nStirb langsam 4.0 (Originaltitel Live Free or Die Hard) ist ein US-amerikanischer Actionfilm aus dem Jahr 2007 und der vierte von fünf Teilen der Stirb-langsam-Reihe. Regie führte Len Wiseman.\nWashington, D.C. sowie der gesamte Osten der Vereinigten Staaten werden von einer neuen Art von Terrorismus bedroht: Eine Gruppe um den in Ungnade gefallenen Pentagon-Sicherheitsexperten Thomas Gabriel und seine Partnerin Mai Linh bringt zum Unabhängigkeitstag am 4. Juli alle Computernetzwerke des Landes unter ihre Kontrolle und so die Infrastruktur – Transportwesen, Kommunikation, Strom – fast vollständig zum Erliegen. Damit wird ein Fire-Sale ausgelöst.\nJohn McClane soll zunächst – nach dem Angriff auf das FBI-Netzwerk – nur den Hacker Matthew Farrell abholen und zum Verhör bringen. Noch in dessen Wohnung wird versucht, Farrell zu töten, und nur mit McClanes Hilfe kann er entkommen. Es stellt sich heraus, dass Farrell und sieben weitere Hacker für Thomas Gabriel unter dem Vorwand, ein neuartiges Sicherheitssystem zu testen, den Zugriff auf das gesamte östliche Netzwerk der Vereinigten Staaten ermöglicht haben. Den Gefolgsleuten von Gabriel gelingt es, bis auf Farrell alle anderen Hacker zu töten.\nAls McClane klar wird, dass Gabriel geschickt die Standardmechanismen der von ihm angegriffenen Behörden nutzt, um sie mit sich selbst zu beschäftigen, nimmt er das Heft in die Hand und jagt gemeinsam mit Farrell die Verbrecherbande.\nDer Fire-Sale ist ein Hilfsmittel, mit dem Gabriel versucht, sämtliche Finanzdaten der Vereinigten Staaten zu stehlen, die nach den Terroranschlägen vom 11. September 2001 in einer getarnten NSA-Außenstelle gesichert wurden. Mit Hilfe des Hackers Warlock erfahren McClane und Farrell davon und machen sich auf den Weg, Gabriel aufzuhalten.\nNachdem McClane fast die Hälfte aller Gegenspieler ausgeschaltet hat, wird seine Tochter von Gabriel entführt und als Druckmittel gefangen gehalten. Farrell wird ebenfalls gefangen genommen, kann jedoch vorher alle Daten, die Gabriel in seinen Besitz gebracht hat, verschlüsseln. Mit Farrell und Lucy McClane als Geiseln flieht Gabriel. Nach einer umfangreichen Verfolgungsjagd, während der McClane mit einem Truck vor einem F-35B-Kampfjet zu flüchten versucht, gelingt es ihm, alle Verbrecher, zuletzt auch Thomas Gabriel, unschädlich zu machen. Seine Tochter und Farrell überleben ebenfalls und beginnen sich, sehr zu McClanes Ärger, füreinander zu interessieren.\nDie Dreharbeiten begannen am 28. September 2006 in Baltimore. Weitere Drehorte waren Los Angeles und Washington, D.C. \nWährend der Dreharbeiten hätte Bruce Willis durch einen missglückten Stunt fast ein Auge verloren. \nNach Angaben der Produzenten wurde in diesem Film versucht, die computergestützten Grafikeingriffe (Spezialeffekte etc.) so unauffällig wie möglich vorzunehmen, um den Film möglichst realistisch wirken zu lassen. Damit wolle man sich von den typischen CGI-Filmen wie Transformers oder 300 abheben. Insgesamt wurden über 200 Szenen per Computer verändert.\nDer offizielle Filmstart in vielen Ländern war der 27. Juni 2007.\nDer Film wurde vor seiner Kinoveröffentlichung auf Studiowunsch geschnitten, sodass er in den Vereinigten Staaten eine PG-13 Einstufung bekam. In Deutschland erhielt Stirb langsam 4.0 in der geschnittenen Fassung eine Altersfreigabe der FSK ab 16.\nIm Jahr 2008 durfte Regisseur Len Wiseman seine ursprüngliche Schnittfassung wiederherstellen. Diese wurde zunächst auf DVD und 2013 auf Bluray veröffentlicht. Der sogenannte Recut ist sieben Sekunden kürzer als die Kinofassung.\n„Die Rolle des McClane im furiosen Actionthriller ‚Stirb langsam‘ hat Bruce Willis vor knapp zwanzig Jahren berühmt gemacht – und bis heute haben die Figur und ihr Protagonist nichts von ihrer Faszination eingebüßt: Auch mit 52 Jahren macht Willis als Actionheld eine mehr als gute Figur. Schade nur, dass die nicht in einem besseren Film auftaucht. So geht es im inzwischen vierten Teil der erfolgreichen Thriller-Reihe vergleichsweise gemächlich zu – keine Spur vom Achterbahnkino der ersten Folgen. In über zwei Stunden Spielzeit bleibt ja auch reichlich Raum für Leerlauf. Hinzu kommt, dass der Schurke wenig furchteinflößend und die Action teilweise übertrieben fantastisch wirkt. Weniger wäre hier tatsächlich mehr gewesen. […] Fazit: Teils furioser, doch meist mittelmäßiger Reißer, der die hohen Erwartungen der Fans nicht erfüllt.“\n„Bruce Willis belebt zum vierten Mal lustvoll die Figur des coolen und zugleich verletzbaren Cops, mit der er in den 1980er-Jahren Kinogeschichte schrieb. Das ist spektakulär und rasant und in der Ausgestaltung der Hauptrolle auch nicht ohne amüsanten Reiz, und doch bleibt das Drehbuch des soliden Actionfilms etwas zu einfallslos und wirkt die Action allzu irreal und übertrieben.“\nBei einen Produktionsbudget von 110 Mio. US-Dollar spielte Stirb Langsam 4.0 weltweit insgesamt 383 Millionen US-Dollar ein. Der Film ist finanziell der erfolgreichste Teil der Stirb-Langsam-Reihe.[10]\nDie deutsche Synchronisation wurde erstellt von der Synchronfirma Berliner Synchron AG Wenzel Lüdecke. Das Dialogbuch wurde erstellt von Andreas Pollak und die Dialogregie von Thomas Dannenberg.[11]\nStirb langsam (Die Hard) (1988) |\nStirb langsam 2 (Die Hard 2: Die Harder) (1990) |\nStirb langsam: Jetzt erst recht (Die Hard with a Vengeance) (1995) |\nStirb langsam 4.0 (Live Free or Die Hard)\n (2007) |\nStirb langsam – Ein guter Tag zum Sterben (A Good Day to Die Hard) (2013)\nUnderworld |\nUnderworld: Evolution |\nStirb langsam 4.0 |\nTotal Recall\n"
}