{
    "date": "28-04-2021 14:23:20",
    "link": "https://de.wikipedia.org/wiki/Stonehearst%5FAsylum%5F%E2%80%93%5FDiese%5FMauern%5Fwirst%5Fdu%5Fnie%5Fverlassen",
    "title": "Stonehearst Asylum – Diese Mauern wirst du nie verlassen",
    "text": "Stonehearst Asylum – Diese Mauern wirst du nie verlassen (Originaltitel: Stonehearst Asylum) ist ein US-amerikanischer Psychothriller von Brad Anderson aus dem Jahr 2014 mit Kate Beckinsale, Jim Sturgess, Ben Kingsley, David Thewlis und Michael Caine in den Hauptrollen. Er basiert auf der Kurzgeschichte The System of Doctor Tarr and Professor Fether von Edgar Allan Poe. Premiere hatte der Film am 14. Juni 2014 beim Internationalen Filmfestival Shanghai.\nIm Jahr 1899 führt ein Dozent an der Universität von Oxford seinen Studenten einen Fall von weiblicher Hysterie vor. Die Patientin, Lady Eliza Graves, wird unter Drogen gesetzt. Sie protestiert währenddessen im Hörsaal, dass sie eigentlich gesund sei. Der Dozent fährt mit seiner Vorlesung fort und weist darauf hin, dass alle psychisch Kranken behaupten gesund zu sein, wie auch alle Verbrecher behaupten unschuldig zu sein. Er rät seinen Studenten, nichts von dem zu glauben, was sie hören, und nur die Hälfte dessen, was sie sehen.\nAm Weihnachtsabend 1899 sucht der junge und unerfahrene Edward Newgate die abgelegene Nervenheilanstalt Stonehearst auf, um dort als angehender Nervenarzt praktische Erfahrung zu sammeln und die modernsten Techniken und Methoden im Umgang mit Geisteskrankheiten zu erlernen. Die dortigen Zustände und unorthodoxen Methoden überraschen ihn aufs Äußerste. Unter der Führung von Dr. Silas Lamb, der sich als Leiter der Anstalt ausgibt, bewegen sich die Patienten dort frei und ohne jede medikamentöse Sedierung. Besonders interessiert sich Newgate für die als Hysterikerin geltende Lady Eliza Graves, die jedoch vollständig bei Sinnen zu sein scheint und von Lamb mit einer Musiktherapie behandelt wird. Lamb erklärt ihm, dass Eliza Graves eine missbräuchliche und schmerzhafte Vergangenheit mit ihrem Ehemann hatte. Sie entwickelte dadurch Hysterie und kann seitdem keine emotionale oder körperliche Berührung mehr ertragen, ohne in hysterische Anfälle zu verfallen. Sie stach ihrem Mann das rechte Auge aus und biss ihm das linke Ohr ab. Um sie vor ihrem Ehemann zu schützen, wies sie ihr Vater in die Anstalt ein. Ihr Mann versucht seitdem sie zurück in seine Obhut zu bekommen. Dr. Lamb widersetzt sich aber den Forderungen ihres Ehemannes, um sie weiterhin zu schützen.\nNewgate findet heraus, dass in den Kellergewölben der Anstalt die wirklichen Ärzte und das Pflegepersonal der Anstalt eingesperrt sind. Der eigentliche Leiter, Dr. Benjamin Salt, erklärt, dass Lamb und Finn in ihre Getränke heimlich Drogen getan haben und dies zu Revolte führte. Dr. Salt und Frau Pike, die Oberpflegerin, warnen Newgate, dass Lamb ein gefährlicher Mann sei. Lamb war früher ein Chirurg, der fünf seiner Patienten während des Krieges ermordete.\nSchon bald versteht Newgate, der den Gefangenen ihre Befreiung verspricht, dass Lamb nicht völlig verrückt ist, sondern sich den perfiden Behandlungsmethoden der zeitgenössischen Nervenheilung und des führenden Anstaltsarztes Dr. Salt aus guten Gründen widersetzt hat. Jedoch steht der Besserung, die viele Patienten unter Lambs Regime zeigen, der grausame Umgang mit den Gefangenen gegenüber, unter anderem durch den sadistischen Mickey Finn, Lambs rechte Hand. Newgate versucht daher, die Gefangenen mithilfe von Eliza, die ihn nach anfänglicher Skepsis unterstützt, zu befreien, was ihm schließlich auch gelingt.\nSpäter sieht man den Ehemann von Lady Graves und den Dozenten der Oxford-Universität bei Stonehearst ankommen. Die Nervenheilanstalt wurde mittlerweile von Frau Pike verändert, die nun die Leitung hat und viele von Lambs Behandlungsmethoden bei den Therapien mit einbezieht. Der Dozent fordert die Entlassung von Lady Graves, woraufhin Frau Pike sagt, dass Dr. Newgate bereits Wochen vorher dies veranlasst hat. Der Dozent zeigt, dass er der wahre Dr. Newgate ist, und der, den sie kennengelernt haben, ein Betrüger war, der bei der Vorlesung ebenfalls den Studenten vorgeführt wurde und dabei Lady Graves gesehen hat und sich schwor, sie irgendwann zu befreien.\nDas Ende des Films zeigt die Santa-Cristina-Nervenheilanstalt in der Toskana, wo er und Lady Graves sich als Dr. und Frau Lamb ausgeben und die Methoden von Dr. Silas Lamb, u. a. die Musiktherapie, zur Behandlung der Patienten anwenden.\nDie Kritiken waren gemischt, Rotten Tomatoes weist eine leicht überdurchschnittlich positive Bewertung aus. Auf IMDb weist der Film eine Userwertung von 6.8/10 auf (Stand August 2020).\nDer Arbeitstitel des Films lautete ursprünglich Eliza Graves. Der Film lief am 24. Oktober 2014 in ausgewählten Kinos in den USA an. In Deutschland erschien er am 30. Januar 2015 direkt auf DVD und Blu-ray.\n"
}