{
    "date": "28-04-2021 14:23:21",
    "link": "https://de.wikipedia.org/wiki/Stoppt%5Fdie%5FTodesfahrt%5Fder%5FU%2DBahn%5F123",
    "title": "Stoppt die Todesfahrt der U-Bahn 123",
    "text": "Stoppt die Todesfahrt der U-Bahn 1-2-3 (Originaltitel: The Taking of Pelham One Two Three) ist ein Kriminalfilm-Thriller aus dem Jahr 1974. Er basiert auf dem Roman Abfahrt Pelham 1 Uhr 23 (gleicher Originaltitel) von John Godey. Walter Matthau stellt sich in seiner Rolle als Sicherheitschef der New Yorker U-Bahn einer Gruppe von vier Geiselnehmern entgegen.\nEines frühen Nachmittags wird ein Zug der New Yorker U-Bahn von vier Gangstern entführt. Da die Abfahrtszeit von der Endstation Pelham Bay Park (im Stadtteil Bronx gelegen) nachmittags um 1.23 Uhr stattfand, wird der Zug als „Pelham 123“ bezeichnet, ein damals in der New Yorker U-Bahn übliches Verfahren. Die vier sind gleich gekleidet und maskiert und haben sich Decknamen nach Farben gegeben. Anführer und Organisator der Entführung ist der ehemalige Söldner Ryder, Deckname Mr. Blue. Die Forderung beträgt eine Million Dollar. Sollte der Geldbetrag nicht in einer Stunde bei den Gangstern sein, so würde für jede Minute, die überschritten wird, eine Geisel erschossen werden.\nVerhandlungspartner ist Lieutenant Zachary Garber von der New Yorker U-Bahn-Polizei. Bevor es allerdings zu einer Lösegeldübergabe zwischen den Entführern und der U-Bahn-Polizei kommt, wird der Fahrdienstleiter der Grand Central, Caz Dolowicz, der den entführten Zug betreten will, von dem Entführer Mr. Grey erschossen. Der Streifenpolizist James, der den Vorfall beobachtet, kommt mit der Zeit in eine heikle Situation, da sich vor ihm der Zug mit den Entführern befindet und hinter ihm Scharfschützen in Stellung gehen.\nWährenddessen versucht Warren LaSalle, Pressesprecher des Bürgermeisters von New York, diesen zur Zahlung des Lösegelds zu überreden. Der Bürgermeister liegt jedoch mit einer Erkältung im Bett und interessiert sich mehr für das Fernsehprogramm als für die Zahlung der Million Dollar aus der ohnehin klammen Stadtkasse. Erst als seine Frau darauf hinweist, dass er mit der Zahlung des Lösegelds weitere 18 Stimmen (die der Geiseln im Zug) bei der anstehenden Bürgermeisterwahl dazu gewinnt, gibt er das Geld frei.\nMit viel Glück und trotz eines sich unterwegs ereignenden Unfalls gelingt es, das Geld zu dem entführten Zug zu bringen. Nachdem sich die Polizei wie gefordert von dem Zug zurückgezogen hat, fahren die Gangster in die Nähe eines Tunnelausgangs, steigen aus und setzen den Zug ohne U-Bahn-Fahrer wieder in Bewegung. Dazu überlisten sie mit Hilfe einer Hebel-Vorrichtung die Totmann-Bremse, eine Sicherheitsvorkehrung, die verhindert, dass ein Zug fahren kann, wenn nicht der Triebfahrzeugführer einen Hebel bedient und gleichzeitig ein Pedal drückt. Die Polizei ist bereit, dem Weg der U-Bahn zu folgen, nicht wissend, dass sich die Entführer nicht mehr in dem Zug befinden. So rast der Zug mit stark überhöhter Geschwindigkeit durch die Tunnel, bis er an einer Kurve durch einen Nothalt automatisch gestoppt wird. Einer der Fahrgäste (ein Zivilpolizist) hat bei der Anfahrt des Zuges bemerkt, dass die Gangster nicht mehr an Bord sind, und springt aus dem Zug. Da er sich von seiner Maschinenpistole nicht trennen will, wird Mr. Grey von Mr. Blue erschossen, der dieses Verhalten als großes Risiko einschätzt, entdeckt zu werden. Mr. Greys Anteil von 250.000 Dollar nimmt Mr. Blue an sich. Als nächstes erschießt der Zivilpolizist von hinten Mr. Brown. Garber, der eine Eingebung hat, kommt noch rechtzeitig in den Tunnel, bevor Mr. Blue den Zivilpolizisten erschießen kann.\nMr. Blue entzieht sich der Verhaftung durch Suizid, indem er mit einem Fuß die Stromschiene berührt. Zusammen mit Lt. Rico Patrone macht sich Garber auf, den letzten der Gangster, Mr. Green, zu finden, dem als einziger die Flucht aus dem Tunnel gelang. Da Mr. Green den Zug während der Aktion gefahren hat, vermutet Garber richtig, dass es sich bei ihm um einen gelernten U-Bahn-Triebfahrzeugführer handeln muss. Man überprüft alle ehemaligen U-Bahn-Fahrer, die als kriminell entlassen wurden. Dabei verrät sich Mr. Green, der schon während der Entführung durch seine mit Niesen begleitete Erkältung aufgefallen ist, bei der Befragung in seiner Wohnung in den letzten Sekunden des Films durch sein Niesen.\n„Walter Matthau, damals einer der zugkräftigsten Stars Hollywoods und zuletzt im Kino als Albert Einstein in ‚I.Q.‘ zu sehen, wollte sich durch Rollen wie diese von seinem Image als Komiker lösen. Dennoch kommt hier neben atemloser Spannung auch der Humor nicht zu kurz. Der allerdings ist so schwarz wie ein unbeleuchteter U-Bahn-Schacht. Neben einem originalgetreuen Nachbau der Kommandozentrale der New Yorker U-Bahn stand Kameramann Owen Roizman die Brooklyn-Station zur Verfügung, in die er schon 1971 für ‚Brennpunkt Brooklyn‘ (‚French Connection‘) hinabstieg. Fazit: Terror im Waggon, Spannung im Fernseher.“\n„Insgesamt stellt Joseph Sargent keineswegs die Action ins Zentrum, sondern vielmehr die psychologischen Aspekte und den Ablauf der Entführung, die der ansonsten im TV beschäftigte Regisseur als Vorlage für eine äußerst straffe Inszenierung nutzt. ‚Stoppt die Todesfahrt der U-Bahn 1 2 3‘ ist dabei mehr Heist-Movie als Action-Thriller, verströmt aber dennoch aus jeder Pore die Paranoia des Katastrophengenres der 70er Jahre. […] Fazit: ‚Stoppt die Todesfahrt der U-Bahn 1 2 3‘ ist ein atmosphärisches Genrestück, das sich seinen guten Ruf trotz kleiner Defizite auch dank einer grandiosen Schlussszene redlich verdient hat.“\n„Handwerklich solider und gut besetzter Actionfilm mit gelegentlichen Anflügen von Selbstironie.“\n"
}