{
    "date": "28-04-2021 14:23:21",
    "link": "https://de.wikipedia.org/wiki/Stowaway%5F%282021%29",
    "title": "Stowaway (2021)",
    "text": "Stowaway (engl. für „Blinder Passagier“) ist ein Science-Fiction-Thriller von Joe Penna, der am 6. Mai 2021 in die deutschen Kinos kommen soll.\nDie dreiköpfige Besatzung eines Raumschiffs des Unternehmens Hyperion befindet sich auf dem Weg zum Mars, wo sie eine Kolonie auf eine langfristige menschliche Besiedlung vorbereiten sollen. Die Mission wird von Commander Marina geleitet. Die sie begleitenden Wissenschaftler, die Harvard-Absolventin und Ärztin Zoe und der Yale-Absolvent und Biologe David, wurden aus Tausenden von Bewerbern ausgewählt.\nKurz nach dem Start bemerkt Marina Blut auf einem der Bedienelemente, und dann entdecken sie einen verletzten Mann. Zoe versorgt seine klaffende Wunde. Der Mann, der gar nicht an Bord hätte sein sollen, heißt Michael und ist einer der Ingenieure, die an den Startvorbereitungen beteiligt waren. Als er erfährt, dass eine Rückkehr zur Erde unmöglich ist, scheint ihm der Gedanke unerträglich, zwei Jahre lang von seiner jüngeren Schwester getrennt zu sein, deren Vormund er ist.\nMichaels Anwesenheit an Bord stellt die Besatzung vor ein Problem, besonders als sie feststellen, dass der Kohlendioxidwäscher in dem Luftreinigungssystem nicht richtig funktioniert. Die Lebenserhaltung verfügt nur über genug Sauerstoff für drei Personen, nicht für vier. Der Mars ist noch fünf Monate entfernt, und so versuchen sie gemeinsam einen Weg zu finden, das Problem zu lösen. David stellt seine Algenproben zur Verfügung, die das Ergebnis jahrelanger Forschungsarbeit waren, um die Luftreinigung zu verbessern, doch der Versuch misslingt.\n\nRegie führte Joe Penna. Es handelt sich nach Arctic um den zweiten Spielfilm, bei dem er Regie führte. Bereits in seinem ersten Film hatte sich Penna mit einem Überlebenskampf beschäftigt, allerdings auf der Erde. In Arctic muss ein Pilot nach einem Absturz seines Flugzeuges in einer unbesiedelten, arktischen Gebirgsregion ausharren, lebt im zerbrochenen Rumpf des Flugzeugs und ernährt sich von rohem Fisch. Auch hier nutzte der Pilot seinen Verstand und Einfallsreichtum, um in der menschenfeindlichen Umgebung am Leben zu bleiben.\nToni Collette spielt in der eigentlich dreiköpfigen Besatzung Commander Marina, Daniel Dae Kim den Botaniker/Biologen David und Anna Kendrick die auf medizinische Forschungen spezialisierte Zoe. Shamier Anderson spielt den Ingenieur Michael, der unfreiwillig zum titelgebenden Blinden Passagier wird.\nDie Produktion wurde mit 2 Millionen Euro aus Mitteln des FilmFernsehFonds Bayern gefördert. Des Weiteren erhielt der Film eine Produktionsförderung in Höhe von 3 Millionen Euro vom Deutschen Filmförderfonds und in Höhe von 1,2 Millionen Euro von der Film- und Medienstiftung NRW.\nDie Dreharbeiten fanden an 31 Drehtagen im Juni und Juli 2019 in den Bavaria Studios am Geiselgasteig in Grünwald und in den MMC Studios in Köln statt. Als Kameramann fungierte Klemens Becker. Für die Kulisse in den Bavaria Studios diente die ISS als Vorbild. Nach Beendigung der Dreharbeiten wurde die begehbare Raumstation Bestandteil der Filmstadt-Führung durch die Studios.\nDie Filmmusik komponierte Volker Bertelmann. Das Soundtrack-Album mit insgesamt 18 Musikstücken wurde am 23. April 2021 von Lakeshore Records als Download veröffentlicht.\nDer Film soll am 6. Mai 2021 in die deutschen Kinos kommen.[10] Am 22. April 2021 wurde der Film weltweit, mit Ausnahme vom deutschsprachigen Raum, auf Netflix veröffentlicht.[11]\n\nDer Film wurde von 77 Prozent aller bei Rotten Tomatoes erfassten Kritiker positiv bewertet[12] und erhielt auf Metacritic einen Metascore von 63 von 100 möglichen Punkten.[13]\nIn einer Kritik im Hollywood Reporter wird erklärt, es seien mehr die leidenschaftlichen philosophischen Debatten der Crew-Mitglieder darüber, was zu tun ist, als der viszerale Nervenkitzel, die das Herzstück des Drehbuchs von Joe Penna und Ryan Morrison darstellten. So bringe David mit seinem wissenschaftlichen Hintergrund das sehr vernünftige Argument vor, dass Michael sich für das Überleben der anderen opfern müsse, während Zoes medizinischer Instinkt einsetzt und sie alle möglichen Optionen auslotet, die sie alle am Leben erhalten können. Ironischerweise erweise sich Stowaway in seiner Thrillermechanik, wie während eines riskanten Reparaturversuchs außerhalb des Raumschiffs, als weniger effektiv. Mehr seien es die Szenen, in denen die vier an Bord ihre Arbeit verrichten und die Alltagsdinge, die alles lebendig wirken ließen, so ein langes Gespräch von David und Michael über Free Jazz. Genau das erwarte man von Menschen in so einer Situation, in der sie viel Zeit haben. Die beengte Umgebung, in der der Film spielt und sein eher ruhiger Grundton, ließen einen jedoch gelegentlich wünschen, ein Außerirdischer möge aus der Brust einer der Figuren herausplatzen.\n\nOwen Gleiberman von Variety schreibt, Penna schaffe es, sein Weltraumabenteuer, wo man sonst heutzutage gleich Spektakuläres erwarte, auf eine intime emotionale Ebene zu heben, und als Zuschauer könne man sich gut in die einzelnen Figuren hineinfühlen. Auch das Raumschiff sei überzeugend, gerade klein genug, dass es sich wie eine aus aneinandergefügten Kapseln bestehende Einheit anfühle. So habe Penna einen Science-Fiction-Film geschaffen, der mit weniger Glanz wie Ad Astra oder Voyagers auskomme, dafür aber den Zuschauer in dieses ethische Dilemma hineinziehe: \"Ist Michaels Leben weniger wichtig, weil er nicht zu den Besatzungsmitgliedern gehört?\"\nBenjamin Lee vom Guardian beschreibt die filmische Darstellung des Dilemmas, in dem sich die Besatzung befindet, als „harte Science-Fiction“, weniger einen  Psychothriller wie von Alfred Hitchcock. Die Gedanken, die sich die Besatzungsmitglieder über eine mögliche Lösung machen, seien auch für einen Laien nachvollziehbar, sei es, ob David einen Weg findet, seine Algen dazu zu bringen, genug Sauerstoff zu produzieren oder Marina Rettung über Wissenschaftler auf der Erde organisieren kann.[14]\nLinda Marric vom New Scientist erklärt, während die obligatorischen spannenden Weltraumspaziergänge vielleicht weniger beeindruckend sind als die in Alfonso Cuaróns Gravity oder zuletzt in The Midnight Sky, ziehe sich immer noch ein lobenswerter philosophischer Faden durch die Erzählung des Films, der alle anderen Mängel ausgleicht. Indem Penna und Morrison die Fragen über ein Opfer und den Wert eines Lebens stellen, ohne diese wirklich umfänglich zu beantworten, werde die brillant nuancierte Prämisse des Films aus jedem möglichen Blickwinkel untersucht und rege gleichermaßen zu Diskussionen an. Auch die Frage nach dem Wert des wissenschaftlichen Fortschritts werde gestellt und ob es wichtig ist, die Forschung über das menschliche Leben zu stellen, das aus wissenschaftlicher Sicht in seinem Wert oft als geringer angesehen wird.[15]\nIm Wesentlichen sei Stowaway so eine Version des Trolley-Problems bemerkt Jessica Kiang in der Los Angeles Times. Dieses beschäftigt sich mit dem moralphilosophischen Gedankenexperiment \"Philosophie 101\" und der Frage, ob es moralisch ist, einen einzelnen Menschen sterben zu lassen, um eine Katastrophe zu verhindern, die viele Menschenleben kosten würde.\n\nNoah Berlatsky vergleicht Stowaway im Observer mit Tom Godwins Kurzgeschichte The Cold Equations, die im August 1954 in Astounding Science Fiction von John W. Campbell erschien, in der der Eindringling eine Frau ist. Barton, der in einem kleinen Emergency Dispatch Ship (EDS) auf dem Weg zum Grenzplaneten Woden ist, um Medikamente zur Behandlung eines gefährlichen Fieberausbruchs in der Kolonie zu liefern, entdeckt eine Blinde Passagierin namens Marilyn, die ihren Bruder Gerry auf dem Planeten besuchen will. Das Schiff hat jedoch nicht genug Treibstoff, um die Reise mit dem zusätzlichen Gewicht zu unternehmen. Daher soll Marilyn zum Wohl der Kolonisten sterben. Im Gegensatz hierzu ist es in Stowaway  einfach Pech, das diese Frage entstehen lässt, doch im Film findet sich die Besatzung nicht so einfach damit ab, dass jemand sterben muss. Insbesondere Zoe nicht, die hierdurch zur eigentlichen Heldin der Geschichte avanciert und damit einen Gegenpol zu dem Opfer in The Cold Equations darstellt, in dem die Männlichkeit harter Science-Fiction veranschaulicht wird, indem man Marilyn durch die Luftschleuse entsorgt. Zoe sei darüber hinaus jung und körperlich fit, nicht wirklich eine Actionheldin wie Wonder Woman oder Sarah Connor, aber in besserer physischer Verfassung zur Erledigung bestimmter Aufgaben als die beiden Männer an Bord, so Berlatsky. Während Godwins weiblichem Blinden Passagier der Wunsch zum Verhängnis wird, wieder mit der Familie vereint zu sein, werden in Stowaway Zoes Fähigkeit zu Empathie und Mitgefühl nicht als Schwäche ausgelegt.[16]\nJessica Kiang bemerkt in der Los Angeles Times, dass die praktischen Aspekte des interplanetaren Reisens im Film\nweitgehend dieselben sind wie zum jetzigen Zeitpunkt, und in Stowaway sei Science-Fiction nicht die von Hyperantrieben und Teleportation. Marco Bittner verwende in seinem Szenenbild Technologien, die mehr nach Apollo 11 als nach USS Enterprise aussehen. Charlotte O'Sullivan schreibt in ihrer Kritik im Evening Standard, Stowaway sei Science-Fiction, aber Penna und sein Koautor Ryan Morrison liebten offensichtlich wissenschaftliche Fakten, und auch was David mit den Algen anstellt, beruhe auf dem aktuellen Stand der Forschung.[17]\nÄhnlich wie im Film oder vor der Mondlandung 1969 wird momentan an Konzepten für bemannte Marslandungen gearbeitet, die längere Aufenthalte auf dem Planeten notwendig machen würden. Um dies zu ermöglichen wird an bioregenerativen Lebenserhaltungssystemen gearbeitet, bei denen Lebewesen zur Erzeugung von Sauerstoff, der Aufbereitung von Abfällen und der Biomasseproduktion zum Einsatz kommen. Hierfür wird beispielsweise das Potenzial der Cyanobakterien ausgelotet, so von den Forschern um Cyprien Verseux vom Zentrum für angewandte Raumfahrttechnologie und Mikrogravitation (ZARM) an der Universität Bremen. Diese Mikroben, vor allem die sogenannten Blaualgen, sind zur Photosynthese fähig. Als Kohlenstoffquelle nehmen Cyanobakterien atmosphärisches CO2 auf, zudem sind sie zu einer Fixierung von Luftstickstoff fähig. Zusätzlich benötigen sie nur noch geringe Mengen weiterer Nährstoffe, um in wässrigen Lösungen zu gedeihen, wobei sie Biomasse bilden und das Atemgas Sauerstoff freisetzten.[18]\nIm Frühjahr 2019 hatte man versuchsweise eine Kapsel mit Algen zur Raumstation ISS geschickt. Das Experiment wurde von deutschen Forschern der Universität Stuttgart und des Deutschen Zentrums für Luft- und Raumfahrt entwickelt. In Zukunft, so erhoffen sich die Forscher, sollen diese so viel Sauerstoff produzieren, dass die Raumfahrer auch auf längeren Missionen zum Mond oder Mars gut versorgt sind.[19]\n"
}