{
    "date": "28-04-2021 14:23:22",
    "link": "https://de.wikipedia.org/wiki/Strange%5FBut%5FTrue%5F%28Film%29",
    "title": "Strange But True (Film)",
    "text": "Strange But True ist ein Noir-Thriller von Rowan Athale, der am 22. Juni 2019 beim Edinburgh International Film Festival seine Premiere feierte.\nFünf Jahre nach dem tragischen Tod von Ronnie Chase, ihres Freundes von der Highschool, steht eine junge Frau vor der Haustür der Familie, um ihnen mitzuteilen, dass sie auf wundersame Weise mit seinem Kind schwanger ist. Ronnies Mutter Charlene bezichtigt Melissa des Betrugs und schickt sie fort. Zwar ist auch Ronnies Bruder Philip von dessen Tod noch immer erschüttert, doch hat ihn Melissas Behauptung auch so neugierig gemacht, dass er weitere Untersuchungen durchführt, ob etwa eingefrorenes Sperma oder okkulte Rituale die Schwangerschaft erklären könnten. Melissa hat ihnen eine aufgezeichnete Sitzung mit einem Hellseher präsentiert, der prophezeite, dass Ronnie in einem noch ungeborenen Kind weiterleben wird. \nDie Situation verschärft sich, als Charlene ihren Ex-Ehemann Richard kontaktiert, ein Krankenhausarzt, der in der Nacht, in der Ronnie starb, Dienst hatte. Richard hat sich seitdem mit seiner jüngeren zweiten Frau ein neues Leben in Florida aufgebaut. Charlene ist schockiert, als sie feststellt, dass er heimlichen Kontakt zu Melissa gepflegt hat. Auch das freundliche ältere Ehepaar, das Melissa im Wesentlichen als Ersatztochter adoptiert hat, der pensionierte Polizist Bill und seine Frau Gail, scheinen ein Geheimnis zu verbergen.\nDer Film basiert auf einem Roman von John Searles aus dem Jahr 2002. Dieser wurde von Eric Garcia für den Film adaptiert. Regie führte der britische Regisseur Rowan Athale. Nach The Rise aus dem Jahr 2012 handelt es sich um seinen zweiten Spielfilm. Er besetzte die Rollen überwiegend mit US-amerikanischen Schauspielern. Margaret Qualley spielt die hochschwangere Melissa, Connor Jessup übernahm die Rolle des verstorbenen Ronnie Chase, Nick Robinson spielt dessen älteren Bruder Philip. Amy Ryan spielt deren Mutter Charlene, Greg Kinnear ihren Vater Richard, der seit dem Tod seines jüngeren Sohnes eine neue Frau gefunden hat, mit der er ein gemeinsames Leben führt.\nAm 22. Juni 2019 wurde der Film beim Edinburgh International Film Festival erstmals gezeigt, und kam am 6. September 2019 in die US-Kinos.\nStephen Dalton beschreibt Strange But True in The Hollywood Reporter als einen atmosphärischen Thriller mit einem nostalgischen Unterton und einem starken visuellen Stil. Zwar werde die verdrehte Handlung die Geduld des Publikums an einigen Stellen auf die Probe stellen, doch das gesamte Paket sei hübsch ausgearbeitet. Der Film entfalte sich wie ein Striptease in Zeitlupe und sorge mit fragmentarischen Rückblenden und Enthüllungen, die die bizarre Hintergrundgeschichte hinter Melissas makelloser Empfängnis nach und nach ausfüllen, für eine beständige Spannung. Das spannungsgeladene Setup sei reich an Hinweisen, die auf religiöse Kulte und übernatürliche Phänomene hindeuten, die Wahrheit sei allerdings enttäuschend prosaisch und greife auf wilde Krimi-Tropen zurück, die die Glaubwürdigkeit steigerten, so Dalton. Dies schwäche den Film zwar, sei aber nicht tödlich. Unabhängig von der Plausibilität der Wendungen biete Strange But True fein herausgearbeitete Darstellungen auf ganzer Linie, insbesondere von den älteren Darstellern, so die Rolle der Diva von Amy Ryan. Regisseur Rowan Athale habe trotz fehlender Erfahrung Eric Garcias Drehbuch in einem beeindruckenden visuellen Stil und einer starken Beherrschung der Stimmung in Szene gesetzt.\n"
}