{
    "date": "28-04-2021 14:23:22",
    "link": "https://de.wikipedia.org/wiki/Straightheads",
    "title": "Straightheads",
    "text": "Straightheads ist ein britischer Thriller aus dem Jahr 2007. Regie führte Dan Reed, der auch das Drehbuch schrieb.\nDer Techniker Adam installiert ein elektronisches Überwachungssystem im Haus der erfolgreichen Geschäftsfrau Alice Comfort. Er schläft nach der Arbeit ein. Comfort spricht mit ihm nach ihrer Heimkehr und bittet ihn, sie zu einer Party zu begleiten. Adam ist fasziniert von der schönen Frau und willigt ein. Am Rande der Party kommen die beiden sich näher und fahren gemeinsam durch einen Wald nach Hause. Dabei überholen sie ein langsam fahrendes Fahrzeug vor ihnen. Adam, der noch immer von der schönen Frau überwältigt ist, pöbelt aus dem Fenster heraus die Insassen an und beide überholen das Fahrzeug. Als sich die beiden küssen wollen, ist Alice abgelenkt und sieht zu spät einen Hirsch, der auf der Straße steht. Es kommt zu einem Zusammenprall, bei dem das Tier verletzt und die Frontscheibe des Fahrzeugs beschädigt wird. Alice fordert Adam auf, den Hirsch von der Straße zu ziehen und mit einem Werkzeug aus dem Fahrzeug von seinem Leiden zu erlösen. Just in diesem Moment hält das Fahrzeug an, das die beiden vor einiger Zeit überholt haben. Drei Männer steigen aus dem Wagen und verprügeln Adam. Er verliert dabei das Augenlicht auf dem linken Auge. Anschließend vergewaltigt einer der drei Männer Alice.\nEinen Monat später ist aus Adam und Alice ein Paar geworden. Als Alice wieder in ihrer Arbeitsstelle eintrifft, erfährt sie von ihrer Assistenz, dass in der Zwischenzeit ein befreundeter Rechtsanwalt versucht hat, sie zu erreichen. Alice muss erfahren, dass ihr Vater verstorben ist und bereits beerdigt wurde. Sie hatte zu ihm kaum Kontakt; er lebte in einer verlassenen Gegend außerhalb der Stadt.\nAlice sucht das Anwesen auf und hält sich einige Zeit in dem Gebäude auf. Als sie wieder nach Hause fährt, trifft sie auf eine Gruppe Reiter. Einer von ihnen ist der Angreifer, der heruntergekommene Witwer Heffer. Sie kontaktiert Adam, der daraufhin ebenfalls zum Haus von Alice Vater fährt. Sie erzählt Adam, dass Heffer nur wenige Kilometer von dem Anwesen entfernt wohnt und beschließt, sich an ihm zu rächen. Adam willigt in den Plan ein. Die beiden sind aufgewühlt und versuchen, Sex zu haben, aber Adam erweist sich erneut als impotent.\nAm darauf folgenden Tag schleichen sich beide an Heffers Haus heran, das von einem Hund bewacht wird. Alice erschießt das Tier und Adam hilft dabei, es zu beseitigen. Als Heffer ihn ruft und aus dem Haus tritt, will Alice auch ihn töten, doch in letzter Sekunde muss sie erkennen, dass er eine Tochter hat. Sie lässt von ihrem Plan ab und beide kehren in das Haus ihres Vaters zurück.\nAlice erkennt, dass sie mehr über Heffer erfahren muss. Sie redet auf Adam ein und überzeugt ihn, ein Videoüberwachungssystem in Heffers Haus zu installieren. Adam bricht daraufhin in Heffers Haus ein und installiert die versteckten Kameras und Mikrofone. Als die beiden Komplizen von Heffer eintreffen, kann er in letzter Sekunde flüchten. Er trifft dabei auf Heffers Tochter und offenbart ihr, dass ihr Vater für seine Verletzungen verantwortlich sei. Dann flüchten er und seine Tochter vor Heffer. Dieser wird von seinen Komplizen unter Druck gesetzt, endlich seine Schulden zu begleichen. Alice nutzt ebenfalls die Videoüberwachung und erkennt am Folgetag, dass Heffer sich mit den Abgasen seines Fahrzeugs selbst töten will. Sie rennt zu seinem Haus und rettet ihm in letzter Minute das Leben. Heffer erkennt Alice nicht und offenbart ihr, dass er schlimme Dinge getan habe. An jenem besagten Abend war er mit seinen beiden Bekannten unterwegs, als sie seine Tochter auf dem Heimweg aufgriffen. Die Stimmung war derart aufgeheizt, dass er Sorge haben musste, dass die beiden Bekannten seine Tochter angreifen würden. Um von der drohenden Vergewaltigung seiner Tochter abzulenken habe er vorgeschlagen, den pöbelnden Adam zu verprügeln und Alice zu vergewaltigen. Während die drei Männer abgelenkt waren, gelang seiner Tochter unbemerkt die Flucht aus dem Fahrzeug. Adam ist unterdessen ebenfalls in Heffers Haus eingetroffen, als die Situation eskaliert. Alice fesselt Heffer an den Küchentisch und vergewaltigt ihn ebenfalls mit einem Gewehr ihres Vaters. Sie lässt anschließend von ihm ab, doch Adam will nun auch Genugtuung. Er beruft sich auf den Rechtssatz Auge für Auge und sticht Heffer ebenfalls ein Auge aus. Alice flieht aus der Situation und fährt mit dem Fahrzeug davon. Auf der Straße trifft sie auf Heffers Tochter. Sie steigt in ihr Fahrzeug und beide fahren an einen Ort, an dem die Tochter – so Alice – „sicher ist“. Adam bleibt hingegen in dem Haus und wird immer skrupelloser. Die beiden Komplizen erscheinen und werden von Adam erschossen.\nDerek Elley schrieb in der Zeitschrift Variety vom 30. April 2007, der Film stelle „beeindruckend“ die Mechanismen der Rache dar. Das Projekt sei jedoch zu klein, um eine größere Bedeutung in den Kinos zu erlangen; außerdem würden ihm sympathische Charaktere fehlen. Der Film habe keine Botschaft über Gewalt oder über die Moral der Rache („pic has no message about either random violence or the ethics of revenge“). Er sei dennoch wirkungsvoll als eine „düstere Genreübung“.\nStella Papamichael schrieb am 23. April 2007 für die BBC, der Film sei lediglich ein Vorwand für Sex- und Gewaltszenen. Er wirke „ausbeuterisch und deprimierend“.\nDer Film wurde in London und in einigen anderen Orten in England gedreht. Seine Produktionskosten betrugen schätzungsweise 1,8 Millionen Pfund Sterling. Die Weltpremiere fand am 27. April 2007 in Großbritannien statt. In einigen Ländern wie USA und Kanada wurde der Film direkt auf DVD veröffentlicht.\nDer Titel entstammt dem Slang der britischen Gangs und bedeutet Personen, die sich an Verbrechen nicht beteiligen.\n"
}