{
    "date": "28-04-2021 14:23:24",
    "link": "https://de.wikipedia.org/wiki/Street%5FKings%5F2%3A%5FMotor%5FCity",
    "title": "Street Kings 2: Motor City",
    "text": "\nStreet Kings 2: Motor City ist ein US-amerikanischer Thriller aus dem Jahr 2011. Die Regie führte Chris Fisher, das Drehbuch schrieben Ed Gonzalez, und Jeremy Haft. In den Hauptrollen sind Ray Liotta und Shawn Hatosy zu sehen. Der Film folgte Street Kings aus dem Jahr 2008 und wurde direkt für den Video- bzw. DVD-Markt produziert.\nMarty Kingston leitete vor drei Jahren ein Team mit mehreren Polizisten, die in Detroit als verdeckte Ermittler arbeiten, um die Drogenszene zu bekämpfen. Bei einer Drogenübergabe werden die Ermittler jedoch enttarnt und einige seiner Kollegen erschossen. Kingston wird dabei am Knie getroffen und muss seinen Job als Fahnder aufgeben. Er arbeitet fortan in der Prävention.\nAls eines Tages sein ehemaliger Partner erschossen wird, hängt er sich an den jungen Ermittler Dan Sullivan, der den Mord aufklären soll. Sullivan ist zunächst nicht begeistert, dass er mit Kingston zusammenarbeiten soll, da er kein Mitglied der Mordkommission ist. Kingston hingegen stört sich an der unerfahrenen und arroganten Art seines jungen Kollegen. Ihre gemeinsame Vorgesetzte, Captain Walker, befiehlt den beiden jedoch, den Mord gemeinsam aufzuklären.\nKingston sucht die Nähe des neuen Kollegen und freundet sich auch mit dessen schwangerer Frau Leilah an. Die beiden Polizisten verbringen fortan viel Zeit miteinander und nähern sich nach und nach an. Sullivan wird von einem internen Revisor angesprochen, der gegen den Ermordeten sowie zwei weitere Polizisten aus Kingstons Team wegen Korruption und Schutzgelderpressung ermittelt. Er erzählt Kingston, dass eine Akte gegen den Ermordeten vorliegt und die beiden anderen Kollegen am nächsten Tag befragt werden sollen. Doch dazu kommt es nicht: In der Nacht werden beide von einem unbekannten Täter umgebracht.\nSullivan wird misstrauisch und ahnt, dass ein Zusammenhang zwischen den Morden und seinem neuen Kollegen bestehen könnte. Er beginnt, auch in dessen Umfeld zu recherchieren. Kingston versucht derweil, die beiden Morde zu vertuschen, in dem er falsche Fährten legt und Beweismaterial vernichtet. Er gelingt ihm, den Verdacht auf eine dritte Person zu lenken. Er entführt sie auf den Bauernhof seines Vaters und präpariert Beweismaterial. Anschließend lässt er ihn wieder laufen und findet „zufällig“ am darauf folgenden Tag eine heiße Spur, die ihn zu dem vermeintlichen Täter führt. Ein Einsatzkommando stürmt die Wohnung des zu Unrecht beschuldigten. Er flieht dennoch; Sullivan verfolgt ihn. Kingston nutzt die Situation und versteckt in der gestürmten Wohnung weiteres belastendes Material. Sullivan kann den Flüchtenden einer S-Bahn stellen. Ein mitreisender Fahrgast filmt mit seinem Mobiltelefon die dramatische Lage. Die Situation eskaliert und Sullivan erschießt den Mann. Kingston tröstet ihn, doch Sullivans Misstrauen wird immer größer. Er entdeckt, dass Kingston bei der Drogenübergabe vor drei Jahren vermutlich bis zu einer Million Dollar unterschlagen hat. Er findet heraus, dass dieser damit unter anderem eine Operation seiner Ehefrau bezahlt, die an Krebs erkrankt war. Außerdem erzählt ihm Kingstons Sohn beiläufig, dass er nicht gerne auf Bauernhof seines Großvaters fahre, da es dort immer so nach Knoblauch stinken würde. Doch genau diesen Geruch hatte der Beschuldigte in dem Handyvideo des Fahrgastes erwähnt.\nSullivan ist sich nun sicher, dass sein Partner in den Fall verwickelt ist. Kingston wiederum erkennt, dass ihm Sullivan auf den Fersen ist. Er droht ihm und rät ihm, sich aus der Sache herauszuhalten. Als Sullivans Frau am nächsten Tag mit dem Auto wegfahren will, explodiert das Fahrzeug vor seinen Augen. Er sucht Kingston in seinem Haus auf, findet ihn aber zunächst nicht. Kingston gelingt es, ihn niederzuschlagen und ihn in seinem Auto zu einem entlegenen Platz zu locken. Sullivan realisiert, dass er erschossen werden soll und kann aus dem Fahrzeug fliehen. Kingston verfolgt ihn und die beiden treffen aufeinander. Sullivan stellt seinen ehemaligen Partner zur Rede und wirft ihm vor, dass er seine Frau auf dem Gewissen hat. Als klar wird, dass die Polizei in Kürze eintreffen wird, bittet Kingston ihn um Gnade. Er sei besser als er selbst. Doch Sullivan verneint und erschießt Kingston.\nDie Filmempfehlungscommunity moviepilot bewertet den Film auf einer Skala von 0 bis 10 mit 5,3 Punkten. Die cinema bemängelt, dass die Spannung des Films an dem vorhersehbaren Finale leide, wenngleich die Darsteller überzeugen können. Sie kommt zu dem Fazit: „Geradliniger Copthriller, der schnell vergessen ist“.\n"
}