{
    "date": "28-04-2021 14:23:26",
    "link": "https://de.wikipedia.org/wiki/Subway%5F%28Film%29",
    "title": "Subway (Film)",
    "text": "Subway ist ein französischer Thriller aus dem Jahr 1985. Regie führte Luc Besson, der zusammen mit Pierre Jolivet, Alain Le Henry, Marc Perrier und Sophie Schmit auch das Drehbuch schrieb. Die Hauptrollen spielten Isabelle Adjani und Christopher Lambert. Der Film war in Frankreich ein finanzieller Erfolg.\nFred, ein anarchistischer „Punk“, ist auf der Flucht. Gefolgt von einem schweren Mercedes, vollbesetzt mit Herren im eleganten Smoking, steuert Fred seinen Peugeot immer tiefer ins Pariser Zentrum, bis ihm schließlich nichts mehr anderes übrig bleibt, als das Verkehrsmittel zu wechseln. In die Enge getrieben, schafft er es gerade noch, sich in die Pariser U-Bahn (Métro) zu retten. Eine Reise in die Unterwelt beginnt.\nDer Grund für das gesteigerte Interesse an Fred wird schnell klar. Er ist im Besitz ominöser Dokumente, die er auf der Party eines reichen Geschäftsmannes durch die Sprengung des dortigen Tresors unerlaubterweise an sich gebracht hat. Der Schlüssel zu dieser feinen Gesellschaft war die Dame des Hauses persönlich. Die schöne Héléna hatte den eigentlich unbekannten, aber hilfsbereiten Fred eingeladen. Doch zu allem Überfluss und in ganz unprofessioneller Manier verliebt sich Fred in Héléna, was nicht nur einer lukrativen Verwertung der entwendeten Dokumente durch Erpressung im Wege steht, sondern Fred in zusätzliche Gefahr bringt, da Héléna von nun an als Lockvogel eingesetzt wird.\nDoch Fred ist nicht alleine. Eingeschlossen in den Katakomben des weitläufigen Pariser U-Bahn-Systems macht er die Bekanntschaft eines Häufchens subversiver, skurriler Typen der Parallelgesellschaft, die sich in den dunklen Gängen eingenistet haben und deren Leben vor den nächtlichen Absperrgittern der U-Bahnhöfe endet. Ihren Lebensunterhalt verdienen sie sich mit Handtaschenraub oder Blumenverkäufen, sehr zum Unmut der für Sicherheit sorgenden Bahnhofspolizisten, einer illustren Truppe überzeichneter Versager, die ihnen stets auf den Fersen ist, aber doch immer einen Moment zu spät kommt.\nBald auch verliert sich Héléna, des ewigen Wartens auf dem Bahnsteig müde, in den dunklen Gängen des Pariser Untergrunds und trifft auf Fred. Mit der Waffe in der Hand versucht sie, die Angelegenheit auf ihre Art zu lösen und Fred zur Herausgabe der Papiere zu zwingen. Als ihr dies misslingt, verwandelt sich ihre anfängliche Feindseligkeit im Laufe einer berauschenden Nacht, in der sie mit Fred und seinen Freunden durch die menschenleeren U-Bahn-Anlagen zieht, in Sympathie und Verständnis. Nach dieser Nacht bricht sie mit ihrem im Geld schwimmenden Mann und seinen heuchlerischen, langweiligen und bourgeoisen Freunden und kehrt in die Metrostation zurück, um Fred vor den von ihrem Mann angeheuerten Killern zu schützen.\nFred, der nach einem kleinen Überfall auf einen Geldkurier inzwischen zu Geld gekommen ist, nutzt dies, um seine aus Straßenmusikern rekrutierte Band live im Foyer der U-Bahnhalle auftreten zu lassen. In dem Moment der Verwirklichung seines größten Traums kommt es zum Showdown. Einer der Killer hat Fred aus dem Hinterhalt im Visier, Héléna stürmt, froh über das erhoffte Wiedersehen, durch die Menschenmassen auf Fred zu, während die Band ihren ersten Song spielt und das Publikum damit zum Toben bringt. Ein Schuss. Fred sackt in sich zusammen, Héléna beugt sich über den am Boden Liegenden und beantwortet seine letzte Frage, ob sie ihn denn wenigstens ein bisschen liebe, mit einem Kuss.\nBesson entschied sich ausdrücklich für eine Handlung in der Pariser Metro, da dieser Ort, wie er selbst mehrfach erklärte, für ihn einen stark surrealen Charakter hat. Dabei kam es ihm in diesem Film weniger auf die konkreten Orte an – so sind die Stationsnamen der Metro im Film nur einmal ersichtlich („Pte. de Versailles“) –, sondern vielmehr auf die besondere Atmosphäre einer abgeschlossenen Welt, in der die unterschiedlichsten Typen handeln. Galabru charakterisierte seine Mitarbeit in diesem Film so: Er habe sich dabei so gefühlt, als ob er in einem Theaterstück auf der Bühne stand und nicht in einer Filmproduktion.\nDer film-dienst feierte Bessons Film in seiner zeitgenössischen Kritik als „Ästhetisch eindrucksvolle Version des \"film noir\" und Hommage an die Eingeweide von Paris, die Metro, von spürbarer Sympathie für seine Personen getragen“. Subway sei „Stimmungsvolles modernes Dekor-Kino.“\nDer Film gewann den Preis César in drei Kategorien:\nAußerdem war er in folgenden Kategorien dafür nominiert:\nDer Film wurde als Bester fremdsprachiger Film für den Filmpreis BAFTA Award nominiert. Er wurde ebenfalls als Bester Film für den Preis des Festival Internacional de Cinema do Porto nominiert.\nDer letzte Kampf |\nSubway |\nIm Rausch der Tiefe |\nNikita |\nLéon – Der Profi |\nDas fünfte Element |\nJohanna von Orleans |\nAngel-A |\nArthur und die Minimoys |\nArthur und die Minimoys 2 – Die Rückkehr des bösen M |\nAdèle und das Geheimnis des Pharaos |\nArthur und die Minimoys 3 – Die große Entscheidung |\nThe Lady |\nMalavita – The Family |\nLucy |\nValerian – Die Stadt der tausend Planeten |\nAnna\n"
}