{
    "date": "28-04-2021 14:23:26",
    "link": "https://de.wikipedia.org/wiki/Sudden%5FDeath%5F%28Film%29",
    "title": "Sudden Death (Film)",
    "text": "Sudden Death ist ein US-amerikanischer Action-Thriller aus dem Jahr 1995 unter der Regie von Peter Hyams mit Jean-Claude Van Damme in der Hauptrolle. Die Handlung läuft in einer Variation des bereits aus Stirb langsam bekannten Szenarios „Einer gegen alle“ ab.\nDarren McCord, ehemaliger Brandermittlungsexperte der Feuerwehr von Pittsburgh, ist nach dem Tod eines Mädchens vor zwei Jahren, das er trotz allem nicht retten konnte, traumatisiert und hat seinen Job gekündigt. Ohne das Wissen seiner Ex-Frau und seiner Kinder Emily und Tyler, die ihn noch immer für einen Feuerwehrmann halten, hat er einen Job als Hausmeister in der städtischen „Civic Arena“. In dieser Position kommt er an Karten für ein ganz spezielles Eishockeyspiel: das siebte und entscheidende Spiel im Stanley Cup-Finale zwischen den Chicago Blackhawks und den Lokalmatadoren Pittsburgh Penguins. McCord nimmt Emily und Tyler mit zu dem Spiel, um sich ihnen wieder anzunähern.\nBeim ausverkauften Match ist auch Daniel Bender, der Vizepräsident der Vereinigten Staaten, als Ehrengast anwesend. Dies macht sich der korrupte CIA-Agent Joshua Foss zunutze. Mit einem schwerbewaffneten Angriffsteam und unter Nutzung seines Wissens über die Sicherheitseinrichtungen dringt Foss in die Arena ein, besetzt unbemerkt von den Zuschauern die VIP-Loge und nimmt die Anwesenden als Geiseln, während seine Leute die Halle mit C4-Sprengstoff verdrahten.\nDie kurz darauf eintreffenden Sicherheitskräfte unter Führung des verantwortlichen Security-Mannes Hallmark versuchen mit allen möglichen Mitteln in die Arena zu gelangen, doch Foss und seine Leute sind ihnen immer einen Schritt voraus und vereiteln alle Gegenmaßnahmen. Zudem haben die Gangster mit den Bomben und einer dadurch möglichen Massenpanik unter den Zuschauern alle Trümpfe auf ihrer Seite. Ihre Forderungen: Überweisung von versteckten Millionen der US-Regierung auf Konten ihrer Wahl. Ist das Geld nicht überwiesen, sterben am Ende eines jeden Spieldrittels Geiseln.\nEinzige Rettung ist McCord, der in der Arena seinen Dienst versieht. Als es zum Streit zwischen Emily und Tyler kommt, rennt Erstere weinend weg, woraufhin sich McCord auf die Suche nach ihr macht. Dabei kommt er Foss Handlangern in die Quere, welche Emily inzwischen gekidnappt haben, kann sich deren Angriffen durch seine Nahkampferfahrung aber erwehren. Während Foss nichts ahnend sein erpresstes Lösegeld per Computer verschiebt, dezimiert McCord dessen Söldnerarmee einen nach dem anderen, während er zusätzlich versucht, die Sprengsätze zu entschärfen. Dabei informiert er nicht nur Hallmark vor der Arena, sondern greift auch im Outfit von Brad Tolliver, dem Star-Keeper der Penguins, ins Spielgeschehen ein und begibt sich zu einer Kletterpartie auf die Mellon Arena. Als das Spiel (und damit die Frist) sich dem Ende nähert, schaffen die zurückliegenden Penguins in letzter Sekunde den Ausgleich. Dadurch geht das Spiel in den „Sudden Death“, die Verlängerung, wodurch den Geiseln und auch McCord etwas mehr Zeit bleibt.\nNachdem er Hallmark als Maulwurf von Foss enttarnt und ausgeschaltet hat, schafft McCord es vom Dach aus mittels einer selbst gebastelten Bombe in die VIP-Loge zu gelangen und die Geiseln zu befreien. Foss zündet daraufhin die Bomben, wodurch die befürchtete Massenpanik entsteht und er untertauchen kann. Im allgemeinen Trubel wird Foss jedoch von Emily erkannt, woraufhin der Gangster die Kleine entführt. McCord verfolgt Foss und Emily bis in die Dachkonstruktion, die sich öffnet. Hier kommt es zum Finalkampf zwischen McCord und Foss, der Darren anschießt und mit einem Helikopter zu entkommen versucht. Im letzten Moment kann McCord den Piloten erschießen, wodurch der Hubschrauber mit dem in der Fahrgastzelle gefangenen Foss in die Tiefe stürzt und auf dem Eis der Mellon Arena in einer Explosion zerschellt.\nDie Bedrohung wurde abgewendet, McCord und seine Kinder sind wieder vereint.\nKritiker bescheinigten der Zusammenarbeit von Regisseur Hyams und Hauptdarsteller Van Damme gute Leistungen. Mithin werden Sudden Death sowie Timecop (ebenfalls im Zusammenwirken Regie Peter Hyams und Hauptrolle Jean-Claude Van Damme) als die bisher besten schauspielerischen Leistungen des gebürtigen Belgiers angesehen. Auf der Webseite Rotten Tomatoeskl fielen 52 % von insgesamt 33 Kritiken positiv aus.\nRoger Ebert schrieb in der Chicago Sun-Times vom 22. Dezember 1995, in dem Film gehe es nicht um „gesunden Menschenverstand“, sondern „um die Manipulation von Action- und Spezialeffekten“ mit dem Ziel, einen „Spannungseffekt“ zu erzeugen, was der Film ziemlich gut mache.\nMick LaSalle vom San Francisco Chronicle meinte, der Film gehöre zu den besten Actionthrillern des Jahres 1995. Er lobte Van Damme und Powers Boothe.\nDas Lexikon des internationalen Films urteilte: „Ein mißlungener Versuch, an gängige Action-Muster à la „Stirb langsam“ anzuknüpfen. Der Einfallsreichtum des Films erschöpft sich in Brutalitäten.“\nDie Kritik von outnow.ch resümierte: „Sudden Death ist ein solider und gut produzierter Actionfilm geworden, in dem eine einfache Geschichte mit viel Kawumm und Geprügel erzählt wird. Eine sympathische Hauptfigur und schöne Actionszenen machen den Film zu einem der besten in Van Dammes Filmographie.“\nRolling Man |\nEin Koffer für das Syndikat |\nSpur der Gewalt |\nOur Time |\nDie falsche Schwester |\nUnternehmen Capricorn |\nDas tödliche Dreieck |\nOutland – Planet der Verdammten |\nEin Richter sieht rot |\n2010: Das Jahr, in dem wir Kontakt aufnehmen |\nDiese zwei sind nicht zu fassen |\nPresidio |\nNarrow Margin – 12 Stunden Angst |\nStay Tuned |\nTimecop |\nSudden Death |\nDas Relikt |\nEnd of Days – Nacht ohne Morgen |\nThe Musketeer |\nA Sound of Thunder |\nGegen jeden Zweifel |\nEnemies Closer\n"
}