{
    "date": "28-04-2021 14:23:27",
    "link": "https://de.wikipedia.org/wiki/Sugar%5FHill%5F%28Film%29",
    "title": "Sugar Hill (Film)",
    "text": "Sugar Hill ist ein US-amerikanischer Thriller von Leon Ichaso aus dem Jahr 1994. Der Titel nimmt Bezug auf den gleichnamigen Stadtteil in Harlem, New York City.\nDie Brüder Roemello Skuggs und Raynathan Skuggs wachsen in Harlem auf. Der für die Mafia tätige Vater der Jungen wird erschossen. Ihre drogenabhängige Mutter stirbt an einer Überdosis. Roemello und Raynathan arbeiten seit ihren jungen Jahren als Drogenhändler; zuerst für Gus Molino, später baut Roemello eine weitgehend unabhängige Organisation auf.\nRoemello lernt auf einer Party Melissa kennen, die von einer Karriere als Schauspielerin träumt. Sie geht auf Distanz als sie erfährt, womit Roemello sich beschäftigt. Er überredet sie, mit ihm doch auszugehen.\nLolly Jonas und seine Leute versuchen, im Revier der Brüder Skuggs Drogengeschäfte zu tätigen. Ein alter Freund der Brüder wird mit Benzin übergossen und angezündet. Roemello besucht Jonas und bietet ihm Frieden sowie eine Aufteilung des Reviers an. Seine Leute entführen jedoch einen Mann, der für den früheren Mord mitverantwortlich war. Auf den Mann wird geschossen und uriniert. Als Vergeltung wird auf Roemello aus einem vorbeifahrenden Auto geschossen, dabei stirbt einer seiner Leute.\nAls Melissa über die Schießerei erfährt, bekommt sie Angst vor Roemello. Sie verabredet sich zeitweise mit einem anderen Mann. Roemello will aus dem Geschäft aussteigen, was seinem Bruder missfällt. Um ihn zum Bleiben zu bewegen, forciert er die Bandenkämpfe. In einer finalen Schießerei kommt Raynathan ums Leben und Roemello wird verwundet.\nAm Ende sieht man den in einem Rollstuhl sitzenden Roemello zusammen mit Melissa und mit den gemeinsamen Kindern. Roemellos Off-Stimme sagt, die vorangegangene Gewalt dürfe nie wieder passieren.\nJames Berardinelli bezeichnete den Film auf ReelViews als „düster“ und „atmosphärisch“. Die Handlung sei nicht originell, der Film thematisiere jedoch wichtige Probleme. Die Ausführung verhindere den Film daran, zu jenen Filmen über das Leben in den Ghettos zu gehören, an die man sich erinnern könne. Er sei weder besonders realistisch noch weise eine ähnliche „Reichweite“ wie Der Pate auf. Die „Aura“ der 1940er Jahre verhindere, dass die brutalsten Gewaltszenen zu stark wirken würden. Die Botschaft des Films, sich von Drogen fernzuhalten, würde manchmal auf eine „irritierende“ Weise „eingehämmert“ werden. Berardinelli lobte die Darstellung von Wesley Snipes, der – obwohl es nicht seine beste Rolle sei – den gespielten Charakter verstünde und die Sympathie des Publikums einnehmen würde. Michael Wright wirke unglaubwürdig.\nDer Film spielte in den Kinos der USA ca. 18,27 Millionen US-Dollar ein. Er hatte ca. 10 Millionen Dollar in der Produktion gekostet.\n"
}