{
    "date": "28-04-2021 14:23:27",
    "link": "https://de.wikipedia.org/wiki/Suicide%5FKings",
    "title": "Suicide Kings",
    "text": "Suicide Kings ist ein US-amerikanischer Thriller von Peter O’Fallon aus dem Jahr 1997. Die Handlung beruht auf der Kurzgeschichte The Hostage von Don Stanford.\nDie Schwester von Avery Chasten, Elise, wird entführt. Die Entführer fordern zwei Millionen US-Dollar Lösegeld; eine Summe, über die Chasten nicht verfügt.\nChasten und seine Freunde kommen auf die Idee, den früheren Anführer einer Verbrechensorganisation Charlie Barret alias Carlo Bartolucci zu entführen. Er soll durch seine Kontakte die Entführer aufspüren. Barret wird mit Chloroform betäubt und wacht gefesselt auf; von Chasten, Max Minot, Brett Campbell und T.K. bewacht. Einer seiner Finger wird abgeschnitten und in einen Behälter mit Eis geworfen. Barret regt sich auf und droht den Freunden mit dem Tod, aber er geht auf die Forderungen ein: Seine Freilassung gegen die von Elise. Barret erfährt, dass die Entführung durch einen Insider stattfand. Unter den Freunden kommt es zu verschiedenen Verdächtigungen, wer dieser sein könnte. Unter Druck gesteht Avery, Elises Entführung geplant zu haben, um mit dem Lösegeld seine Schulden zu bezahlen. Bei der Entführung und der Höhe des Lösegelds, halten sich die angeheuerten Entführer aber nicht an den Plan. Barret wird von seinem Mitarbeiter Lono befreit, verspricht aber weiter nach Elises Entführer zu suchen und das Lösegeld zu zahlen. Da Elise trotz Lösegeldzahlung nicht auftaucht, tauchen Barret und Lono bei den Lösegelderpressern auf und töten sie, können jedoch das Lösegeld bei ihnen nicht finden.\nAm Ende stellt sich heraus, dass Elise ihre Entführung gemeinsam mit Max Minot vortäuschte. Sie setzen sich mit dem Lösegeld ab. Barret, der sie dennoch findet, lässt die beiden dafür von seinem Leibwächter Lono Veccio töten.\nPeter Stack schrieb in der San Francisco Chronicle vom 17. April 1998, dass Christopher Walken einen Film tragen könne, selbst wenn er gefesselt auf dem Stuhl sitze. Die schwarze Komödie sei „unheimlich fesselnd“ („weirdly engaging“). Das Drehbuch sei „clever“, aber auch „unplausibel“.\n„Akzeptable Unterhaltung in einem in dezenten Tönen fotografierten Film, dessen junge Darsteller kaum Profil gewinnen. Durch wohl überlegte visuelle Effekte, raffinierte Parallelmontagen und Anflüge von Humor werden Freunde des Genres trotz einiger brutaler Ausrutscher zufrieden gestellt.“\n„TV-Regisseur Peter O’Fallon wandelt hier auf Tarantinos Spuren, ohne dessen Klasse ganz zu erreichen. Deshalb blieb dieses garstige Kammerspiel auch sein einziger Kinofilm. Trotzdem erfreut das Werk mit schwarzem Humor und einem bööösen Christopher Walken. Fazit: Nervöses Psychoduell voll cooler Wendungen.“\nDie Dreharbeiten fanden in Los Angeles, Long Beach und an anderen Drehorten in Kalifornien statt. Die Produktionskosten betrugen ca. 5 Millionen US-Dollar. Der Film spielte in den Kinos der USA nur 1,7 Millionen US-Dollar ein.\nEs wurden mehrere alternative Filmenden gedreht und eins davon nach den Testvorführungen ausgewählt.\n"
}