{
    "date": "28-04-2021 14:23:27",
    "link": "https://de.wikipedia.org/wiki/Suite%5F16",
    "title": "Suite 16",
    "text": "Suite 16  ist ein niederländisch-belgisch-britischer Psychothriller, der von Dominique Deruddere inszeniert wurde. In den Hauptrollen sind Pete Postlethwaite, Antonie Kamerling und Géraldine Pailhas zu sehen.\nDer Film spielt an der Côte d’Azur und schildert das verhängnisvolle Zusammentreffen zweier Männer. Chris schlägt sich als Gigolo und Beischlafdieb durchs Leben. Er verführt ältere reiche Damen und raubt diese anschließend aus. Eines Tages glaubt er, eines seiner Opfer getötet zu haben und flieht in die Luxus-Suite eines alleinstehenden älteren Mannes. Dabei handelt es sich um den perversen, steinreichen und auf einen Rollstuhl angewiesenen ehemaligen Playboy Glover. Dieser versteckt Chris bei sich und verlangt dafür eine Gegenleistung: Chris soll die Drogen- und Sexexzesse ausleben, zu denen der impotente Glover nicht mehr in der Lage ist. Während Chris mit Prostituierten, die Glover bezahlt, in einem Raum die Vorstellungen Glovers in die Tat umsetzt, sieht Glover über eine Kamera zu. Chris ist einverstanden und beginnt eine selbstzerstörerische Zeit. Glover versorgt Christ mit Frauen, Alkohol, Drogen, Nahrung und Kleidung. Als Glover sich nicht mehr erregt fühlt, verlangt er von Chris, eine junge Frau zu ermorden. Glover will dabei zusehen und sich daran erfreuen. Chris weigert sich zunächst, merkt aber, dass er völlig mittel- und hilflos ist. Er kommt reumütig zu Glover zurück. Dieser hat das potentielle Opfer, Helen, mittlerweile als Assistentin angestellt. Chris verliebt sich in Helen, die seine Gefühle erwidert. Als sich die beiden in einem Zimmer der Wohnung lieben, fühlt sich Glover gedemütigt. Am nächsten Morgen wollen beide Glover verlassen. Glover ermordet die Frau. Voller Trauer, Wut und Abscheu erschlägt Chris Glover. In seinen letzten Worten dankt Glover Chris. Das Ende des Films deutet darauf hin, dass Chris verhaftet werden wird.\nDie www.cinema.de-community bewertet den Film eher positiv. WWW.kino.de lobt die Leistung Postlewaites. Kritiken etablierter Filmkritiker liegen noch nicht vor.\nDer Film wurde in Südfrankreich in den Städten Antibes, Cannes und Nizza gedreht. Er ist in folgenden Ländern unter den Titeln Decadence Bizarre (Alternativtitel Deutschland) und Aconteceu na Suíte 16 (Brasilien) veröffentlicht worden.\n"
}