{
    "date": "28-04-2021 14:23:28",
    "link": "https://de.wikipedia.org/wiki/Summer%5FWars",
    "title": "Summer Wars",
    "text": "Summer Wars (jap. サマーウォーズ, Samā Wōzu, dt. „Sommerkriege“) ist ein Anime-Science-Fiction-Film aus dem Jahr 2009. Der Film entstand unter der Regie von Mamoru Hosoda im japanischen Animationsstudio Madhouse. Im Mittelpunkt der Handlung steht der zurückhaltende Elftklässler Kenji Koiso, der angeblich aus Versehen einen Hack der virtuellen Welt OZ ermöglicht und sich zusammen mit der überaus großen Familie seiner Schulfreundin Natsuki Shinohara anschickt, den Zusammenbruch der virtuellen als auch der davon abhängig gewordenen realen Welt zu verhindern.\nIn Deutschland wurde der Film erstmals am 16. Februar 2010 auf der Berlinale aufgeführt. Deutscher Kinostart war der 12. August 2010.\nZu Beginn wird dem Zuschauer die Virtuelle Welt OZ vorgestellt, in der Millionen von Menschen in einer nicht weit entfernten, fiktiven Zukunft weltweit miteinander kommunizieren können. In dieser Welt, die die Menschen als Avatare abbildet, laufen fast alle Geschehnisse mit denen der realen Welt zusammen und sind nahezu untrennbar miteinander verbunden. Auch der Protagonist Kenji Koiso, ein Wunderkind in mathematischen Dingen, ist innerhalb dieser Welt als Avatar mit seinen Freunden unterwegs.\nIm realen Leben kommt es zu der Situation, dass Kenji von Schulfreundin Natsuki Shinohara kurz nach den Ferien zum Geburtstag ihrer neunzigjährigen Großmutter Sakae Jinnouchi eingeladen wurde. Sie hatte nämlich ihrer Großmutter versprochen, sich einen würdigen Partner zu suchen. Von diesem Plan weiß Kenji jedoch nichts, der schließlich im großen Haus der Familie – gelegen in Ueda, Präfektur Nagano – sich damit konfrontiert sieht, sich als ihr Verlobter ausgeben zu müssen. Er versucht diese Rolle, so gut es seine zurückhaltende Art zulässt, zu spielen und lernt dabei die dutzenden Angehörigen ihrer Familie kennen. Gegen Abend taucht der Computerexperte Wabisuke Jinnouchi auf, der in der Familie, trotz Familienzugehörigkeit, nicht gern gesehen ist. Zugleich ist er aber auch Natsukis Onkel und „erste Liebe“. Nicht wissend, wie er mit dem Auftauchen Wabisukes umgehen soll, fällt es Kenji schwer einzuschlafen. Er erhält überraschend eine E-Mail, die einen mathematischen Code enthält. Davon inspiriert, versucht er diesen zu entziffern und hat nach einer langen Nacht Erfolg. Als er das Ergebnis zurückschickt, das er für die Lösung eines Rätsels hält, ahnt er nicht, dass er damit den Zugangscode zu OZ geknackt hat.\nAm nächsten Morgen muss er erschreckt feststellen, dass sein Account geknackt wurde und in seinem Namen große Teile von OZ durcheinandergebracht wurden. Bald darauf wird er sowohl von der Familie als auch von der Polizei gesucht und lernt zwischenzeitlich Kazuma Ikezawa kennen, dessen Avatar ein berüchtigter Kämpfer ist. Zusammen treffen sie in der virtuellen Welt auf den Hacker, der sich jedoch als Künstliche Intelligenz (KI) herausstellt, die sich „Love Machine“ nennt. Bei der ersten Auseinandersetzung ist Kazuma ihr jedoch hoffnungslos unterlegen und das Chaos breitet sich aus. Inzwischen ist auch bereits die reale Welt betroffen, deren Verkehrsleitsysteme, Notrufe etc. verrückt spielen, da die Accounts der zuständigen Personen ebenfalls kompromittiert wurden. So ist es dem Polizisten, der Kenji im Haus der Familie festgenommen hatte, nicht möglich ihn von dort abzuführen und auch die geladenen Gäste der Party haben Probleme die Geburtstagsfeier pünktlich zu erreichen. So wird der Familie auch nach und nach die Tragweite des Zwischenfalls bewusst. Letztlich gerät auch die neunzigjährige Großmutter, die sich zuvor redlich um Ordnung bemühte, ins Visier der KI, die ihr Warnsystem für medizinische Notfälle deaktiviert.\nAm nächsten Tag muss die Familie entsetzt den Tod der Großmutter feststellen und verfällt in einen Zustand von Trauer und Wut. So schickt sich insbesondere der männliche Teil der Familie an, die KI zu vernichten. Dazu beschaffen die Mitglieder der Familie, die verschiedenste hohe Posten innehaben, alle erdenkliche Ausstattung, um dem Wesen in der virtuellen Welt gegenübertreten zu können. Der Plan schlägt letzten Endes aber aufgrund der Überhitzung des Hauptrechners fehl, dessen Kühlung von einem Familienmitglied entwendet wurde, um stattdessen die aufgebahrte Verstorbene zu kühlen.\nSchließlich gerät dadurch immer mehr auch die Familie ins Visier der KI, die sich zwischenzeitlich als eine Entwicklung von Wabisuke herausstellte. Der fatalen Folgen wurde sich dieser erst nach dem Tod der Großmutter bewusst. So droht die KI damit, einen japanischen Satelliten einzusetzen, um die Atomkraftwerke der Welt zu treffen. Da für diese jedoch alles nur ein Spiel zu sein scheint, hat Kenji die Idee, sie zu dem Hanafuda-Spiel Koi-Koi gegen die Jinnouchis mit deren Accounts als Wetteinsatz herauszufordern. Natsuki gewinnt zwar anfänglich, danach wendet sich aber ihr Glück. Schließlich bekommt sie die Unterstützung der weltweiten OZ-Nutzer, wettet deren 150 Millionen Accounts und gewinnt wodurch Love Machine nur noch Kontrolle über zwei Stück bleiben. Dennoch gibt sich Love Machine nicht geschlagen und nimmt nun das Haus der Familie direkt ins Visier. Die einzige Verteidigungsmöglichkeit besteht darin, das GPS-System des Satelliten zu knacken. Dazu bleiben Kenji jedoch nur noch zehn nervenaufreibende Minuten. Nachdem Kazuma und dessen Avatar die KI ausschalten konnten, gelingt es Kenji, den Absturzort des Satelliten zu ändern. Während der gesamten Geschichte und ihren Zwischenfällen sind sich Kenji und Natsuki näher gekommen und werden von der Familie nahezu genötigt, ein Paar zu werden.\nLaut Hosoda war der Grundgedanke hinter dem Film eine einfache Familie, die zusammen die Welt rettet. Dadurch sollte sich der Film an ein möglichst breites Publikum richten und zur sommerlichen Atmosphäre passen, zu der er in den Kinos gezeigt wurde.\nWährend eines Interviews in Singapur berichtete Mamoru Hosoda über Dinge, die ihn zu der Umgebung von OZ und der Familie als Thema inspirierten. Dabei merkte er an, dass es durchaus Gemeinsamkeiten zwischen OZ und Second Life gäbe, er jedoch an das größte soziale Netzwerk Japans Mixi gedacht habe. In Bezug auf die Erscheinung der Welt von OZ meinte er, das Werk von Takashi Murakami zu bewundern, dessen Ästhetik bereits zuvor von Kritikern mit Summer Wars verglichen wurde. Dennoch seien die Szenen nicht nach seinem Vorbild entworfen, wobei in beiden Werken dieselbe saubere und aufgeräumte Gestaltung vorliege, die ihn sehr anspreche. Hosoda hatte bereits 2003 als Regisseur des von Takashi Murakami entworfenen Kurzfilms Superflat Monogram mitgewirkt.\nIn einem weiteren Interview mit Anime News Network erklärte er, wie sich seine Sicht einer Familie nach der Fertigstellung von Das Mädchen, das durch die Zeit sprang und seiner eigenen Hochzeit geändert habe. So habe er in Summer Wars bewusst auch Charaktere eingebracht, die nicht so verträglich sind und mit denen man innerhalb einer Familie auskommen muss. Dies habe sich insbesondere auf die Produktionszeit ausgewirkt, die insgesamt drei Jahre betrug. Masao Maruyama, der Geschäftsführer von Madhouse, erklärte auf der Otakon 2009, dass diese ungewöhnlich lange Produktionszeit durch Hosodas Bestehen auf eine große Anzahl von Charakteren innerhalb Natsukis Familie entstanden sei. Im Anschluss daran habe ihm Hosoda versprechen müssen, in seiner nächsten Produktion nur zwei Hauptcharaktere zu verwenden und die Produktionszeit auf zwei Jahre zu beschränken. Daraus wurde abermals deutlich, dass Summer Wars ein Werk aus einer Filmreihe von Madhouse ist, in der jeweils quartalsweise ein neuer Titel erscheinen soll. Die nachfolgenden Anime-Filme sind Das Mädchen mit dem Zauberhaar, Yona Yona Penguin und Redline, die jedoch ebenfalls 2009 erschienen. Daneben diente ihm der Kurzfilm Digimon Adventure: Bokura no War Game!, in dem eine Gruppe von Kindern in das Internet eintaucht um einen Virus daran zu hindern eine Atomrakete zur Explosion zu bringen, aus dem Jahr 2000 als Vorlage bei dem er ebenfalls Regie führte.\nNeben Hosoda als Leiter der Regie arbeitete Satoko Okudera am Drehbuch und Yoshiyuki Sadamoto am Charakterdesign. Die Leitung der Animation übernahmen Hiroyuki Aoyama und Tatsuzo Nishida, wobei Nishida die Leitung der Action-Szenen übernahm. Alle fünf hatten zuvor am 2006 veröffentlichten Film Das Mädchen, das durch die Zeit sprang gearbeitet, der ebenfalls von Madhouse animiert wurde.\nDie künstlerische Leitung übernahm Yōji Takeshige. Er wählte als Vorbild für die Umgebung, in der der Film spielt, die japanische Stadt Ueda, da sie in einem Gebiet liegt, das ursprünglich vom bekannten Sanada-Klan bewohnt wurde, auf dem auch die Familie basiert. Takeshige, der zuvor für Studio Ghibli gearbeitet hatte, brachte zusätzlich älter wirkende japanische Häuserdesigns in die Szenen ein. Im Film wurde ebenfalls die japanische Raumsonde Hayabusa gezeigt, deren Kontrollzentrum in der nahe gelegenen Stadt Saku liegt. Hosoda hatte diese Idee mit aufgenommen, um die Entwicklung hinsichtlich der Raumfahrt zu unterstützen.\nErstmals angekündigt wurde die Produktion des Filmes vom Studio Madhouse auf der Tōkyō Kokusai Anime Fair 2008, mit der Mitteilung das Regisseur Mamoru Hosoda an einem neuen Film arbeiten würde. Der Titel des Films (Summer Wars) wurde im Dezember 2008 im Magazin Newtype erstmals genannt.\nNach der deutschen Premiere zur Berlinale 2010 kam der Film am 12. August 2010 in die deutschen Kinos. Kazé Deutschland veröffentlichte den Film am 26. November 2010 auf DVD und Blu-ray-Disc in deutscher Sprache. Am 2. Mai 2012 fand auf 3sat die deutsche Erstausstrahlung statt[10].\nBereits vor der Veröffentlichung war die Erwartungshaltung an Summer Wars aufgrund des großen Erfolgs und der positiven Kritiken von Das Mädchen, das durch die Zeit sprang groß.[11] Um die Popularität bereits vor der Veröffentlichung zu steigern, hatte der Produktionspartner Kadokawa Shoten den Film im Vorfeld mehrfach angekündigt und zwei Adaptionen als Manga veröffentlicht. Eine von Igura Sugimoto gezeichnete Adaption begann im Juli 2009 innerhalb des Magazins Young Ace mit der Veröffentlichung.[12] Eine erste Zusammenfassung der einzelnen Kapitel wurde am 10. August als Tankōbon veröffentlicht und erreichte in den von Oricon für Comics aufgestellten Charts den 23. Platz mit 51.645 verkauften Exemplaren.[13]\nCarlsen Comics veröffentlicht den Manga seit November 2011 auf Deutsch, bisher erschienen drei Bände.\nEine weitere aus der Handlung abgeleitete Nebengeschichte Summer Wars Gaiden erschien ebenfalls im Juli 2009 innerhalb des Magazins Comp Ace.[14]\nSummer Wars war der erste Anime, der je beim Internationalen Filmfestival von Locarno aufgeführt wurde.[15] Dort war er für den Goldenen Leoparden nominiert, wo er zwar gegen She, a Chinese verlor, jedoch Publikums- und Presseliebling war.[16] So nannte ihn die Tribune de Genève als „bei weitem besten Film auf diesem Festival“.[17]\nDer Film nahm am Sitges Festival Internacional de Cinema de Catalunya 2009 in der Sektion Oficial Fantàstic Panorama teil und erhielt den Premio Gertie für den besten Animationsfilm des Festivals, wie Hosadas Das Mädchen, das durch die Zeit sprang im Jahr 2006.[18]\nBei der Tōkyō Kokusai Anime Fair 2010 erhielt Summer Wars den Preis für die beste Animation und den besten Film. Mamoru Hosoda erhielt den Preis für die beste Regie und die beste Handlung, Satoko Okudera für das beste Drehbuch, Yōji Takeshige für die beste künstlerische Leitung und Yoshiyuki Sadamoto für das beste Character-Design. Damit gewann Summer Wars in 7 der 12 Kategorien.\nAm 2. Februar 2010 erhielt Summer Wars den Großen Preis in der Kategorie Animation beim 13. Japan Media Arts Festival.[19]\nAm 5. März 2010 wurde er mit dem Japanese Academy Award für den besten Animationsfilm des Jahres ausgezeichnet.[20]\nDarüber hinaus wurde Summer Wars beim Hong Kong Asian Film Festival 2009, beim Leeds International Film Festival 2009 und bei der Berlinale 2010 in der Sektion Generation 14plus aufgeführt.\nDer Film spielte bis September 2012 1,65 Milliarden Yen (16 Mio. €) ein.[21]\n„Fantasievoller Animationsfilm, der souverän zwischen Sozialdrama, Thriller und Endzeitdrama changiert und durch ebenso skurrile wie glaubwürdige Charaktere besticht. Die Beziehung von digitaler Zukunft und kulturellen Wurzeln und Traditionen wird zum Plädoyer für eine Rückbesinnung auf bewährte Werte genutzt.“\n„Mit seiner eigenwilligen Mixtur aus klassischem Familien-Drama und hypermodernem Web-2.0-Abenteuer erweist sich der Regisseur als visionärer Anime-Auteur, dem man sogar zutrauen würde, auf lange Sicht mit den Genre-Großmeistern Mamoru Oshii (Ghost In The Shell) und Hayao Miyazaki (Prinzessin Mononoke) in einer Liga zu spielen. […] Summer Wars ist ein epochales, extrem liebenswürdiges und ungemein spannendes Leinwandabenteuer, das die Vergangenheit und die Zukunft des Anime-Kinos kongenial vereint.“\n„Seinen größten Reiz bezieht Summer Wars aus der ästhetischen Gestaltung, die trotz ihrer visuellen Wucht nicht selbstzweckhaft bleibt. Es gelingt Hosoda, die beiden Parallelwelten sowie die unterschiedlichen Aspekte der Story zu einem stimmigen Ganzen zu verbinden. So erscheint Summer Wars als modernes, absolut zeitgemäßes Märchen, das seinen Bezug zur Realität nie verliert – wenngleich es dieselbe in der Art und Weise japanischer Zeichentrickfilme stetig überzeichnet.“\n„Absurd klingt die Handlung dieses Animes, unzusammenhängend und alltagsfremd. Umso bemerkenswerter ist daher die Selbstverständlichkeit, mit der in Summer Wars moderne, teils futuristische Technik und alte Traditionen miteinander verbunden werden. Regisseur Mamoru Hosoda […] wird beiden Handlungsebenen gerecht: der Cyberwelt, die wie eine fortgeschrittene Version sozialer Netzwerke mit virtuellen Identitäten im Stil von Online-Rollenspielen aussieht und plötzlich überhaupt nicht mehr so fremd wirkt, und der Familiengeschichte in einem idyllischen Haus im Grünen, mit all ihren festen Regeln und alten Streitigkeiten. So erzählt der Zeichentrickfilm auch von dem Zusammenprall zweier Lebensweisen und stellt die Bedeutung des Familienzusammenhalts heraus, wird dabei aber nie technikfeindlich oder moralisierend. Wie in vielen Animes gehen Technikangst und Technikbegeisterung vielmehr Hand in Hand.“\n"
}