{
    "date": "28-04-2021 14:23:29",
    "link": "https://de.wikipedia.org/wiki/Summer%E2%80%99s%5FMoon",
    "title": "Summer’s Moon",
    "text": "\nSummer’s Blood (auch als Summer und Summer’s Moon bekannt) ist ein kanadischer Thriller mit Ashley Greene  in der Hauptrolle. Er wurde direkt auf DVD veröffentlicht.\nSummer erfährt von ihrer Mutter, dass diese Summers leiblichem Vater die Existenz seiner Tochter verschwiegen hat. Da ihre Mutter sich weigert, ihr zu erzählen, wer ihr Vater ist, reißt Summer von zuhause aus und macht sich auf die Suche nach ihm. Ihre einzigen Anhaltspunkte sind ein altes Foto und ein Brief. Per Anhalter fährt sie in die Stadt, wo sie nach ihrem Vater suchen möchte. Dort angekommen, klaut sie an einer Tankstelle etwas zu essen und wird vom Sheriff verfolgt. Der attraktive Tom Hoxey hilft ihr aus der Patsche und bietet ihr eine Übernachtungsmöglichkeit bei sich und seiner Mutter Gaia an. Summer verbringt die Nacht mit Tom. Als sie am nächsten Morgen unbemerkt verschwinden möchte, wird sie von Gaia niedergeschlagen. Zuvor überrascht Tom Summer in der Küche und macht ihr klar, dass sie das Haus nicht verlassen wird.\nSummer wacht im Keller des Hauses angekettet im Rahmen eines mit Erde gefüllten Kastens auf. Außer ihr befindet sich noch ein Mädchen namens Amber dort, sowie mehrere Skelette und ein „menschlicher Garten“, in dem sich Pflanzen unter Kunstlicht befinden. Amber sitzt an den Füßen gekettet in einem Stuhl. Sie weist zahlreiche oberflächliche Verletzungen auf und scheint nicht bei Verstand zu sein. Nachdem Summer es jedoch schafft, sie in einem unbeobachteten Moment dazu zu bewegen, eins der an der Wand befindlichen Instrumente zu holen, verunglückt Amber bei einem Sturz tödlich. Tom indessen scheint geistig gestört zu sein und sieht in seinen Gefangenen eine Art Gartenfeen, bis sein Vater, ein kaltblütiger Serienmörder namens Gant, wieder zuhause auftaucht und sich derer annimmt. Gaia scheint an allem unbeteiligt zu sein und spielt nach außen hin die liebenswürdige Hausfrau und Mutter. Ihre Beziehung zu Tom geht allerdings über das normale Maß hinaus. Als Tom Summers Sachen durchsucht, findet er ihr Tagebuch und das darin befindliche Foto ihres Vaters sowie den Brief, den er ihrer Mutter einst geschickt hatte. Er verändert daraufhin sein Verhalten Summer gegenüber. Sie darf duschen und sich im Haus aufhalten, solange er da ist. Summer wittert eine Chance, ihrem Schicksal zu entkommen, indem sie Tom weismacht, sie würde ihn lieben. Sie geht eine intime Beziehung mit ihm ein. Da Tom sich anscheinend auch in sie verliebt hat, fürchtet er, dass Gant sie umbringt, wenn er wieder zurückkommt.\nWährenddessen taucht Ambers Vater Darwin in der Stadt auf und sucht nach ihr. Als die Automechanikerin Jessie diesen an Tom verweist, mit dem Amber zuletzt gesehen worden war, verschleppt Tom auch sie in seinen Keller und hält sie für seinen Vater dort gefangen, in der Hoffnung, ihn damit von Summer abzulenken. Dabei schafft Jessie es, ihn mit dem Messer am Bein zu verletzen. Summer ist gezwungen, ihr nicht zu helfen. Tom erzählt Gaia, dass Summer seine Schwester ist. Als Gant davon erfährt, macht er sich sofort auf den Heimweg. Kurz darauf taucht Darwin vor dem Haus der Hoxeys auf. Summer versucht, mit seiner Hilfe zu fliehen. Doch Tom kann trotz seiner Beinverletzung ihre Flucht verhindern und erschießt Darwin dabei. Summer wird wieder im Keller angekettet. Bald darauf kehrt Gant zurück. Summer lernt erst jetzt die schreckliche Wahrheit über ihren Vater kennen. Sie muss ihm dabei zusehen, wie er Jessie misshandelt und tötet. Als Gant Summer auf seine nächste Reise mitnehmen möchte, rebelliert Tom zum ersten Mal gegen seinen Vater und wird von diesem mit einer Schrotflinte erschossen. Gaia stellt sich daraufhin auch als Gants Tochter heraus. Als diese sich auch ungehorsam zeigt, bringt er auch sie vor Summers Augen um. Er fährt mit Summer weg. Als sie unterwegs an einem Rastplatz im Wald halten und Gant eine andere Frau, die dort ebenfalls Rast gemacht hat, anspricht (vermutlich mit dem Ziel, diese zu töten) sticht Summer ihm mehrfach in den Rücken. Er fällt leblos zu Boden.\n„So viel hätte man aus der abgedrehten Story machen können. Umso mehr erschreckt es, wie wenig Lee Gordon Demarbre letzten Endes wirklich draus macht. Wahrscheinlich ist es das unspektakuläre und über weite Strecken schlicht öde Skript, das nur wenig bis keine Spannung aufkommen lässt. Der Film plätschert über die gesamte Laufzeit so vor sich hin, ohne echte Höhepunkte. […]“\n"
}