{
    "date": "28-04-2021 14:23:29",
    "link": "https://de.wikipedia.org/wiki/Sunshine%5F%28Film%29",
    "title": "Sunshine (Film)",
    "text": "Sunshine ist ein Film des Regisseurs Danny Boyle, der von 2005 bis 2007 in Großbritannien gedreht wurde und am 19. April 2007 in den Kinos in Deutschland, Österreich und der Schweiz Premiere hatte. Es handelt sich um einen Science-Fiction-Film, in dessen Verlauf ein mögliches Ende der Menschheit verhindert werden soll.\nIm Jahr 2057 ist die Sonne im Begriff zu erlöschen. Es kommt zum solaren Winter, infolgedessen die Erde langsam einfriert und mit ihr alles Leben und die Hoffnung auf ein Fortbestehen der Menschheit. Eine multinationale Besatzung, bestehend aus acht Besatzungsmitgliedern, wird an Bord des Raumschiffs Icarus II ausgesandt, um durch die Zündung einer Bombe mit der Masse Manhattans im Kern der Sonne das Fusionsfeuer neu zu entfachen.\nDie Icarus II besteht aus zwei hauptsächlichen Komponenten, dem eigentlichen Raumschiff und der – immer zur Sonne hin ausgerichteten – in den Schutzschild integrierten Bombe. Diese soll, laut Missionsplan, beim Erreichen des Zielsektors von der Besatzung des Mutterschiffs abgekoppelt werden, um dann autonom ins vorgesehene Zielgebiet zu gelangen und dort zu detonieren.\nBeim Einschwenken in die Umlaufbahn des Merkurs empfängt die Crew ein Signal der als verschollen geglaubten Icarus I, die sieben Jahre zuvor mit demselben Missionsziel ausgesandt worden war, aber aus unbekannten Gründen scheiterte. Unter Federführung des Bordphysikers Capa entscheidet die Mannschaft, dass zwei Bomben erfolgversprechender als eine seien, und nimmt Kurs auf das Schiff.\nAls die Icarus II ihren Kurs ändert, um zum Schwesterschiff zu gelangen, wird durch einen Fehler des Navigators Trey der Hitzeschutzschild beschädigt. Bei der nachfolgenden Reparatur kommt der Kapitän des Raumschiffs ums Leben. Ferner gerät der Sauerstoffgarten des Schiffes in Brand und andere Systeme des Schiffes werden irreparabel beschädigt, so dass ab diesem Zeitpunkt keine Möglichkeit mehr für eine Rückkehr zur Erde besteht und durch die schwindenden Sauerstoffvorräte der Icarus II auch der Erfolg der gesamten Mission bei gleichbleibender Personenanzahl gefährdet ist. Trey wird anschließend aufgrund akuter Suizidgefahr auf der Krankenstation isoliert.\nNach dem Andocken an die Icarus I stellen die Astronauten fest, dass kurz vor dem Ziel der Bordcomputer zerstört und damit das Schiff funktionsunfähig gemacht wurde. Anschließend beging die Besatzung vermutlich kollektiven Selbstmord, angetrieben von ihrem Kapitän Pinbacker, der sich, wie aus einem Video-Logbuch zu erfahren ist, zu diesem Zeitpunkt als Vollstrecker Gottes Willens fühlt und das tödliche Schicksal der Menschheit nicht verhindern will.\nBevor die Besatzungsmitglieder der Icarus II jedoch auf ihr Schiff zurückkehren können, wird die Luftschleuse der Icarus I sabotiert und zerstört. Da der Bordrechner nicht einsatzfähig ist, muss eines der vier Teammitglieder zurückbleiben, um die Ausstiegsluke der Icarus I manuell zu öffnen. Der Schiffsarzt Searle meldet sich freiwillig. Searle öffnet die Luke, wodurch die anderen drei Besatzungsmitglieder – Capa, Mace und Harvey – ihr Schiff durch einen Weltraumausstieg zu erreichen versuchen. Es gibt jedoch nur einen Schutzanzug. Mace und Harvey wickeln sich deshalb zuvor mit Isolationsmaterial ein, um sich vor der Weltraumkälte zu schützen. Während des Fluges driftet Harvey jedoch ab und treibt im Weltraum umher, wo er innerhalb kurzer Zeit erfriert. Der zurückbleibende Schiffsarzt begibt sich kurz danach in das Sonnenobservatorium der Icarus I, um sich dort dem ungefilterten Sonnenlicht auszusetzen und zu verbrennen.\nAngesichts des Sauerstoffmangels beschließen die Überlebenden der Icarus II, einen der ihren zu töten, um die Mission doch noch erfolgreich beenden zu können. Die Wahl fällt auf den Navigator Trey, der auch verdächtigt wird, die Sabotage begangen zu haben. Doch als Mace ihn töten will, stellt er fest, dass sich Trey bereits die Pulsadern aufgeschnitten und damit selbst gerichtet hat.\nWenig später stellt sich heraus, dass Pinbacker doch noch am Leben ist und an Bord der Icarus II geflüchtet ist. Pinbacker beginnt das Schiff zu sabotieren und tötet dabei die Botanikerin Corazon. Mace wird beim Versuch der erneuten Inbetriebnahme des Bordcomputers in der Kühlflüssigkeit eingeklemmt und erfriert. Pinbackers Eingriffe in die Schiffs- und Computersysteme verhindern einen automatischen Abschuss der Bombe. Der Bordphysiker Capa begibt sich daraufhin an Bord der Bombe, um sie manuell freizusetzen. Im Inneren der Sonne zündet Capa nach einem kurzen Kampf mit Pinbacker die Bombe.\nAcht Minuten später bemerkt Capas Familie im verschneiten Sydney, wie die Sonne plötzlich heller wird.\nFür Sascha Koebner vom film-dienst verebbte der vielversprechende Beginn des Filmes in einer „konventionellen Actiondramaturgie, die mit hektischen Schnitten, reichlich ‚modisch‘ verzerrten Einstellungen und einem Überangebot an Computeranimationen jede Form von Subtilität und philosophischer Ausdeutung abstreift.“ Er bemängelt zudem die vielen Logikfehler und zieht das Fazit: „als neues Werk von Danny Boyle gerät ‚Sunshine‘ zum Ärgernis.“\nKeine technikverliebte Materialschlacht, sondern einen kühnen Bilderrausch sah Birgit Glombitza:\n„Sunshine ist eine eigenwillige und sperrige Reise ins Licht geworden. Eine prächtige Halluzination, die in ihrer Bildwucht an Stanley Kubricks Malstrom in ‚2001: Odyssee im Weltraum‘, in ihrer kühlen, blauen Melancholie an Steven Soderberghs SOLARIS und in ihrer pulsierenden Dunkelheit an ALIEN erinnert. Der sirenenhafte Bordcomputer zitiert den legendären HAL in 2001. Und wenn einer sich mitten im Zündungsprozess der Bombe als Schöpfer eines neuen Universums gebärdet, verweist das an den unvergesslichen, von Descartes geführten Dialog, den eine explodierwillige Bombe mit ihrem menschlichen Kommandeur in John Carpenters ‚Dark Star‘ führt.“\nFür Wendy Ide von der Times war der Film vor allem optisch sehr beeindruckend: „Sunshine looks magnificent. Our first glimpse of Icarus II […] cowering behind its massive heat-reflecting shield, is breathtaking.“ Enttäuschend sei aber das Drehbuch, das aus einem erwachsenen Filmdrama ein „teen exploitation picture“ mache. So sei „Sunshine“ nicht das Meisterwerk, das es hätte sein können.\n„Wer schon einmal in einem Kinoraumschiff unterwegs gewesen ist, weiß, dass durchs All geschickte Signale warnenden Charakter haben. In Sunshine wartet zwar kein Alien auf die Besucher, aber immerhin ein Weltenretter, der Gottes Willen darin sieht, die ihm aufgetragene Mission zu sabotieren. Der Auftritt des zum Zwitterwesen aus Geist und Materie mutierten Ikarus-Kapitäns setzt Danny Boyles faszinierender Endzeitvision nicht nur ein weiteres visuelles Glanzlicht auf. Mit ihm kommt auch der intellektuelle Gehalt ins Spiel, der seinem Film zum Meisterwerk des Science-Fiction-Genres noch gefehlt hat.“\nKleine Morde unter Freunden |\nTrainspotting – Neue Helden |\nLebe lieber ungewöhnlich |\nAlien Love Triangle |\nThe Beach |\n28 Days Later |\nMillions |\nSunshine |\nSlumdog Millionär |\n127 Hours |\nTrance – Gefährliche Erinnerung |\nSteve Jobs |\nT2 Trainspotting |\nYesterday\n"
}