{
    "date": "28-04-2021 14:23:29",
    "link": "https://de.wikipedia.org/wiki/Supernova%5F%282000%29",
    "title": "Supernova (2000)",
    "text": "Supernova ist ein US-amerikanischer Science-Fiction-Thriller von Walter Hill aus dem Jahr 2000. Der Film wurde in Deutschland am 9. November 2000 auf VHS veröffentlicht.\nDas Sanitätsraumschiff Nightingale 229 hat eine sechsköpfige Besatzung und wird von Captain Marley befehligt. Die weiteren Besatzungsmitglieder sind der erste Offizier Nick Vanzant, die Ärztin Dr. Kaela Evers, der Computerspezialist Benj Sotomejor sowie zwei weitere Mediziner. Nachdem sie einen Notruf aufgefangen hat, unternimmt die Mannschaft einen Dimensionssprung zu einem 4000 Lichtjahre entfernten Mond, um dort Hilfe zu leisten. Aufgrund eines technischen Defektes wird der Kapitän dabei schwer verletzt und stirbt. Die Nightingale wird von Asteroiden getroffen und verliert nahezu allen Treibstoff.\nKurz darauf dockt ein Shuttle mit dem Abenteurer Troy an die Nightingale an. Erst in der späteren Handlung wird klar, dass es sich hierbei um den äußerlich veränderten Karl Larson handelt, der den Notruf abgesetzt hatte. Dieser bringt heimlich ein außerirdisches Artefakt in das Schiff, das bei ihm bereits eine Mutation verursachte. Nachdem die Besatzung das Artefakt entdeckt hat, schlägt Troy alias Larson vor, dieses zur Erde zu bringen, dort zu verkaufen und die Besatzung an dem Gewinn zu beteiligen. Vanzant lehnt es jedoch ab, das Artefakt auf die Erde mitzunehmen, da sie nicht wissen, ob von dem Artefakt eine Gefahr ausgehe. Daraufhin fliegt er mit dem Beiboot der Nightingale auf den Mond, um dort weiteren Treibstoff zu bergen.\nLarson, der aufgrund der Mutation übermenschliche Kräfte und enorme Selbstheilungskräfte entwickelt hat, begeht daraufhin Sabotageakte und ermordet drei Besatzungsmitglieder. Überdies startet er per Fernsteuerung das auf dem Mond gelandete Beiboot ohne Vanzant an Bord. Vanzant kann jedoch mithilfe einer Rettungskapsel, die er vorsichtshalber mitgenommen hatte, auf das Schiff zurückkehren.\nEs stellt sich heraus, dass das Artefakt neundimensionale Materie enthält, welche einen Stern in eine Supernova verwandeln und neue dreidimensionale Materie erschaffen kann. Vanzant und Evers versuchen daher unter allen Umständen, Larson davon abzuhalten, das Artefakt auf die Erde zu bringen. Schließlich gelingt es ihnen, Larson mitsamt dem Artefakt aus dem Raumschiff zu schleudern. Als einzige Überlebende kehren sie mittels Dimensionssprung zur Erde zurück, während das Artefakt den zurückgelassenen Stern in eine Supernova verwandelt.\nJames Berardinelli schrieb auf ReelViews, es enttäusche selbst SF-Fans, wie wenig der Film anzubieten habe. Dem Drehbuch fehle Einheitlichkeit und Intelligenz. Die „Standardideen“ des Genres würden im Film mehr verbraucht wirken als sie es seien. Berardinelli lobte James Spader und Angela Bassett, die die „lahmen“ Dialoge mit Überzeugung darbieten würden.\nDas Lexikon des internationalen Films schrieb: „Ein eigentlich recht ansehnlicher Science-Fiction-Film, unter einem Pseudonym von Action-Spezialist Walter Hill, der sich in einem neuen Genre versucht und Beachtliches leistet. Allerdings steht die konfuse Produktionsgeschichte dem Film im Wege, dessen Handlung etliche ‚schwarze Löcher‘ aufweist.“\nDer Film wurde in den Raleigh Studios in Los Angeles gedreht. Nachdem der Film unter der Regie von Walter Hill gedreht wurde, drehte Jack Sholder einige Szenen nach. Daraufhin wurde der Film unter Aufsicht von Francis Ford Coppola neu geschnitten. Walter Hill tritt deswegen im Abspann unter dem Pseudonym Thomas Lee auf.\nDie Produktionskosten betrugen schätzungsweise 60 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 14,2 Millionen US-Dollar ein.\nEin stahlharter Mann |\nDriver |\nDie Warriors |\nLong Riders |\nDie letzten Amerikaner |\nNur 48 Stunden |\nStraßen in Flammen |\nZum Teufel mit den Kohlen |\nCrossroads – Pakt mit dem Teufel |\nAusgelöscht |\nRed Heat |\nJohnny Handsome – Der schöne Johnny |\nUnd wieder 48 Stunden |\nTrespass |\nGeronimo – Eine Legende |\nWild Bill |\nLast Man Standing |\nSupernova |\nUndisputed – Sieg ohne Ruhm |\nShootout – Keine Gnade |\nThe Assignment\n"
}