{
    "date": "28-04-2021 14:23:31",
    "link": "https://de.wikipedia.org/wiki/Survivor%5F%282015%29",
    "title": "Survivor (2015)",
    "text": "Survivor (Alternativtitel: Survivor – Überleben um jeden Preis ; Jagd durch London) ist ein US-amerikanisch-britischer Action-Thriller des Regisseurs James McTeigue aus dem Jahr 2015. In den Hauptrollen sind Milla Jovovich, Pierce Brosnan und Dylan McDermott zu sehen. Der Film hatte seine Premiere am 21. Mai 2015 in den italienischen Kinos; in den Vereinigten Staaten kam er eine Woche darauf in die Lichtspielhäuser. Im deutschsprachigen Raum wurde er am 27. November 2015 direkt auf DVD und Blu-ray veröffentlicht.\nKate Abbott, eine für die Homeland Security arbeitende Sicherheitsexpertin, ist bei der US-amerikanischen Botschaft in London stationiert. Dort überprüft sie Personen, die einen Antrag auf ein Einreisevisum in die Vereinigten Staaten stellen, auf verdächtige Anzeichen eines terroristischen Hintergrunds. Als sie dem rumänischen Wissenschaftler Dr. Emil Balan Schwierigkeiten bei seinem Visumantrag macht, beauftragen Terroristen den Berufskiller Nash, genannt der „Uhrmacher“, sie aus dem Weg zu räumen. Bei einem Essen mit ihren Kollegen verlässt sie durch Zufall kurzzeitig das Restaurant, als der Uhrmacher einen Bombenanschlag verübt und alle Anwesenden tötet. Kurz darauf trifft sie den Uhrmacher auf der Straße, der sie anschließend durch London jagt. Als sie sich im Hyde Park versteckt, trifft sie auf ihren Kollegen Bill Talbot, der sie durch einen in ihrem Security-Ausweis versteckten GPS-Peilsender aufgespürt hat. Dieser versucht sie umzubringen, wird jedoch bei einem Handgemenge selbst erschossen. Währenddessen eilt ihr ihr Vorgesetzter Sam Parker zur Hilfe, trifft aber zu spät ein. Inspector Anderson glaubt anhand von Handyvideos, sie habe Talbot vorsätzlich umgebracht und lässt nach ihr fahnden.\nMit Hilfe des verbitterten Dr. Balan, der vor fünf Jahren seine kranke und inzwischen verstorbene Frau wegen eines verweigerten Einreisevisums nicht zur Behandlung in die Vereinigten Staaten bringen konnte, planen die Terroristen einen größeren Anschlag während der Silvesterfeier auf dem New Yorker Times Square. Zu Testzwecken sprengen sie – mit einem kleineren Sprengsatz als den geplanten für New York – in London einen Gebäudekomplex in die Luft.\nDerweil geht die Jagd nach Kate von allen Seiten durch Londons Innenstadt weiter; einzig Sam Parker glaubt an ihre Unschuld. Der Uhrmacher bleibt ihr mittels eines umgebauten GPS-Empfängers auf den Fersen. Kate bricht in die Wohnung von Talbot ein und trifft dort auf Parker. Gemeinsam entdecken sie ein Video von Talbots Sohn Johnny, der nach einem Hubschrauberabschuss über Afghanistan von Milizen gefangengehalten wurde. Durch Erpressung haben diese mit Bill Talbots Hilfe bereits mehrere Terroristen in die Vereinigten Staaten eingeschleust. Als der Uhrmacher ebenfalls in der Wohnung eintrifft, verletzt er Parker durch eine Granate schwer. Kate kann gerade noch entkommen, wird nun aber zur Zielscheibe der Geheimdienste, da man ihr die Verletzung von Parker anlastet.\nMit Unterstützung durch die Computerspezialistin Sally gelangt Kate in die US-Botschaft, um dort nach Beweisen für ihre Unschuld zu suchen. Sie stellt an einem Computerterminal fest, dass Dr. Balan bereits auf dem Weg nach New York ist. Botschafterin Crane schlägt die Warnung von Sally jedoch in den Wind, da sie diese für ein Ablenkungsmanöver von Kates eigener Person hält.\nKate fliegt mit einem gefälschten Pass nach New York City. Unter Dr. Balans Führung stellen derweil die eingeschleusten Chemiker das hochexplosive Gasgemisch her und füllen es am Times Square in den Times Square Ball. Dr. Balan besteigt mit dem Uhrmacher ein Hochhausdach, von dem sie mit einem Scharfschützengewehr die Kugel zur Explosion bringen wollen. Dr. Balan, der nicht ahnt, dass die Terroristen tatsächlich einen Börsencrash mit dem Anschlag verfolgen, um 100 Milliarden US-Dollar zu erbeuten, wird vom Uhrmacher getötet. Kate trifft in letzter Sekunde ein und stößt den Uhrmacher bei einem Kampf vom Hochhausdach.\nDie Dreharbeiten begannen am 20. Januar 2014 in London und wurden nach fünf Wochen in den Nu Boyana Film Studios im bulgarischen Sofia für drei Wochen fortgeführt. Das Budget für die Produktion lag bei geschätzten 20 Mio. US-Dollar. Der Vertrieb in Deutschland läuft über die Universum Film GmbH in München.\nDie Deutsche Synchronfassung wurde von der Scalamedia GmbH hergestellt. Dialogregie und -drehbuch übernahm Christian Weygand.\nSurvivor erhielt überwiegend schlechte bis mittelmäßige Bewertungen. Auf Rotten Tomatoes hält er eine Bewertung von 9 %, basierend auf 46 Kritiken und einer Durchschnittsbewertung von 3,7/10. Das Publikum bewertete ihn mit 32 % und 2,8/5, basierend auf ca. 5400 Bewertungen. Auf Metacritic erhielt er einen Metascore von 28/100, basierend auf 14 Kritiken. In der Internet Movie Database bewerteten ca. 25.000 Nutzer Survivor mit 5,6/10. (Stand jeweils 14. November 2017)\nIn Survivor hatte Roger Rees als Dr. Emil Balan seine letzte Filmrolle, bevor er im Jahr darauf am 10. Juli 2015 an einem Hirntumor, dessen Diagnose er im Frühjahr 2014 erhalten hatte, starb.[10]\nV wie Vendetta |\nNinja Assassin |\nThe Raven – Prophet des Teufels |\nCaserta Palace Dream |\nSurvivor |\nBreaking In\n"
}