{
    "date": "28-04-2021 14:23:31",
    "link": "https://de.wikipedia.org/wiki/Surviving%5Fthe%5FGame%5F%E2%80%93%5FT%C3%B6tet%5Fihn%21",
    "title": "Surviving the Game – Tötet ihn!",
    "text": "Surviving the Game – Tötet ihn! (auch: Surviving the Game – Hetzjagd durch die Hölle) ist ein US-amerikanischer Thriller aus dem Jahr 1994.\nDer Afroamerikaner Jack Mason hat alles verloren und lebt unter Obdachlosen in Seattle. Als sein einziger Freund stirbt, läuft er in Verzweiflung auf die Straße und stellt sich vor einen herannahenden Truck. Ein Mitarbeiter der Obdachlosenküche reagiert sofort und reißt ihn beiseite. Der Afroamerikaner Walter Cole nimmt starken Anteil, redet ihm ins Gewissen und stellt ihm einen guten Job in Aussicht. Bei dem Vorstellungsgespräch mit dem wohlhabenden Geschäftsmann Thomas Burns, einem Veranstalter für Jagdreisen, muss Mason einen kurzen Fitnesstest absolvieren. Sodann hat er einen (vermeintlich) guten Job als Jagdführer. Burns, sein Angestellter Walter Cole und Mason fliegen mit einem Sportflugzeug in die Wildnis. Kurz nach der Landung auf einer großen Lichtung trifft ein weiteres Flugzeug ein. Es sind die übrigen, wohlhabenden Teilnehmer der Jagdgesellschaft: Mr. Wolfe (Unternehmer) und sein Sohn Derek, sowie Doc Hawkins (Psychiater) und John Griffin (Witwer). Gemeinsam verbringen die Männer in der Jagdhütte einen geselligen Abend bei Bier und Spanferkel. Mason vernimmt einzelne merkwürdige Bemerkungen und Blicke, schöpft aber keinen Verdacht. Auf eine Bemerkung Masons hin rastet Griffin aus und bedroht ihn. Die übrigen Männer drängen ihn ab und sagen, er solle sich abregen und schlafenlegen. Als die Männer zu Bett gehen, sagt Burns zu Mason, dass er am nächsten Tag die Details seines Jobs erfahren werde.\nAm nächsten Tag wird Jack Mason von den Männern brutal aus dem Bett gezerrt und aus der Hütte geworfen. Burns macht ihm klar, dass er loslaufen solle. Die Gesellschaft würde jetzt erstmal frühstücken und danach würde die Jagd auf \"ihn\" beginnen. Sollte er es bis in die Zivilisation schaffen, wäre er frei. Der ahnungslose Wolfe Junior ist entsetzt und wird von seinem Vater angeherrscht. Er habe 50.000 Dollar bezahlt, um an diesem Ereignis teilzunehmen. Das Erlebnis des Jagens und Tötens solle ihn, den Sohn, zum Mann machen. Mason rennt ziel- und kopflos in den Wald und wird bald von der Jagdgesellschaft auf Quads verfolgt. Völlig außer Atem hält er inne und denkt nach: um zu überleben, müsse er etwas für die Jäger Unvorhersehbares unternehmen. Daraufhin beschließt er, zur Hütte zurückzukehren. In der Hütte entdeckt er zu seinem Entsetzen einen Trophäenraum: Regale mit Konservierungsgläsern, gefüllt mit den abgetrennten Köpfen aller gejagten Männer. Mason setzt daraufhin den Trophäenraum in Brand. Unterdessen hat Burns erkannt, dass Mason (als erstes der Jagdopfer überhaupt) umgedreht ist. Die Jäger kehren zur Hütte zurück. In der brennenden Hütte tötet Mason im Zweikampf Hawkins.\nMason flüchtet wieder in den Wald, die anderen verfolgen ihn. Griffin wird von Mason gefangen genommen und erfährt, dass dieser doch kein Mörder ist, sondern Frau und Kind bei einem Brandunfall verloren hat (daher auch die Narben auf seinem Körper). Griffin kehrt zur Jagdgesellschaft zurück und sagt, dass er aufhören wolle. Daraufhin wird er von Cole erschossen. Vater und Sohn Wolfe entzweien sich, der Sohn stürzt zu Tode. \nAls einziger Jäger überlebt Burns und flieht mit dem Flugzeug nach Seattle. Er hat sein Aussehen stark verändert und ist gerade im Begriff unterzutauchen, als Mason ihn in einer dunklen Hinterhofeinfahrt stellt. Mason hat die Pistole dabei, die ihm einst sein verstorbener Freund gab mit der Warnung, dass diese \"nach hinten losgehe\". Er zielt auf Burns, sagt dann aber, dass \"dieser es nicht wert sei\", wirft die Pistole zu Boden, dreht sich um und geht fort. Burns hebt direkt die Pistole auf, zielt auf Mason, drückt ab und ist sofort tot.\n„Actionfilm, der sich im wesentlichen auf seine martialische Handlung beschränkt und die psychologischen Prozesse vernachlässigt.“\n„Mordsspannung plus Gesellschaftskritik.“\n"
}