{
    "date": "28-04-2021 14:23:31",
    "link": "https://de.wikipedia.org/wiki/Susan%5F%E2%80%A6%5Fverzweifelt%5Fgesucht",
    "title": "Susan … verzweifelt gesucht",
    "text": "Susan … verzweifelt gesucht (Originaltitel Desperately Seeking Susan) ist eine US-amerikanische Filmkomödie, die 1985 produziert wurde. Regie führte Susan Seidelman.\nDie frustrierte Hausfrau Roberta Glass ist mit dem Badewannen-Verkäufer Gary verheiratet. Aus Langeweile liest sie Kontaktanzeigen, darunter eine, in der der Musiker Jim seine Freundin Susan „verzweifelt sucht“. Sie kommt zum Treffen von Jim und Susan in New York City und folgt Susan anschließend. Als Susan ihre Jacke kurzentschlossen gegen neue Stiefel tauscht, kauft Roberta die Jacke. Sie findet darin einen Schließfachschlüssel und gibt nun selbst ein Inserat auf.\nAls Jim auf Reisen geht, bittet er seinen Freund Dez, auf Susan aufzupassen, und beschreibt ihm Susans Jacke als Erkennungszeichen. Susan kommt mit dem Taxi zum Treffpunkt, kann es jedoch nicht bezahlen und wird von der Polizei festgenommen. \nDez sieht, wie Roberta mit Susans Jacke von einem Unbekannten belästigt wird. Roberta stößt mit dem Hinterkopf an einen Laternenpfahl und verliert dadurch zeitweise ihr Gedächtnis. Dez, der Roberta für Susan hält, hilft ihr und nimmt sie in seine Wohnung mit.\nDez findet den Schließfachschlüssel bei Roberta, und sie öffnen dieses in der Hoffnung, dass sich Roberta beim Anblick ihrer Sachen erinnert. Sie finden darin zwischen Kleidungsstücken zwei antike Ohrringe sowie eine Fotografie eines Nachtclubs. Dort bekommt Roberta einen Job als Assistentin eines Zauberers. Anschließend wird sie von einem unbekannten Gangster verfolgt, der die Ohrringe wiederbekommen will, die die echte Susan gestohlen hat. \nWährenddessen macht Susan die Bekanntschaft von Gary und wickelt ihn um den Finger. Sie suchen nach Roberta. Diese erinnert sich inzwischen wieder und wird von der Polizei wegen Prostitution festgenommen. Durch eine von Dez hinterlegte Kaution wird sie jedoch wieder freigelassen.\nEs kommt schließlich zum Showdown, als Gary und Susan sowie der zurückgekehrte Jim mit Dez im Nachtclub mit Roberta und dem unbekannten Verbrecher aufeinandertreffen. Als Letzterer erkennt, dass er hinter der Falschen her war, bedroht er Susan, wird jedoch von Roberta mit einer Flasche niedergeschlagen. Schließlich trennt sich Roberta von Gary und geht zu Dez. Zum Ende übernimmt Roberta einige Verhaltensweisen von Susan. Nach der letzten Szene wird eine Zeitung mit einem Bild von Roberta und Susan gezeigt. Sie übergeben während einer Pressekonferenz die von Susan gestohlenen Schmuckstücke.\nDer in New York City und in Atlantic City gedrehte Film kostete etwa 4,5 Millionen Dollar. Ursprünglich für ein Publikum ab 17 Jahren gedacht (US-amerikanische Altersfreigabe R-rated), wurde der Film gekürzt, um eine PG-13-Einstufung (ab 13 Jahren) zu erreichen und so Madonnas junge Fans ansprechen zu können. Der Film brachte den Produzenten an den US-Kinokassen rund 27,4 Millionen Dollar ein.\nDie deutsche Synchronisation entstand im Auftrag der Berliner Synchron, für die Dialogregie und das deutsche Dialogbuch war Arne Elsholtz verantwortlich.\nRoger Ebert lobte in der Chicago Sun-Times einige Momente des Films, die Charaktere wie auch die Präsenz von Rosanna Arquette und von Madonna. Die Handlung sei „verwirrend“ und mache die größte Schwäche des Films aus. Das Lexikon des internationalen Films beschreibt den Film als „schwungvoll inszeniertes Kinovergnügen“.\nRosanna Arquette gewann 1986 den BAFTA Award und wurde für den Golden Globe nominiert. Susan Seidelman wurde 1986 für den César nominiert. Risa Bramon Garcia und Billy Hopkins wurden 1986 für den Casting Society of America Award nominiert.\n"
}