{
    "date": "28-04-2021 14:23:33",
    "link": "https://de.wikipedia.org/wiki/Suspense%5F%281913%29",
    "title": "Suspense (1913)",
    "text": "Suspense ist ein US-amerikanischer Kurzfilm-Thriller aus dem Jahr 1913. Der einaktige Stummfilm entstand in der Regie des Ehepaares Lois Weber und Phillips Smalley. Er ist ein frühes Beispiel für die Verwendung der Split-Screen-Technik im US-amerikanischen Film.\nDie Haushälterin Mamie verlässt das Haus einer jungen Mutter heimlich und ohne Vorankündigung. Auf einem Zettel in der Küche hinterlässt sie eine kurze schriftliche Nachricht, dass man an einem so abgeschiedenen Ort nicht bleiben könne und sie den Schlüssel zur Hintertür unter der Fußmatte deponiere. Bei ihrem Verlassen des Hauses, das in einer Einöde steht, wird ein Landstreicher auf sie aufmerksam. Er wendet sich umgehend dem Haus zu.\nDer Mann telefoniert mit seiner Frau, um ihr mitzuteilen, dass er später von der Arbeit nach Hause kommen wird. Zur selben Zeit inspiziert der Landstreicher das Haus von außen. Nach dem Telefonat entdeckt die Frau die Nachricht der Haushälterin. Sie überlegt kurz, ihren Mann deswegen zurückzurufen, wendet sich aber wieder ihrem Baby zu, schließt Fenster und Türen und nimmt das Kleine mit ins Obergeschoss des Hauses. Der Landstreicher, der die Frau mit dem Kind bereits bei einem Blick durch das Erdgeschossfenster gesehen hatte, schleicht sich zur Hintertür. Dort bemerkt ihn die Frau und ihre Blicke treffen sich, als sie aus dem Fenster nach unten schaut. Umgehend ruft sie ihren Mann zurück, während der Landstreicher den Schlüssel unter der Fußmatte hervorholt. Sie schildert ihrem Mann, dass der Landstreicher gerade in die Küche eindringt. Der durchtrennt das Telefonkabel.\nDer Mann stürmt aus seinem Bürogebäude, springt in das vor dem Haus parkende Fahrzeug und rast davon. Dessen Fahrer, der gerade ausgestiegen war, um sich hinter dem Auto eine Zigarette anzuzünden, ruft Polizisten herbei, die ein anderes Auto mit Fahrer anhalten. Mit diesem zusammen nehmen sie die Verfolgung des Wagendiebes auf. Der Landstreicher macht sich in der Küche des Hauses inzwischen über belegte Brote her. Die Frau im Obergeschoss schließt die Zimmertür ab und schiebt eine Spiegelkommode davor.\nAuf dem Weg zu seiner Frau fährt der Mann einen anderen Landstreicher um. Seine Verfolger nahen heran und können den entwendeten Wagen fast erreichen. Währenddessen geht der Landstreicher mit einem Küchenmesser bewaffnet durchs Haus ins Obergeschoss. Er durchschlägt die Tür. Die Frau schreit mit ihrem Baby im Arm.\nDer Mann erreicht das Grundstück, springt aus dem noch fahrenden Auto und rennt zum Haus. Der Landstreicher hat sich nun Zugang zu dem Raum verschafft, in dem sich die Frau verschanzt hatte. Unmittelbar nach dem Mann kommen die Verfolger an und die Polizisten schießen auf ihn. Durch die Schüsse wird der Landstreicher von seinem Angriff abgehalten und kehrt um. Auf der Treppe im Haus stößt er auf den Mann und wird bei einem Gerangel überwältigt. Die hinzukommenden Polizisten übernehmen ihn. Der Mann nimmt Frau und Baby in den Arm und auch der seines Autos Beraubte erkennt den Hintergrund der Situation und verzichtet auf die weitere Hilfe der Polizisten.\nLois Weber schrieb das Drehbuch – angeblich basierend auf dem Theaterstück Au téléphone von André de Lorde, das bereits 1909 unter dem Titel The Lonely Villa von David Wark Griffith verfilmt wurde.\nDer von der Rex Motion Picture Company produzierte Film gelangte am 6. Juli 1913 in den Vertrieb der Universal Film Manufacturing Company.\nObgleich von der IMDb als angeblicher Darsteller eines Hobo genannt, ist Lon Chaney im Film nicht verifizierbar.\nSuspense wurde am 8. März 2018 auf arte gezeigt.\n2020 erfolgte die Aufnahme in das National Film Registry.\n"
}