{
    "date": "28-04-2021 14:23:32",
    "link": "https://de.wikipedia.org/wiki/Suspect%5FZero%5F%E2%80%93%5FIm%5FAuge%5Fdes%5FM%C3%B6rders",
    "title": "Suspect Zero – Im Auge des Mörders",
    "text": "Suspect Zero – Im Auge des Mörders (Originaltitel: Suspect Zero) ist ein US-amerikanischer Thriller von Regisseur E. Elias Merhige (Shadow of the Vampire) aus dem Jahr 2004. Der Film kam am 27. August 2004 in die US-amerikanischen und am 14. Oktober 2004 in die deutschen Kinos.\nFBI-Agent Thomas Mackelway wurde ins abgelegene New Mexico strafversetzt, weil durch seinen Fehler ein Serienkiller freikam. Kaum auf seinem neuen Posten angekommen, erhält er mysteriöse, anonyme Faxe mit Anzeigen von Vermissten. Auf den Faxen stehen Kommentare wie: Sieh genau hin oder einfach nur ein durchgestrichener Kreis.\nEin Handelsvertreter wird umgebracht und Mackelway ermittelt, weil das Auto mit der Leiche genau auf der Grenze zweier Bundesstaaten geparkt ist und somit das FBI zuständig wird. Am Tatort findet er den gleichen durchgestrichenen Kreis wie auf den beunruhigenden Faxen.\nWeitere Morde und Indizien führen Mackelway und seine Partnerin Fran Kulok auf die Spur des einzelgängerischen Psychopathen Benjamin O’Ryan.\nO’Ryan besitzt die Fähigkeit des remote viewing, einer Mischung aus Hellseherei und Fernwahrnehmung. Gelernt haben soll er diese Fähigkeit in einem CIA-Programm. Außerdem soll er selber einmal FBI-Agent gewesen sein, in den Akten ist aber nichts über ihn zu finden. Offensichtlich ist er unterwegs, um andere Killer zu jagen, sie zu töten und ihnen die Augenlider zu entfernen. Dabei lässt er Mackelway diverse Hinweise als Faxe von vermissten Personen zukommen, um ihn auf die Fährte des Psychopathen Suspect Zero, der wahllos mordend durchs Land zieht, und scheinbar seine eigene zu locken.\nMackelway schafft es, mit Benjamin O’Ryan Kontakt aufzunehmen und ihn zu treffen. Zusammen machen sie sich auf den Weg und finden heraus, wo der Killer wohnt. Sie fahren zu dem Haus und bemerken auf dessen Grundstück viele Gräber der vermissten Personen. Plötzlich taucht der Killer auf und sie sehen, dass es sich um einen Truckfahrer handelt, der derweilen schon ein neues Opfer gefunden hat. Dieser bemerkt die beiden und flüchtet mit seinem Truck. Es gelingt ihnen aber trotzdem, den Killer zu stellen und ihn zu töten.\nDoch nun kommt es noch zu einem letzten Showdown zwischen O’Ryan und Mackelway, bei dem O’Ryan von ihm verlangt, ihn zu töten, weil er die Stimmen und Visionen in seinem Kopf nicht mehr ertragen kann. Als Mackelway sich weigert, richtet O’Ryan seine Waffe auf Mackelway. Plötzlich steht Mackelways Kollegin und Ex-Ehefrau Fran Kulok hinter O’Ryan und erschießt ihn, um Mackelway zu retten.\n"
}