{
    "date": "28-04-2021 14:23:33",
    "link": "https://de.wikipedia.org/wiki/Svaha%3A%5FThe%5FSixth%5FFinger",
    "title": "Svaha: The Sixth Finger",
    "text": "Svaha: The Sixth Finger ist ein Okkult-Thriller des südkoreanischen Regisseurs Jang Jae-hyun aus dem Jahr 2019. Der Film handelt von einer buddhistischen Sekte. Netflix sicherte sich die internationalen Streamingrechte und stellt den Film ab 30. Mai 2019 bereit.\nPfarrer Park Ung-jae leitet das Fernöstliche Religionsforschungsinstitut und ermittelt gegen Sekten und Kulte. Er möchte die Leute vor Betrügern warnen. Dabei stößt er auf eine buddhistische Vereinigung, die sich Rehberg nennt. Sein Angestellter Joseph hat sich der Vereinigung angeschlossen, um herauszufinden, worum es ihr wirklich geht. Allerdings wirkt die Gruppe sehr normal und sammelt nicht mal Geld ein. Das einzige, was ihm auffällt, ist, dass die Gruppe einen General anbetet. Allerdings findet Park Ung-jae mit seinem Freund und Schüler, dem buddhistischen Mönch Hae-an, heraus, dass es nicht wirklich Generäle sind, sondern dass die Bilder die vier himmlischen Könige des Buddhismus darstellen. Diese waren einst Geister, schlossen sich aber Buddha an und wurden zu dessen Beschützer.\nNach Auffassung der Schriften dieser Gruppierung sollen eines Tages 81 Dämonen, die Schlangen genannt werden, geboren werden und unsägliches Leid über die Menschheit bringen. Er findet heraus, dass der Gründer der Gruppe, Kim Je-seok, ein angesehener Buddhist war. Dieser müsse allerdings bereits tot sein, da er vor 116 Jahren geboren wurde. Die Polizei ermittelt derweil aufgrund von Morden an jungen Mädchen. Park kann heraus finden, dass der Lehrmeister der religiösen Gruppe wohl vier Jungen zu Kriegern ausgebildet hat, die die 81 Schlangen töten sollen. Derweil erfährt Park auch von dem tibetischen Gelehrten Nechoong Tenpa, dass Kim Je-seok zum Maitreya geworden sein soll, den zukünftigen Buddha, und immer noch lebe.\nJeong Na-han ist der letzte der vier Krieger und findet das Mädchen Lee Geum-hwa. Diese erzählt ihm, dass sie eine nie angemeldete Zwillingsschwester habe, die tatsächlich ein Dämon sei. Na-han sucht sie auf. Als er sie findet, ist er überzeugt, sie sei der wahre Buddha.\nSvaha: The Sixth Finger lief am 20. Februar 2019 in den südkoreanischen Kinos an und hatte knapp 2,4 Millionen Besucher.\nDer Film erhielt gute Kritiken. Allerdings sei das Ende laut Yoon Min-sik unbefriedigend und außer Hauptdarsteller Lee Jung-jae seien die Schauspieler eigentlich verschwendet worden.\nBaeksang Arts Awards 2019\nBlue Dragon Awards 2019\n"
}