{
    "date": "28-04-2021 14:23:33",
    "link": "https://de.wikipedia.org/wiki/Svengali%5F%281931%29",
    "title": "Svengali (1931)",
    "text": "Svengali ist ein US-amerikanisches Melodram mit Elementen der Komödie und des Horrorfilms aus dem Jahr 1931. Das Drehbuch basiert auf dem Roman Trilby von George du Maurier.\nIn der Hoffnung auf neues Liebesglück erzählt die attraktive, aber untalentierte Madame Honori ihrem Musiklehrer, dem Maestro Svengali, dass sie ihren Mann verlassen habe, obwohl der über viel Geld verfüge. Svengali starrt die Sängerin daraufhin in einer Weise an, dass sie schreiend den Raum verlässt. Später wird ihre Leiche in der Seine gefunden. Svengali zeigt sich ungerührt und besucht mit seinem Freund Gecko das Studio der englischen Künstler Laird, Taffy und Billee, um sie anzupumpen. Laird und Taffy erlauben sich einen Scherz mit Svengali, der aber nach hinten losgeht. Während ihrer Abwesenheit macht Svengali Bekanntschaft mit dem jungen Model Trilby, das sich bei den Künstlern vorstellen möchte. Svengali fühlt sich zu ihr hingezogen, doch Trilby verliebt sich in Billee.\nDas Model findet Aufnahme bei den Künstlern. Svengali bietet ihr an, sie von ihren Kopfschmerzen zu heilen. Dafür hypnotisiert er sie und kann sie von nun an mit seinen Gedanken beherrschen. Er schafft es sogar, sie nachts zu sich wandeln zu lassen, jedoch gelingt es ihm nicht, ihr Herz zu erobern. Eines Tages sieht Billee Trilby als Nacktmodell posieren, woraufhin er entsetzt davonrennt. Svengali redet der beschämten und todunglücklichen Trilby daraufhin ein, sie sei nicht gut genug für den „unschuldigen“ jungen Mann. Wenig später tauchen ein Abschiedsbrief an Billee sowie Trilbys Kleider am Seineufer auf. Alles deutet auf Selbstmord hin, der Zuschauer sieht das Mädchen jedoch mit Svengali in einer Kutsche Paris verlassen. \nFünf Jahre später ist aus Trilby die Sängerin Madame Svengali geworden. Ihre englischen Freunde besuchen eine ihrer Aufführungen und sind überrascht, die Totgeglaubte zu sehen. Billee besucht nun jede Vorstellung, in der Hoffnung, sie wieder zurückzugewinnen. Trilbys Bindung zu Billee, die wieder neu erwacht, schwächt Svengalis Einfluss auf seine Angebetete. Aufgrund der Anwesenheit des Rivalen lässt er alle europäischen Vorstellungen vor den protestierenden Zuschauern absagen. In einem ägyptischen Cabaret absolviert das Duo einen letzten Auftritt. Dabei erleidet Svengali einen Herzanfall, die Wirkung seiner hypnotischen Kräfte verfliegt, Trilby versagt auf der Bühne. Im Sterben bittet Svengali Gott, dass Trilby ihn, wenn nicht im Leben, so im Tode lieben möge. Als Antwort darauf stirbt Trilby in Billees Armen.\nDas Lexikon des internationalen Films über den Film: \"Der sentimental verkitschte Film macht sich mit seiner Schauermär und seinen bemerkenswerten optischen Effekten über die Horrorfilme der Stummfilmzeit lustig.\"\nMordaunt Hall von der New York Times befand, dass der Film zwar etwas von dem romantischen Charme der Vorlage verloren habe. Doch das einfallsreiche und kraftvolle Porträt John Barrymores und Archie Mayos kenntnisreiche Betreuung der Kameraarbeit kompensiere dies.\nBei der Oscarverleihung 1931 wurden Anton Grot für den Oscar in der Kategorie Bestes Szenenbild und Barney McGill in der Kategorie Beste Kamera nominiert.\nDie Uraufführung fand am 22. Mai 1931 statt. In Deutschland erschien der Film erstmals am 29. August 1970 im Rahmen einer TV-Premiere im dritten Programm des WDR.\nDer Film zog zwei Neuverfilmungen nach sich, ist aber auch gleichzeitig eine Neuverfilmung eines deutschen Films von 1927 (Svengali von Gennaro Righelli mit Paul Wegener und Anita Dorris).\n"
}