{
    "date": "28-04-2021 14:23:34",
    "link": "https://de.wikipedia.org/wiki/Swallow%5F%282019%29",
    "title": "Swallow (2019)",
    "text": "Swallow (engl. für „Schlucken“) ist ein Psychothriller von Carlo Mirabella-Davis, der im April 2019 beim Tribeca Film Festival seine Premiere feierte und am 15. Januar 2020 in die französischen Kinos kam. Im Film leidet eine schwangere Frau namens Hunter Conrad, gespielt von Haley Bennett, unter dem Pica-Syndrom, was sich in dem Konsum ungenießbarer kleiner Gegenstände äußert.\nDie frühere Verkäuferin Hunter Conrad, die aus einfachen Verhältnissen stammt, hat alles, was sie immer wollte. Sie hat mit dem vermögenden Unternehmer Ritchie einen Ehemann gefunden, der ihr ein sorgenfreies Leben ermöglicht. Dem jungen Paar fehlt es seit dem Einstieg Ritchies in die teure Firma seines Vaters an nichts. Als Hunter dann auch noch endlich schwanger wird, könnte die Zukunft kaum verheißungsvoller aussehen. Hunter hat die in sie gesetzten Erwartungen erfüllt. In ihrer Rolle als Hausfrau und angehende Mutter, verbringt sie die Tage alleine in dem prachtvollen Anwesen, das am Hudson River gelegen ist.\nAlsbald sich eine zunehmende Langeweile in dem einsamen Haus einstellt, beginnt Hunter kleine Gegenstände, darunter eine Murmel bis hin zu einer Batterie, zu verschlucken. Was sie sich einverleibt hat, arrangiert sie nach dem Ausscheiden fein säuberlich gewaschen stolz auf einem Tablett.\nVor der Familie und den Schwiegereltern verheimlicht, intensiviert sich Hunters Essstörung rapide. Als bei einer sonographischen Untersuchung, zu der sie Ritchie begleitet, diverse Fremdobjekte in ihrem Bauch festgestellt werden, folgt eine umgehende Operation. Über Hunters Essstörung schockiert, wird der Pfleger Luay an ihre Seite gestellt, um weitere Vorfälle dieser Art zu unterbinden. Weitere Kontrollverluste sorgen letztendlich dafür, dass strengere Maßnahmen seitens der Schwiegereltern getroffen werden und die Einweisung in eine psychiatrische Klinik bevorsteht. Von Schuldgefühlen geplagt und von ihrer eigenen Vergangenheit eingeholt, reißt sich Hunter schlussendlich von Ritchie und dem einst glücklichen Leben los.\nBei dem Pica-Syndrom (nach „Pica“ für die „Elster“) handelt es sich um eine emotionale Störung, die das Bedürfnis verursacht, ungenießbare Dinge zu konsumieren. Die ebenfalls übliche Bezeichnung Pikazismus für diese Form einer Zwangsstörung wurde früher für ungewöhnliche Essgelüste Schwangerer verwendet.\nIn Hunters Fall entsteht die Zwangsstörung nachdem sie erfahren hat, dass sie schwanger ist. Sie setzt sich mit der Tatsache auseinander, dass ihr Körper nicht mehr ihr eigener ist und wählt dieses ungewöhnliche Mittel, um ein Maß ihrer persönlichen Handlungsfähigkeit wiederherzustellen. Im Programm des Filmfestival Münster heißt es, der Film stelle provokante Fragen über „die Erwartungen an Frauen, die Kontrolle der Frauen über ihren eigenen Körper und die psychologisch schädlichen Auswirkungen der patriarchalischen Kultur.“ Als Ritchie von der Zwangsstörung seiner Ehefrau erfährt und er verstehen will, warum, antwortet Hunter ihrem Ehemann: „Ich wollte es tun, und so habe ich es getan.“ Gegenüber ihrer Therapeutin erklärt Hunter auf die Frage, wie sie sich nach dem „Schlucken“ fühlte, das Essen von Gegenständen habe ihr das Gefühl gegeben, die Kontrolle zu haben.\nEine entsprechende Beaufsichtigung, wie im Film durch den Pfleger Luay, ist bei Gefahr für das eigene Leben oder für ein ungeborenes Kind in der Medizin eine angemessene Maßnahme.\nCarlo Mirabella-Davis gab mit Swallow sein Debüt als Regisseur und Drehbuchautor bei einem Spielfilm. Mirabella-Davis sagte, er habe sich an Dr. Rachel Bryant-Waugh, die weltweit führende Expertin für das Pica-Syndrom, gewandt, die ihm anhand des Drehbuchs eine Fallstudie über Hunter zur Verfügung gestellt habe.\nDer Regisseur stützte Hunters Figur auf seine Großmutter, die in den 1950er Jahren eine unglückliche Ehe führte und verschiedene Störungen entwickelte, um mit ihrem Leben als Hausfrau fertig zu werden. Sein Großvater hatte sie auf Ermutigung der Ärzte in eine Nervenheilanstalt gebracht, wo sie eine Elektroschocktherapie und eine nicht einvernehmliche Lobotomie erhielt, durch die sie ihren Geschmacks- und Geruchssinn verlor. Um Hunter als Hausfrau und zerbrechliches Püppchen zu zeichnen, die wie aus den 1950er Jahren in die Gegenwart geschleudert scheint, zogen die Macher des Films eine Reihe filmischer Referenzen heran. Für Haley Bennett, die die Hauptrolle von Hunter Conrad übernahm, waren die Inspirationen Catherine Deneuve in der Rolle von Carole Ledoux in Ekel und Kim Stanley in ihrer „Doppelrolle“ als anfängliches Landei und spätere glamouröse Diva in Die Göttin.\nAustin Stowell spielt Hunters Ehemann Richie und David Rasche und Elizabeth Marvel dessen Eltern Michael und Katherine Conrad. Laith Nakli spielt Hunters Aufpasser Luay. In weiteren Rollen sind Denis O’Hare, Luna Lauren Velez und Zabryna Guevara zu sehen.\nGedreht wurde der Film im Frühjahr 2018 in den New Yorker Stadtbezirken Staten Island und Brooklyn, zudem im Ulster County, wo sich die Filmvilla von Hunter und Richie befindet, in der Stadt White Plains, und im Hudson Valley im US-Bundesstaat New York. Als Kamerafrau fungierte Katelin Arizmendi. Caryn James von The Hollywood Reporter bemerkt, dass Arizmendi die Gegenstände, die Hunter auf der Toilette wieder ans Tageslicht befördert, so aufnahm, dass sie etwas größer aussehen als sie sind.\nDas Szenenbild schuf Erin Magill, so das Haus mit seinem großen Panoramafenster und dem eleganten Mobiliar im 60er-Jahre-Look beziehungsweise aus der Mitte des 20. Jahrhunderts. Die Kostüme stammen von Liene Dobraja. Hunters innerlichster Wunsch, Künstlerin zu werden, spiegelt sich nicht nur in der bonbonfarbenen Einrichtung des Hauses wider, sondern auch in ihrer Garderobe, so Lee Jutton vom Film Inquiry. Obwohl der Film nicht Mitte des 20. Jahrhunderts spielt, hatten Szenenbildnerin Magill und Kostümdesignerin Dobraja sich gemeinsam dafür entschieden, Hunters Outfits in diese, aus der Zeit gefallenen, Umgebung zu integrieren. Dies sollte Haleys Darstellung einer Frau ergänzen, die versucht, sich anzupassen, und der dadurch droht, sich selbst verlieren, so Magill.\nDie Filmmusik komponierte Nathan Halpern. Das Soundtrack-Album mit 23 Musikstücken wurde am 27. März 2020 von Lakeshore Records als Download veröffentlicht.\nSeine Premiere feierte der Film am 28. April 2019 beim Tribeca Film Festival. Im Juli 2019 wurde er beim Fantasia Film Festival gezeigt, im August 2019 beim Melbourne International Film Festival[10] und im September 2019 beim Festival des amerikanischen Films in Deauville, wo er im Hauptwettbewerb nominiert war.[11] Am 15. Januar 2020 kam er in die französischen Kinos.\nDer Film konnte bislang 88 Prozent der Kritiker bei Rotten Tomatoes überzeugen und erhielt hierbei eine durchschnittliche Bewertung von 7,5 der möglichen 10 Punkte.[12]\nDavid Ehrlich von IndieWire schreibt, Swallow biete reichlich Spannung, aber ein großer Teil dieser perversen Geschichte komme der Satire näher, so wenn Hunter sich durch die ersten beiden Akte schmunzelt wie die Katze, die einen Kanarienvogel gefangen hat. Carlo Mirabella-Davis konzentriere sich in seinem Film stark auf die kathartische Befreiung, die Pica ihr in einer sie einschränkenden Welt gibt. Im dritten Akt dann explodiere Hunter, jeder Erwartung an diese Frau entgegen, und übernehme die Kontrolle über ihre Situation auf eine Weise, die einem unmöglich schien, bis sie gelernt hatte, ihren Mund zu öffnen. Dieser ergreifende Blick auf die Unterdrückung des weiblichen Geschlechts mag sich für die meiste Zeit ein wenig vertraut anfühlen, so Ehrlich, die Schlusspassage des Films zeige jedoch auf mitreißende Weise, dass selbst im 21. Jahrhundert manche Geschichten bedauerlich enden und damit zeitlos sind.[13]\nCaryn James von The Hollywood Reporter findet, auch wenn Hunter im 21. Jahrhundert lebt, als wäre sie eine Frau aus den 1950er Jahren, um so das Thema Frauenfeindlichkeit zu vermitteln, wirke die Figur zu flach und zu retro, um die unterworfene Weiblichkeit zu verkörpern. Positiv hervor hebt James, dass Haley Bennett in der Rolle von Hunter, nachdem sie ihrem Ehemann entkommen ist und ihren leiblichen Vater aufgespürt hat, zeigen dürfe, was sie kann.\nChuck Bowen vom Slant Magazine schreibt in seiner Kritik, Bennett changiere hervorragend zwischen erlernter Gleichgültigkeit und völliger Verzweiflung. Sie fange dabei den Schmerz so ein, wie eine Schauspielerin, die sich in ihrer eigenen Rolle gefangen fühlt. Wenn über den kompletten Film hinweg Hunters Hintergrundgeschichte in rückblickenden Erinnerungen erzählt wird und so von patriarchalischen Gräueltaten gegenüber Frauen, wie  einer Vergewaltigung, verwässere dies jedoch die evokative Prämisse so, dass Swallow weniger ein Körper-Horrorfilm als eine „MeToo“-Parabel werde, so Bowen.[14]\nWeltweit konnte der Film rund 263.000 US-Dollar einspielen.[15]\nAlliance of Women Film Journalists Awards 2020\nAmerican Society of Cinematographers Awards 2021\nCritics’ Choice Super Awards 2021\nFestival des amerikanischen Films 2019\nGotham Awards 2021\nNeuchâtel International Fantastic Film Festival 2019\nSitges Film Festival 2019\nTribeca Film Festival 2019\n"
}