{
    "date": "28-04-2021 14:23:36",
    "link": "https://de.wikipedia.org/wiki/Switchback%5F%E2%80%93%5FGnadenlose%5FFlucht",
    "title": "Switchback – Gnadenlose Flucht",
    "text": "Switchback – Gnadenlose Flucht ist ein US-amerikanischer Thriller aus dem Jahr 1997 von Jeb Stuart mit Danny Glover, Jared Leto und Dennis Quaid in den Hauptrollen.\nFBI-Agent Frank LaCrosse und seine Leute jagen einen Serienkiller. Als dieser den Sohn von LaCrosse entführt und dabei auch dessen Kindermädchen tötet, wird dem Agenten der Fall entzogen. Er beginnt nun, auf eigene Faust den Mörder zu jagen. Ein Mordfall in einem Motel in Amarillo bringt Frank LaCrosse auf die Spur von Trucker Bob Goodall, der mit dem Anhalter Lane Dixon durch die USA fährt. Dixon und Goodall freunden sich an. Bei der Verfolgung der beiden Männer erhält LaCrosse Unterstützung von Sheriff Buck Olmstead, der gerade vor der Sheriff-Wahl steht, und seinen Leuten.\nIm weiteren Verlauf der Ermittlungen verdichtet sich der Verdacht auf Dixon als Serienmörder. LaCrosse wird selbst vom FBI gesucht, da er zum wiederholten Male ohne Erlaubnis einen anderen Fall verlassen hat. Er kann die beiden Verdächtigen in einem Zug in den Rocky Mountains stellen. Es stellt sich heraus, dass Bob Goodall der Gesuchte ist. Beim darauffolgenden Kampf zwischen den Beteiligten stürzt Goodall aus dem rasenden Zug und stirbt. LaCrosse glaubt, seinen Sohn nun verloren zu haben. Doch Dixon erinnert sich an eine Adresse, die Goodall erwähnte. Dort findet Frank LaCrosse seinen Sohn wohlauf.\nSwitchback – Gnadenlose Flucht hatte am 31. Oktober 1997 in den USA Kinopremiere. In Deutschland schaffte es der Film nicht in die Kinos. Der Film ist eine Co-Produktion von Pacific Western, Paramount Pictures und Rysher Entertainment.\n„Raffinierte Spannung mit einem wuchtigen Finale vor toller Bergkulisse“\n„Ein überaus intelligenter Krimi […] der neben stimmig entwickelten Charakteren packende Actionmomente und gute Charaktere zu bieten hat. Ein spannender Film, der darüber hinaus noch mit einer guten Fotografie aufwarten kann.“\n"
}