{
    "date": "28-04-2021 14:23:39",
    "link": "https://de.wikipedia.org/wiki/Taboo%5F%E2%80%93%5FDas%5FSpiel%5Fzum%5FTod",
    "title": "Taboo – Das Spiel zum Tod",
    "text": "Taboo – Das Spiel zum Tod (Original: Taboo) ist ein US-amerikanischer Horrorfilm aus dem Jahre 2002. Regie führte Max Makowski.\nSechs junge Leute, die alle in irgendeiner Weise in Verbindung stehen, haben sich in einem alten Haus zu einer Runde Taboo zusammengefunden und vertrauen sich im Laufe des Films gegenseitig einige intime und peinliche Geheimnisse an. Zu Beginn taucht ein mysteriöses Briefkuvert mit einem Set von Karten auf, auf denen eine Reihe negativer Eigenschaften und Rollenzuweisungen wie Homosexualität, Vergewaltiger, Prostituierte, Heuchler etc. steht, deren Bedeutung zunächst unklar ist. Einer der Freunde – Adam – ergreift spielerisch die Rolle des Vergewaltigers und bedrängt seine Ex-Freundin. Sie stößt ihn zurück und flieht. Als sie mit ihrem neuen Freund zurückkehrt, ist Adam offenbar tot. Sie versuchen die Leiche zu verstecken, während die anderen ebenfalls das Spiel spielen.\nIm weiteren Verlauf werden diverse Verfehlungen offenbar, die Elizabeth im Vorfeld von langer Hand eingefädelt hat, um sie zu erpressen. Elizabeth wird von Christian zur Rede gestellt und gibt es zu, worauf sich die anderen zu erkennen geben: Sie hatten Elizabeth diese Falle gestellt, um sie zu enttarnen und Adams Tod war nur vorgetäuscht. Elizabeth flieht und Christian, der Partei für die anderen Ergriffen hatte, folgt ihr, während Piper und Adam den homosexuellen Benjamin zu einem Dreier einladen. Im Zuge des von ihr initiierten Spieles, verführt sie Christian, der sich eigentlich von ihr abgewandt hatte. Dabei erklärt sie ihm, dass sie seine Schwester ist und erhebt Anspruch auf das Erbe. Christian überlegt, sie zu töten, schließt aber dann mit ihr einen Blutpakt, die Angelegenheit unter sich zu behalten. Um Spuren zu verwischen, erschießt er zunächst Benjamin, kurz danach Adam und erschlägt Piper. Nachdem auch die letzte Freundin getötet ist, sind Christian und Elizabeth alleine und essen. Dabei vergiftet Christian sich und Elizabeth mit dem Wein, um die Familienehre zu bewahren.\nDas Lexikon des internationalen Films schrieb, die Mischung aus Psychothriller und Teenie-Slasher verstehe es trotz „zahlreicher Tricks und Wendungen nicht“ die Genres zu verbinden. Dennoch, so das Resümee, sei das Werk „für Anhänger des Genres nicht ohne Reiz“.\n"
}