{
    "date": "28-04-2021 14:23:42",
    "link": "https://de.wikipedia.org/wiki/Takers%5F%E2%80%93%5FThe%5FFinal%5FJob",
    "title": "Takers – The Final Job",
    "text": "Takers – The Final Job (Originaltitel: Takers) ist ein US-amerikanischer Spielfilm aus dem Jahr 2010 von John Luessenhop. Der Film erzählt die Geschichte der letzten beiden Überfälle einer Gruppe von Verbrechern bestehend aus Gordon Jennings (Idris Elba), John Rahway (Paul Walker), A.J. (Hayden Christensen), Jake Attica (Michael Ealy) sowie dessen Bruder Jesse Attica (Chris Brown) und den gegen sie ermittelnden Polizisten Jack Welles (Matt Dillon) und Eddie Hatcher (Jay Hernández).\nDie Polizisten Welles und Hatcher vereiteln einen Drogendeal, während das Team um Gordon Jennings eine Bank in einem Hochhaus überfällt und mit Hilfe eines gekaperten Fernseh-Hubschraubers fliehen kann. Die beiden Polizisten werden auf den Fall angesetzt.\nIn der Zwischenzeit wird der unter dem Namen Ghost bekannte Delonte Rivers, ein ehemaliges Mitglied der Verbrecherbande, aus dem Gefängnis entlassen, in welches es aufgrund eines missglückten Überfalls der Bande gehen musste. Er muss inzwischen feststellen, dass seine ehemalige Freundin Lily mit Jake verlobt ist. Er versichert seinen ehemaligen Kollegen, dass er keinen Groll wegen des Gefängnisses oder der Verlobung gegen sie hegt, und schlägt ihnen einen neuen Überfall vor, der allerdings innerhalb der nächsten fünf Tage stattfinden müsse. Er habe sich über Kontakte zur Russenmafia die genaue Route eines Geldtransporters besorgen können, der in fünf Tagen stattfinden wird. Nach einigem Zögern stimmt die Bande zu und beginnt einen Plan zum Überfall auszuarbeiten. Dazu wählen sie ein Stück der Route welches von einer ehemaligen U-Bahn-Strecke untertunnelt ist und präparieren diese mit C4-Sprengstoff.\nZwischenzeitlich ermitteln Welles und Hatcher die Adresse der Russenmafia und stürmen diese. Dabei werden zwei der Russen erschossen und eine Menge Sprengstoff und Waffen sichergestellt. Des Weiteren findet Welles eine Verbindung der Russenmafia zu Ghost. Während er diesen beschattet, entdeckt er eine Verbindung zwischen Ghost und Gordon. Als die beiden Polizisten dann wiederum entdecken, das Gordon sich zum Zeitpunkt des Banküberfalls im Gebäude befand, verdichtet sich der Verdacht, dass dieser für den Überfall verantwortlich sei. Welles erfährt von der Abteilung für Innere Angelegenheiten, dass sein Partner Hatcher korrupt ist. Welles stellt Hatcher zur Rede und möchte diesen eigentlich nach Hause fahren, doch Hatcher überredet ihn, weiter ihre Arbeit zu machen, so lange sie können. Also wollen die beiden Gordon festnehmen, doch dieser ist derweil mitten im zweiten Überfall.\nDer Überfall verläuft nicht wie geplant. Der Geldtransporter, der eigentlich in das gesprengte Loch in der Straße fallen sollte, kommt vor dem gesprengten Loch zu stehen und es bricht ein Feuergefecht zwischen den Gangstern und den Wachleuten aus. Durch das beherzte Eingreifen von John gelingt es schließlich, den Geldtransporter in das Loch zu schieben und aufzubrechen. Die Verbrecher können mit dem Geld durch die U-Bahn-Tunnel fliehen. Welles und Hatcher, die zwischenzeitlich ebenfalls am Ort des Überfalls angekommen sind, erinnern sich an eine Karte von Fluchtwegen und stellen Jesse an einer U-Bahn-Station. Dieser kann jedoch fliehen und erschießt auf der Flucht Hatcher.\nDie Verbrecher treffen sich im Roosevelt Hotel, um das Geld zur Geldwäsche zu übergeben. Derweil hintergeht Ghost seine Mitstreiter und verrät den Aufenthaltsort der Bande an die Russenmafia, denen er ebenfalls die Pläne für den Überfall angeboten hatte. Diese stürmen schwerbewaffnet das Hotelzimmer der Gang und liefert sich mit ihnen ein schweres Feuergefecht, bei dem A.J. und sämtliche Russen erschossen werden. Ghost kann derweil fliehen. Die verbliebene Gang geht zunächst getrennte Wege. Jake und Jesse gehen zurück in ihren Club. Dort entdecken sie, dass Lily von Ghost umgebracht worden ist. Später werden sie im Club von der Polizei gestellt und erschossen.\nGordon fährt derweil zu seinem Apartment, in welchem ihm Welles auflauert. Gordon bemerkt den Hinterhalt aber rechtzeitig und flieht zum Flughafen, von wo die Gang sich ins Ausland absetzen will. Unterwegs ruft ihn John an und erklärt ihm, dass er vermutet, dass sich Ghost das erbeutete Geld, welches auf dem Weg zur Geldwäsche ist, ebenfalls holen möchte. Tatsächlich tötet Ghost den Geldwäscher und möchte sich gerade mit dem Geld absetzen, als er von Gordon gestellt wird. Gleichzeitig kommt auch Welles am Flughafen an. Es kommt zu einem Feuergefecht, bei dem Welles und Gordon verletzt werden. John, der zwischenzeitlich auch am Flughafen angekommen ist, erschießt Ghost, entwaffnet Welles und verfrachtet den verletzten Gordon und das Geld in dessen Fahrzeug.\nDer Film endet, wie die beiden im Auto davonfahren.\nDer Film wurde in Los Angeles sowie Culver City gedreht. Die Dreharbeiten begannen am 8. September 2008 und endeten am 14. November 2008. Das Budget des Films wird auf 20 Millionen US-Dollar geschätzt. Der Versand des Films Takers erfolgte unter dem Codenamen Wide Ranging. Der Film feierte am 4. August 2010 seine Premiere in Hollywood. Ab dem 20. August 2010 war der Film in Kanada zu sehen. Im Vereinigten Königreich lief der Film am 1. Oktober 2010 an. In den Schweizer Kinos startete der Film am 7. Oktober 2010. In Deutschland erfolgte der Filmstart am 4. November 2010.\nAm Eröffnungswochenende spielte der Film in den USA über 20,5 Millionen US-Dollar ein. An den US-amerikanischen Kinokassen erzielte der Film Einnahmen in Höhe von über 57,7 Millionen US-Dollar.\nTakers war der erste Film, für den Future- und Optionshandel basierend auf Box Office-Renditen möglich war. Die Commodity Futures Trading Commission genehmigte den umstrittenen Vorschlag im Juni 2010.\nDer von Paul Walker gespielte Charakter John Rahway sowie die von Chris Brown und Michael Ealy verkörperten Rollen der Attica-Brüder sind allesamt nach Haftanstalten benannt. Das Gefängnis Attica befindet sich in Upstate New York, während das Rahway-Gefängnis in New Jersey liegt.\nDie Unterhaltung zwischen Idris Elba und Paul Walker am Anfang und am Ende des Films verläuft nahezu identisch, wenn auch in vertauschten Rollen. In beiden Fällen wird danach gefragt, ob das Befinden des Kollegen in Ordnung sei, worauf die Antwort „sieht ganz danach aus“ zu hören ist.\nDie deutsche Synchronbearbeitung entstand bei Berliner Synchron in Berlin. Das Dialogbuch verfasste Erik Paulsen, der zugleich die Synchronregie führte.\nDer Film erhielt überwiegend mittelmäßige bis schlechte Kritiken. Rotten Tomatoes wirft ihm „Zweidimensionalität und ein klischeehaftes Drehbuch“ vor.\nDie Redaktion von TV Spielfilm urteilt, Takers sei ein „spannender Gangsterfilm nach großen Vorbildern“ und vergleicht diesen mit Heat von Michael Mann. „Der testosteronschwere Einbrecherthriller ist eine bleihaltige Actionvariante der »Ocean's …«-Serie.“\nDer Film wurde 2009 mit dem California on Location Award ausgezeichnet. Bei den BET Awards wurde Idris Elba im Jahr 2011 als bester Schauspieler ausgezeichnet, während er im selben Jahr bei den Image Awards als Outstanding Supporting Actor in a Motion Picture nominiert wurde. In derselben Kategorie wurde Chris Brown bei den Bet Awards 2011 nominiert, während der Film eine Nominierung als bester Film erhielt. Zoe Saldana wurde 2011 bei den ALMA Awards als beste Schauspielerin eines Dramas oder Abenteuerfilms nominiert. Bei den Black Reel Awards wurden David Rapaport und Lindsey Hayes Kroeger in der Kategorie Best Ensemble nominiert, während Avery Duff, John Luessenhop, Gabriel Casseus sowie Peter Allen für das beste Drehbuch nominiert wurden.\n"
}