{
    "date": "28-04-2021 14:23:40",
    "link": "https://de.wikipedia.org/wiki/Takedown%5F%28Film%29",
    "title": "Takedown (Film)",
    "text": "Takedown (Alternativtitel: Takedown – Sie dachten, Computer wären sicher; Originaltitel: Takedown) ist ein US-amerikanischer Thriller aus dem Jahr 2000. Er thematisiert die Jagd auf den Computerhacker Kevin Mitnick, gespielt von Skeet Ulrich.\nRegie führte Joe Chappelle, das Drehbuch schrieben John Danza, David Newman, Leslie Newman und Howard A. Rodman anhand des gleichnamigen Buches von Tsutomu Shimomura (jap. 下村 努) und John Markoff.\nDer Film ist auch unter dem Namen Track Down bekannt und verbreitete sich als Bootleg unter den Titeln Hackers 2 – Operation Takedown und Hackers 2 – Takedown.\nKevin Mitnick ist ein Computerhacker; er wird bereits von den FBI-Agenten Mitch Gibson und McCoy Rollins verdächtigt. Ein Anfänger in der Hackerszene soll dem FBI Beweise für Mitnicks Festnahme bringen. Stattdessen kommt Mitnick, dank seiner unfreiwilligen Hilfe, an einen Abhördienst für das FBI. Mitnick verstößt so gegen noch ausstehende Bewährungsauflagen.\nMitnick sieht im Fernsehen den Computerexperten Tsutomu Shimomura und versucht, an eine von ihm entdeckte und bekanntgemachte Technologie zu kommen, die es ermöglicht, Handys abzuhören. Wie bei seinem vorhergehenden Hack versucht er es mit Social Engineering, was aber bei Shimomura scheitert. Dieser kommentierte den Versuch mit einer abfälligen Bemerkung, worauf sich Mitnick mit einem Hack in seine Computersysteme rächen will. Dabei lädt er den gesamten Festplatteninhalt herunter und löscht ihn anschließend von Shimomuras Computer. Neben dem Handy-Code, hinter dem er her war, entdeckt Mitnick ein Virus, den Shimomura entwickelt hat, um zukünftige Aufträge für seine Firma sicherzustellen. Shimomura verfolgt in Zusammenarbeit mit dem FBI die Spur von Mitnick, der inzwischen untertauchen musste.\nAls Mitnick den Code vollständig entschlüsselt hat und im Internet veröffentlichen will, wird er vom FBI verhaftet. Sein Upload ins Internet wurde von Shimomura abgefangen. Angeblich hat er seinen Virus anschließend selbst vernichtet.\nChristopher Null schrieb auf www.filmcritic.com, der Film halte sich nicht strikt an den tatsächlichen Verlauf der Ereignisse; die meisten Namen habe man geändert. Skeet Ulrich sei Kevin Mitnick gar nicht ähnlich. Der Film könne allenfalls die Enthusiasten der Computergeschichte – als Kuriosität – interessieren. Der Kritiker fand, das Zuschauen sei Zeitverschwendung.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „High-Tech-Thriller nach einer authentischen Geschichte, der seinen negativen Helden als Guerilla-Kämpfer gegen einen allgegenwärtigen Überwachungsstaat vorstellt, dem der Zugang zur wirklichen Welt entgleitet“. Die „politisch-ethischen Dimensionen der Geschichte“ würden „angesichts effektvoll inszenierter Hackeraction in den Hintergrund“ rücken.\nDer Film wurde im August und September 1998 in Wilmington (North Carolina) gedreht. Er wurde in den meisten Ländern direkt auf Video/DVD veröffentlicht.\nIn der Szene, in der Tsutomu Shimomura auf der Konferenz über Computermissbrauch und Manipulation eine Rede hält, sieht man den echten Tsutomu Shimomura rechts neben Alex Lowe sitzen.\nHalloween VI – Der Fluch des Michael Myers |\nPhantoms |\nTakedown |\nDark Prince: The True Story of Dracula |\nThe Skulls II\n"
}