{
    "date": "28-04-2021 14:23:42",
    "link": "https://de.wikipedia.org/wiki/Taking%5FLives%5F%E2%80%93%5FF%C3%BCr%5FDein%5FLeben%5Fw%C3%BCrde%5Fer%5Ft%C3%B6ten",
    "title": "Taking Lives – Für Dein Leben würde er töten",
    "text": "Taking Lives – Für Dein Leben würde er töten (Originaltitel: Taking Lives) ist ein US-amerikanischer Thriller von D. J. Caruso aus dem Jahr 2004. Das Drehbuch von Jon Bokenkamp basiert auf dem Roman Taking Lives von Michael Pye aus dem Jahr 1999. Die Hauptrollen spielen Angelina Jolie und Ethan Hawke.\nDie FBI-Profilerin Illeana Scott hilft der Montrealer Polizei, nach einem Serienkiller zu fahnden, der Menschen tötet, um deren Identität anzunehmen.\nDie von der Polizei vernommene Rebecca Asher sagt aus, sie würde ihren vermeintlich verstorbenen Sohn Martin verdächtigen, der Täter zu sein. Sie will ihn lebend auf einer Fähre gesehen haben, obwohl sie bereits vor Jahren von der Rechtsmedizin gebeten wurde, ihren bei einem Autounfall vermeintlich getöteten Sohn zu identifizieren. Bei den Ermittlungen stellt sich heraus, dass Martin Asher tatsächlich noch lebt und der gesuchte Mörder ist.\nNach dem Mord an Clive Morin wird am Tatort der Kunsthändler Costa festgehalten. Er sagt aus, Zeuge der Tat gewesen zu sein, und erstellt für die Polizei ein Phantombild. Der Verdacht, Costa könnte selbst der Täter gewesen sein, wird fallen gelassen. Nach einem Einbruch in seinem Büro und der anschließenden Vernehmung bringt Scott Costa nach Hause, und die beiden kommen sich näher. Die Polizei nimmt an, dass Costa das nächste Opfer sein soll, und beschließt, ihn zu seiner Sicherheit aus der Stadt zu bringen. Bevor es dazu kommt, wird Costa von Hart überfallen. Es kommt zu einer Auto-Verfolgungsjagd und einem schweren Unfall, nach dem Hart tot ist. Hart wird aufgrund seiner DNA und bei der Leiche Morins gefundener Haare identifiziert als der Mörder, und der Fall wird als abgeschlossen betrachtet. Scott verbringt mit Costa eine Liebesnacht.\nBei der Identifizierung der Leiche Harts stellt Rebecca Asher fest, dass der Tote nicht ihr Sohn ist. Costa und Rebecca Asher begegnen sich im Aufzug des Polizeipräsidiums und Costa gibt sich ihr als ihr Sohn Martin zu erkennen, bevor er sie an Ort und Stelle tötet. Als der Aufzug im Erdgeschoss des Gebäudes ankommt, sieht Scott Costa mit blutigen Händen über die Tote gebeugt. Sie ist von dem Anblick dermaßen geschockt, dass Costa entkommen kann.\nCosta macht sich in einem Zug bereits an sein nächstes Opfer heran und verhöhnt Scott am Telefon. Durch eine Buchung der Kreditkarte von Clive Morin kommt man Costas Reiseweg auf die Spur, die sofortige Fahndung bleibt jedoch erfolglos.\nScott wird klar, dass der Kampf zwischen Costa und Hart sowie die anschließende Flucht nur inszeniert waren. Hart war zwar bei Costa und hat ihn bedroht, aber nur, weil er Geld von ihm wollte. Costa alias Martin Asher hat die Chance genutzt und Hart der Polizei als Mörder präsentiert. Martin Asher hatte schon längere Zeit Costas Leben gelebt.\nScott wird aus dem Dienst entlassen. Sieben Monate später lebt die schwangere Scott allein vor den Toren einer Kleinstadt. Eines Tages wird sie von Costa in ihrem Haus überrascht. Er malt ihr eine gemeinsame Zukunft mit den Kindern, die sie erwartet, aus. Als sie ihn abweist, kommt es zum Kampf. Costa fühlt sich klar überlegen und rammt Scott eine Schere in den schwangeren Bauch, um die Kinder zu töten. Doch anstatt zusammenzubrechen, ersticht Scott den völlig überraschten Costa mit der Schere. Ihre Entlassung, die Schwangerschaft und ihr neues Leben waren nur vorgetäuscht, um den Mörder anzulocken und endlich zu fassen.\nObwohl der Film im franko-kanadischen Montreal spielt, zeigen die Aufnahmen meistens Szenerien aus Québec, so zum Beispiel vom berühmten Hotel Château Frontenac.\nEs gibt auch eine längere (Unrated) Fassung des Films. So wird gezeigt, wie Scott im Alter von 12 Jahren einen 16-jährigen Einbrecher im Haus ihrer Eltern überrascht und ihn mit einem Messer tötete. Weiterhin sind einige der Szenen zu sehen, die sich auch im Trailer zum Film finden. Darin wird Scott immer wieder gezeigt, wie sie sich die Ohren zuhält. Sie erklärt es damit, dass sie besser denken kann, wenn es ruhig ist. Schließlich gibt es eine abweichende Sequenz, nachdem Scott die wahre Identität Costas entdeckt hatte. Dort erinnert sie sich noch einmal an den Sex mit ihm, der immer wieder durch Einblendungen von Leichen unterbrochen wird. Sie sitzt in der Dusche und versucht krampfhaft, sämtliche seiner Spuren von sich zu waschen. Auch die Erklärungen ihres Vorgesetzten fallen in dieser Szene ausführlicher aus.\nRotten Tomatoes wertete 157 Kritiken aus und kam auf nur 22 % positive Bewertungen.\nEthan Hawke nannte den Film \"fürchterlich\".\nAndreas Haaß schrieb auf Moviepilot, Regisseur D. J. Caruso habe mit 'Taking Lives' einen Thriller geschaffen, der von der ersten bis zur letzten Minute spannend sei. Obwohl er nur wenige Fährten auslege, schaffe er es, die Zuschauer immer wieder in die Irre zu führen. In der ersten Hälfte des Films sei man überzeugt, den Killer zu kennen. Doch dann tauchten plötzlich noch mindestens zwei weitere Personen auf, die auch ganz sicher der Täter seien. Er nannte den Film ein herrliches Verwirrspiel. \nTodd McCarthy schrieb in der Zeitschrift Variety vom 14. März 2004, der Film sei „elegant gemacht“ und die Dialoge seien „knackig“ und „sparsam“. Am Filmende gebe es jedoch einige „Ungereimtheiten“.\nRoger Ebert erwähnte in der Chicago Sun-Times vom 19. März 2004 einige Abweichungen des Drehbuchs von der Logik, fügte dann aber hinzu, dass er solche Abweichungen mögen würde („I like movies that make me ask goofy questions like this“). Er lobte die Darstellungen von  Angelina Jolie, Ethan Hawke und Kiefer Sutherland sowie die Regie von D. J. Caruso.\nAngelina Jolie wurde 2005 für den Teen Choice Award (in der Kategorie Choice Movie Scary Scene) und für den Anti-Preis Goldene Himbeere als schlechteste Hauptdarstellerin nominiert (in Zusammenhang mit ihrer Darstellung in Alexander).\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nTaking Lives nahm 32.682.342 US-Dollar in den USA und  32.788.187 außerhalb der USA (65.470.529 weltweit) ein. Seine Produktionskosten beliefen sich auf 45 Millionen US-Dollar\nThe Salton Sea |\nTaking Lives – Für Dein Leben würde er töten |\nDas schnelle Geld |\nDisturbia |\nEagle Eye – Außer Kontrolle |\nIch bin Nummer Vier |\nStanding Up |\nThe Disappointments Room |\nxXx: Die Rückkehr des Xander Cage\n"
}