{
    "date": "28-04-2021 14:23:45",
    "link": "https://de.wikipedia.org/wiki/Target%5F%E2%80%93%5FZielscheibe",
    "title": "Target – Zielscheibe",
    "text": "Der Film Target – Zielscheibe (Alternativtitel: Target – Entführt in Paris; Originaltitel: Target) ist ein US-amerikanischer Thriller von Arthur Penn aus dem Jahr 1985.\nWährend eines Paris-Urlaubs mit einer Reisegruppe wird die Amerikanerin Donna Lloyd entführt. Ihr Ehemann Walter und ihr Sohn Chris fliegen nach Paris und suchen die Frau. Chris überraschen die ihm bisher unbekannten Fremdsprachenkenntnisse seines Vaters und dessen Fertigkeiten im Umgang mit Waffen. Er erfährt, dass sein Vater kein einfacher Geschäftsmann ist, wie er bisher dachte, sondern ein ehemaliger Agent der CIA.\nWalter und Chris finden heraus, dass die Frau von einem Geheimdienstagenten aus dem Ostblock entführt wurde. Es kommt zu einigen Kämpfen und Verfolgungsjagden, darunter auf den Hamburger Landungsbrücken. Zum Finale des Films finden Walter und Chris Donna an einen Stuhl gefesselt und geknebelt in einer Scheune. In ihrer unmittelbaren Nähe befindet sich eine Bombe, die vor ihrer Befreiung und einer glücklichen Familienwiedervereinigung erst entschärft werden muss.\nDas Lexikon des internationalen Films urteilt: „Die an sich interessante Vater-Sohn-Geschichte bleibt stets nur an der Oberfläche, die Vergangenheitsbewältigung wird kaum entfaltet. Action-Elemente und die Dekors europäischer Schauplätze stehen im Vordergrund. Trotz routinierter Inszenierung ist der Film nur unterhaltsame \"Dutzendware\".“\nDavid Nusair schrieb in Reel Film Reviews, der Film sei ungefähr eine halbe Stunde zu lang. Er sei trotzdem „einnehmend“ und „faszinierend“. Gene Hackman und Matt Dillon würden wirkungsvoll spielen.\nSpektrum Film urteilte: „So rasant und actionreich die Einzelaktionen in Szene gesetzt sind [...], wirken die Sequenzen doch meist aneinander gestottert, ein innerer Zusammenhang wird nicht sichtbar. Ein zweiter grundlegender Mangel des Films sind die Klischees der Geschichte.“\nDer Film wurde unter anderen in Dallas, in Corpus Christi (Texas), in Paris, in Berlin, in Lübeck und in Hamburg gedreht. Er spielte in den Kinos der USA ca. 9 Millionen US-Dollar ein.\nEiner muß dran glauben |\nLicht im Dunkel |\nMickey One |\nEin Mann wird gejagt |\nBonnie und Clyde |\nFlesh and Blood |\nAlice’s Restaurant |\nLittle Big Man |\nMünchen 1972 – 8 berühmte Regisseure sehen die Spiele der XX. Olympiade |\nDie heiße Spur |\nDuell am Missouri |\nVier Freunde |\nTarget – Zielscheibe |\nDead of Winter |\nTodes-Show |\nThe Portrait |\nLumière et Compagnie |\nIm Angesicht der Freiheit\n"
}