{
    "date": "28-04-2021 14:23:45",
    "link": "https://de.wikipedia.org/wiki/Tatort%3A%5FAlle%5Fmeine%5FJungs",
    "title": "Tatort: Alle meine Jungs",
    "text": "Alle meine Jungs ist ein Fernsehfilm aus der Kriminalreihe Tatort der ARD und des ORF. Der Film wurde unter der Regie von Florian Baxmeyer von Radio Bremen produziert und am 18. Mai 2014 im Programm Das Erste zum ersten Mal gesendet. Für Kriminalhauptkommissarin Inga Lürsen (Sabine Postel) ist es der 30. Fall, in dem sie ermittelt, und für Kriminalkommissar Stedefreund (Oliver Mommsen) der 25. Fall, den er zusammen mit Inga Lürsen zu lösen hat.\nIn dieser 912. Tatort-Folge hat das Ermittlerteam den Tod eines Müllfahrers aufzuklären, der auf der Flucht vor seinem Mörder zu Tode kommt. Der verzwickte Hintergrund lässt dabei die Ermittler an ihre Grenzen kommen.\nHauptkommissarin Lürsen und ihr Partner Stedefreund werden zu einem Unfall mit Todesfolge gerufen. Der Müllmann Mike Decker wird tot neben einem Müllauto gefunden. Sein Körper weist zahlreiche Stichverletzungen auf. Die Ermittler suchen zunächst die Firma auf, zu der das Auto gehört. Dort sind sehr viele ehemalige Häftlinge beschäftigt, die sehr schweigsam werden, als die Kommissare beginnen Fragen zu stellen. Ähnlich verschlossen zeigen sich Deckers Nachbarn, die ebenfalls zum großen Teil in der Entsorgungsfirma arbeiten und alle ihr eigenes kleines Häuschen besitzen.\nSascha Bruns, ein junger Kollege von Decker, erscheint als einziger betroffen über dessen Tod zu sein. Allerdings verschwindet er sofort und taucht unter. Dennoch schickt er einen Brief ans Polizeirevier, in dem er indirekt seine Kollegen belastet. Stedefreund versucht ihn über eine Handyortung ausfindig zu machen und sucht ihn zusammen mit seiner Kollegin in der Stammkneipe der Müllmänner. Dort treffen sie auf Uwe Frank, den Bewährungshelfer von Decker, der dort das Regiment zu führen scheint. Unerwartet gibt Pavel Symanek, der Vorarbeiter der Müllmänner ein Geständnis ab: Er hätte Decker im Streit erstochen. Sascha bleibt allerdings verschwunden, da er sich aus Angst vor seinen Kollegen weiter versteckt hält.\nDie Kommissare kommen allmählich dahinter, dass der Chef der Entsorgungsfirma, Rolf Abels, mittels seiner furchteinflößenden Beschäftigten einen Großteil der Müllentsorgung der Stadt kontrolliert. Mit diesem „Bremer Modell“ und dem Kommando von Uwe Frank nutzt er die Abhängigkeit seiner „Ex-Knackis“ für seine persönlichen Zwecke aus. Dabei haben die Männer durchaus Vorteile dieser Gemeinschaft und einen mafiösen Kodex. Für Aussteiger wird es lebensgefährlich werden, wenn sie sich von der Gruppe lossagen wollen.\nLürsen versucht Rolf Abels einzuschüchtern, indem sie ihm zu verstehen gibt, dass sie ihm und seinen Machenschaften auf der Spur ist. Sobald sie Sascha gefunden hat, wird sie ihm das mithilfe seiner Aussagen auch beweisen können. Anschließend trifft sie sich mit Uwe Frank, der ihr wiederum unmissverständlich zu verstehen gibt, dass sie nichts gegen ihn wird unternehmen können. Anhand diverser Andeutungen versteht sie so langsam, wie die „Müllmafia“ funktioniert. Anhand des Hausmülls lassen sich sehr viele Rückschlüsse auf die Anwohner ziehen. So kennt er Details von Lürsens Privatleben, was sie schockiert.\nSascha trifft sich inzwischen heimlich mit Stedefreund. Während dieser ihm zusichert, ihn beschützen zu wollen, erscheinen einige von Saschas Arbeitskollegen, und beide geraten in Lebensgefahr. Sascha entkommt zu seinem Glück, und Stedefreund wird krankenhausreif geschlagen. Darüber hinaus ereignet sich am nächsten Tag eine Explosion in einem Bremer Müllheizkraftwerk. Auch ein Zeichen von Abels Macht, denn der Besitzer wollte nicht mit ihm zu seinen Bedingungen zusammenarbeiten.\nSascha versucht, ein Video an die Polizei zu senden, das die Methoden der „Müllmafia“ zeigt. Mike Decker hatte es gemacht und ihm in Verwahrung gegeben, doch der Versuch misslingt. Nur mit Glück entgeht er der Exekution durch seine Kollegen, dafür wird er aus ihrer Gemeinschaft ausgestoßen. Allerdings soll er seine Schwester nicht wiedersehen. Er schafft es zur Polizei zu gelangen und bittet Stedefreund, sein Versprechen wahr zu machen. Er möchte das Zeugenschutzprogramm für sich und seine Schwester in Anspruch nehmen und würde dafür aussagen.\nDie Situation spitzt sich zu, als Saschas Kollegen seinen Verrat sühnen und dessen Schwester brutal misshandeln. Dementsprechend verschärfen sich die Ermittlungen und die Polizei legt Abels gesamte Firma lahm. Damit staut sich der Müll in der Stadt und die Müllverbrennungsanlage läuft leer. Der Druck, der damit aufgebaut wird, bringt Abel und Frank dazu, einzulenken. Sie liefern den wahren Mörder von Decker aus: Tarik und Katte. Gegen den Kopf der Organisation haben die Ermittler keine Beweise in der Hand und werden damit ihre Mafia nicht zerschlagen können.\nSascha wurde durch die Aktion gegen seine Schwester so eingeschüchtert, dass er Uwe Frank verspricht, die Jungs nicht zu verraten und bei der Familie zu bleiben.\nDer Film wurde vom Radio Bremen und Degeto Film in Bremen und der Umgebung von Bremen gedreht. Mit dieser Episode feierte Inga Lürsen ihren 30. Tatort.\nDie Erstausstrahlung von Alle meine Jungs am 18. Mai 2014 wurde in Deutschland insgesamt von 9,7 Millionen Zuschauern gesehen und erreichte einen Marktanteil von 28,4 Prozent für Das Erste.\nBei T-online.de bewertet Lars Schmidt anerkennend: „Der Film überrascht und verwirrt anfangs vielleicht durch seine teils überzeichneten Bilder und Einstellungen. […] Grelle Farben und düstere Szenen wechseln sich ab. Dazu fällt sofort der dominante Soundtrack auf. […] Das ist ungewöhnlich, bringt aber frischen Wind in die oftmals drögen Bremer ‚Tatorte‘. Zudem gelingt es Regisseur Florian Baxmeyer immer wieder bedrohliche Spannungsmomente aufzubauen. Sein Mix aus Mafia-Thriller, Psychodrama und Straßengang-Krimi weiß auch dank hervorragender Schauspieler zu gefallen.“\nRainer Tittelbach von tittelbach.tv schreibt: „dieser ‚Tatort‘ setzt auf zu viel Genre-Recycling und zu wenig eigenen Stil. Auch Florian Baxmeyers Inszenierung macht da – obwohl das Konzept mit den kommentierenden Songs, allesamt Klassiker, eine gute Idee ist – keine Ausnahme.“\nChristian Buß bei Spiegel Online urteilt: „Für ‚Alle meine Jungs‘ läuft der Regisseur nun zu Hochform auf. Ein paarmal hat man Angst, dass die schwierige Erzählanordnung in sich zusammenfällt. Tut sie aber nicht. Was auch an den Figuren liegt, die angenehm ambivalent bleiben. Die Müllmänner sind eben nicht eine Truppe sozialer Randgestalten, die auf unser Mitleid angewiesen sind. Sie bilden vielmehr eine ‚ehrenwerte Gesellschaft‘ - mit all deren Vor- und vor allem Nachteilen. ‚Good Fellas‘ im Müllmänner-Look.“\nHolger Gertz von der Süddeutschen.de meint: „Lürsens und Stedefreuds Ermittlungen im Bremer ‚Tatort‘ sind halb Milieustudie, halb Parodie von orangegekleideten Müllmännern, die wie eine Mischung aus Hells Angels und Chippendales daherkommen. Das ist zwar liebevoll gezeichnet, aber zu viel.“\nDie Kritiker der Fernsehzeitschrift TV-Spielfilm beurteilen diesen Tatort ähnlich: „Regisseur Florian Baxmeyer zeichnet das ‚Müllieu‘ als raue Parallelwelt. Und er inszeniert dies mit Mut zum Einsatz greller Stilmittel: Zeitlupe, ironisch kommentierende Songs und coole Sprüche. Doch trotz des stilistischen Overkills wirken Figuren und Story keine einzige Sekunde unglaubwürdig.“ Fazit: „Greller Milieukrimi – alles andere als Müll!“\nPas de Deux |\nBenny X |\nDie rote Jacke |\nMörderische Elite |\nDas Blut der Templer |\nTatort: Macht der Angst |\nDie drei ??? – Das Geheimnis der Geisterinsel |\nTatort: Häuserkampf |\nDie drei ??? – Das verfluchte Schloss |\nTatort: Schiffe versenken |\nDie Jagd nach der Heiligen Lanze |\nTatort: Schlafende Hunde |\nWie ein Licht in der Nacht |\nTatort: Der illegale Tod |\nTatort: Hochzeitsnacht |\nDie Jagd nach dem Bernsteinzimmer |\nTatort: Puppenspieler |\nTatort: Er wird töten |\nStiller Abschied |\nOhne Dich |\nTatort: Brüder |\nTatort: Alle meine Jungs |\nTatort: Die Wiederkehr |\nAuf der Straße |\nTatort: Wer Wind erntet, sät Sturm! |\nTatort: Der hundertste Affe\n\nInflagranti (1997) |\nBrandwunden (1998) |\nVoll ins Herz (1998) |\nDie apokalyptischen Reiter (1999) |\nKalte Wut (2001)\nEine unscheinbare Frau (2001) |\nEndspiel (2002) |\nSchatten (2002) |\nDer schwarze Troll (2003) |\nDie Liebe der Schlachter (2003) |\nAbschaum (2004) |\nScheherazade (2005) |\nTodesengel (2005) |\nRequiem (2005) |\nStille Tage (2006) |\nSchwelbrand (2007) |\nStrahlende Zukunft (2007) |\nFamilienaufstellung (2009) |\nSchiffe versenken (2009) |\nTote Männer (2009) |\nKönigskinder (2010) |\nSchlafende Hunde (2010) |\nStille Wasser (2011) |\nDer illegale Tod (2011) |\nOrdnung im Lot (2012) |\nHochzeitsnacht (2012) |\nPuppenspieler (2013) |\nEr wird töten (2013) |\nBrüder (2014) |\nAlle meine Jungs (2014) |\nDie Wiederkehr (2015) |\nWer Wind erntet, sät Sturm! (2015) |\nDer hundertste Affe (2016) |\nEcholot (2016) |\nNachtsicht (2017) |\nZurück ins Licht (2017) |\nIm toten Winkel (2018) |\nBlut (2018) |\nWo ist nur mein Schatz geblieben? (2019)\n"
}