{
    "date": "28-04-2021 14:23:45",
    "link": "https://de.wikipedia.org/wiki/Tattoo%5F%28Film%29",
    "title": "Tattoo (Film)",
    "text": "Tattoo [tə'tu:] ist ein deutscher Thriller von Robert Schwentke aus dem Jahr 2002.\nZu Beginn sieht man von hinten eine nackte Frau, die mit  schwer verletztem Rücken über eine dunkle Straße läuft. Sie stirbt beim Zusammenprall mit einem Bus, der aus einer Seitenstraße kommt.\nDaraufhin beginnt ein Kriminalfall mit den beiden Kommissaren Minks und Schrader. Der junge Schrader, der gerade die Ausbildung in der Polizeischule abgeschlossen hat, hat Erfahrungen mit dem Rotlichtmilieu und der Drogenszene. Der erfahrene Kollege Minks nutzt diese Informationen, um Schrader zu erpressen. Wenn er nicht mit ihm in der Mordkommission zusammenarbeitet, ist seine Karriere vorzeitig beendet. Minks benötigt nämlich dringend Zugang zu der ihm fremden Welt, denn dort treibt sich ein Serienmörder herum, der es auf eine ungewöhnliche Beute abgesehen hat: Der Psychopath sucht sich Opfer mit großflächigen Tattoos. Nachdem er sie getötet hat, zieht er ihnen die geschmückte Haut ab und verkauft diese an Sammler.\nWährend der Recherchen finden die Kommissare immer mehr verstümmelte Leichen. Schrader wird von den Ermittlungen abgelenkt, als er die attraktive Maya, die Freundin eines Opfers, kennenlernt. Minks hingegen macht sich Sorgen um seine jugendliche Tochter Marie, die ihn vor über zwei Jahren nach dem Tod seiner Frau verlassen hatte. Er befürchtet, dass sie in die Drogenszene hineingeraten ist.\nSchrader gelingt es, Marie ausfindig zu machen, und erfährt, dass der Grund für ihr Verschwinden der übermächtige Beschützerdrang ihres Vaters war, dem sie nicht mehr gewachsen war. Gleichzeitig stellt sich langsam heraus, dass der Mörder scheinbar ein Sammler seltener Tattoos ist. Dieser Tipp kommt von einem anderen Sammler, Frank Schoubya, der unter anderem Tattoos vom Junkie Stefan kauft, um sie zu konservieren und aufzuhängen. Schrader fängt ein Verhältnis mit Maya an, die, wie sich herausstellt, ebenfalls großflächig tätowiert ist und das letzte Kunstwerk des besten japanischen Tätowierers vor dessen Selbstmord ist. \nEs gelingt Schrader, den Ausführer der Morde zu stellen. Dieser verrät Schrader, dass er die Morde im Auftrag ausführt. Als Schrader seine Waffe zieht, um ihn an der Flucht zu hindern, zieht der Killer die Waffe zu sich heran und drückt den Abzug, so dass es wirkt, als hätte Schrader ihm in den Mund geschossen.\nAm selben Tag bekommt Minks ein kleines Paket aufs Polizeirevier zugestellt, das einen kleinen Hautlappen mit einem tätowierten Teufel, einen Autoschlüssel und einen Parkschein enthält. Schrader erkennt Maries Tattoo. Minks begibt sich zum Parkhaus und öffnet einen in Maries Wagen befindlichen Koffer. Er fährt daraufhin mit seinem Auto und dem Koffer, in dem sich wohl die Leiche seiner Tochter befindet, an eine einsame Stelle und erschießt sich.\nSchrader versucht nun noch vehementer den eigentlichen Verbrecher zu finden. Er stellt Maya als Köder ins Internet und bietet das Tattoo des ersten Opfers zum Verkauf an. Die Aktion läuft jedoch nicht wie geplant: Ein Kollege stirbt dabei, das Tattoo wird gestohlen und Maya, die unter Polizeischutz gestanden hatte, verschwindet spurlos.\nSchrader erfährt von seinem Kollegen, dass Maya unter Verdacht steht, den japanischen Tätowierer in New York umgebracht zu haben. Es scheint, als stecke sie hinter all den Morden in Deutschland. Sie war die Freundin des Tätowierers und konnte es scheinbar nicht ertragen, wie er das Interesse an ihr verlor, kaum dass ihr Tattoo, sein Meisterwerk, beendet war.\nSchrader versucht, trotz Verbrennung der Tattoo-Sammlung, vergeblich mehr vom Anwalt Schoubya zu erfahren.\nZuletzt sieht man Maya in einem Café sitzen, die sich das Tattoo des Kellners im Stile ihres getöteten Exfreundes ansieht. \nNach dem ersten Teil des Abspanns sieht man Schrader, der sich Mayas Tattoo auf traditionelle Art stechen lässt.\n„Ein kruder, mit drastischen Splatter-Effekten durchsetzter Krimi, der sein tiefschwarzes Szenario durchaus konsequent durchbuchstabiert und eine ebenso menschenfeindliche wie radikal trostlose Welt ohne Moral und Orientierung beschreibt.“\n„Tattoo tendiert hingegen zur Hardcore-Version von Anatomie, ein monochromer, auswegloser und kompromissloser Alptraum ohne blondes Gretchen und ohne Licht am Ende des Tunnels, eine düstere, verstörende Nacht ohne Morgen. Mit diesem Debüt dürfte Robert Schwentke die Latte für seinen nächsten Film ungewöhnlich hoch gelegt haben.“\n„Wie eine Mischung aus Das Schweigen der Lämmer und Sieben, so kommt Tattoo dahin. Düster, mysteriös und in der Motivik erst einmal unerklärlich. Allerdings schafft es das „deutsche Pendant“ eigentlich in keiner Szene die Spannung der Hollywood-Vorbilder aufzubauen. Hinzu kommt, dass man den „Ekel-Faktor“ hier doch etwas hoch angesetzt hat; da schaut man doch an und lieber mal weg. Und so verläuft der Film dann auch nach einer guten halben Stunde im Sande – bzw. im Dunkel… Schade eigentlich, denn gute Ansätze sind vorhanden…“\nHeaven! |\nTattoo |\nEierdiebe |\nFlightplan – Ohne jede Spur |\nDie Frau des Zeitreisenden |\nR.E.D. – Älter, Härter, Besser |\nR.I.P.D. |\nDie Bestimmung – Insurgent |\nDie Bestimmung – Allegiant |\nDer Hauptmann |\nSnake Eyes: G.I. Joe Origins\n"
}