{
    "date": "28-04-2021 14:23:46",
    "link": "https://de.wikipedia.org/wiki/Taxi%5FDriver",
    "title": "Taxi Driver",
    "text": "\nTaxi Driver ist ein Filmdrama von Martin Scorsese aus dem Jahr 1976. Der nach einem Drehbuch von Paul Schrader entstandene Film schildert das Leben des vereinsamten New Yorker Taxifahrers Travis Bickle, der von dem „Schmutz“ der Stadt angewidert ist und dessen Obsession, eine jugendliche Prostituierte ihrem Milieu zu entreißen, in einen Gewaltakt mündet.\nDer Film gewann mehrere Preise und wird zu den wichtigsten und einflussreichsten Filmen des amerikanischen Kinos gezählt. Er machte die damals 13-jährige Darstellerin Jodie Foster zum Star und ist der letzte Film, für den der durch seine Soundtracks für Alfred Hitchcock bekannte Komponist Bernard Herrmann die Filmmusik schrieb.\nNew York City, Mitte der 1970er Jahre: Der unter Schlafstörungen leidende 26-jährige Travis Bickle nimmt einen Job als Taxifahrer an. Beim Bewerbungsgespräch erzählt er, bei den US Marines gewesen zu sein. Er ist bereit, jederzeit an jedem Ort zu arbeiten. Aufgrund seiner Schlafstörungen fährt er vorwiegend die unbeliebten Nachtschichten bis in die dunkelsten Ecken der Stadt. Nachts befördert Travis zwielichtige Gestalten. Travis ist der Ansicht, dass sich auf New Yorks Straßen zu viel „menschlicher Abschaum“ herumtreibt, der beseitigt gehört. In seiner Freizeit besucht er Pornokinos oder fährt ziellos umher und führt ein Tagebuch.\nEines Tages sieht er die Wahlkampfhelferin Betsy, die für den Senator und Präsidentschaftsbewerber Palantine arbeitet. In ihr erkennt er den Menschen, der ihm fehlt. Er beginnt, sie zu umwerben, bis Betsy schließlich einwilligt, mit Travis einen Kaffee trinken zu gehen. Für ein nächstes Treffen verabreden sie sich auf einen Kinobesuch.\nEines Abends chauffiert Travis zufällig den Senator Charles Palantine in seinem Taxi. Er erzählt Palantine, dass er „Wahlkampf“ für ihn mache, indem er jeden, der in sein Taxi steigt, von Palantines Politik zu überzeugen versuche. Der Senator befragt Travis, was ihn am meisten stört, was zukünftig verändert werden müsse. Travis antwortet, dass jemand anfangen sollte, New York von all dem Dreck und Abschaum zu befreien. Nachdem er Palantine abgesetzt hat, steigt die minderjährige Prostituierte Iris in sein Taxi. Sie ist offenbar auf der Flucht vor ihrem Zuhälter. Noch bevor Travis losfahren kann, holt dieser sie wieder aus dem Wagen und gibt Travis 20 Dollar als Entschädigung. Kurz darauf wird er im Taxi von mehreren Bewohnern der „Slums“ mit Eiern beworfen.\nTravis geht mit Betsy ins Kino. Betsy ist erst irritiert, da es sich bei dem von Travis ausgesuchten Kino um ein Pornokino handelt, geht aber trotzdem mit hinein. Sie fühlt sich während des Films, der viele Sexszenen enthält, rasch unwohl und verlässt angewidert das Kino. Travis folgt ihr und versichert ihr, er habe nicht gewusst, dass sie solche Filme nicht mag. Sie steigt fluchtartig in ein Taxi. Später ruft Travis bei Betsy an, um sich für den misslungenen Abend zu entschuldigen, aber sie will sich nicht mehr mit ihm treffen. Er versucht immer wieder, ihr Blumen zu schicken; sie nimmt diese jedoch nicht an. Travis ist deprimiert. Er kommt noch einmal zu Betsy ins Büro und fragt sie wütend, warum sie seine Anrufe nicht annimmt. Bevor er jedoch richtig zu Wort kommen kann, wird er von ihrem Kollegen unter der Drohung, die Polizei zu rufen, aus dem Büro gedrängt.\nEines Nachts befördert Travis in seinem Taxi einen eifersüchtigen Mann auf dem Rücksitz, der seine untreue Frau überwacht. Dieser schildert dabei ausführlich, wie er seine Frau mit einer 44er Magnum töten will.\nAls Travis nachts wieder ziellos umherfährt, läuft ihm plötzlich die minderjährige Iris vors Taxi. Er verfolgt sie kurz, bis sie sich einem Freier zuwendet, und fährt dann davon. Dieses Erlebnis bringt all die angestauten Aggressionen in ihm zum Vorschein. Er muss etwas tun. Travis erwirbt vier Pistolen bei einem Dealer, der ihm von seinem Taxifahrerkollegen Doughboy (in der deutschen Fassung „Dollarboy“) empfohlen worden ist. Daraufhin beginnt er zu trainieren. Er will seine körperliche Fitness wiedererlangen, die ihm das viele Sitzen geraubt hat und er will weniger Pillen schlucken.\nBeim Besuch einer Wahlkampfveranstaltung von Charles Palantine spricht er einen Security-Beamten an. Er gibt an, verdächtige Personen gesehen zu haben. Weiter erzählt Travis, dass er gerne für den Secret Service arbeiten würde. Der Security-Beamte erfragt daraufhin seine Adresse, angeblich um ihm Bewerbungsmaterial zukommen lassen zu können. Travis wittert eine Falle, gibt falsche Personalien an und kann rechtzeitig verschwinden, bevor ein Kollege auf ihn angesetzt wird.\nIn seiner heruntergekommenen Wohnung spricht Travis mit imaginären Gegnern und hantiert mit seinen illegal erworbenen Waffen. Er steigert sich zunehmend in den Wahn hinein, die Straßen New Yorks selbst säubern zu müssen. Abends kauft er in einem kleinen Laden ein und wird Zeuge eines Raubüberfalls. Travis schießt den Räuber nieder und wird, weil er keinen Waffenschein besitzt, vom befreundeten Ladeninhaber fortgeschickt. Der Ladenbesitzer prügelt hinter ihm auf den schwer verletzten Räuber ein.\nTravis schreibt eine Grußkarte zum Hochzeitstag an seine Eltern, in der er behauptet, in geheime Regierungsarbeiten eingebunden zu sein und mit Betsy eine Beziehung zu haben.\nTravis passt Iris ab. Sie verweist ihn an ihren Zuhälter Matthew. Bei ihm gibt er an, mit Iris schlafen zu wollen. Im Stundenhotel kommt er mit Iris ins Gespräch. Er erzählt ihr, dass sie schon einmal in seinem Taxi saß, aber von Matthew wieder herausgeholt wurde. Sie kann sich aber nicht daran erinnern. Iris hat den Beschützerinstinkt in Travis geweckt. Er will sie aus der Prostitution herausholen. Sie allerdings möchte von seinem Vorhaben nichts wissen: sie habe bei ihrem Fluchtversuch unter Drogen gestanden. Gleichwohl verabreden sie sich zum Mittag des Folgetags. Travis will, dass Iris zurück zu ihren Eltern geht. Doch Iris sagt, ihr Zuhälter Matthew – Spitzname Sport – liebe sie und behandele sie gut. Sie fragt Travis, ob er mit ihr in eine Kommune nach Vermont gehe, was er ablehnt. Er erzählt Iris, dass er einen wichtigen Regierungsauftrag habe, der zu erledigen sei.\nTravis bereitet sich auf die Ausführung seines „Auftrages“ vor: Er trainiert das Schießen mit seinen Waffen auf dem Schießplatz, schärft sein Messer und optimiert seine Kleidung für den „Kampf“. Er schreibt Iris einen Abschiedsbrief, dem er Geld beilegt, damit sie die Stadt verlassen kann.\nMit einem Irokesenschnitt taucht Travis auf einer Wahlkampfveranstaltung von Senator Palantine am Columbus Circle auf, offensichtlich mit der Absicht, den Senator zu erschießen. Er wird aber von dessen Leibwächtern rechtzeitig erkannt und flieht. Später fährt er zu dem Stundenhotel, in dem Iris arbeitet. Vor dem Nachbarhaus schießt Travis dem Zuhälter Sport in den Unterleib. Er geht hinüber zum Stundenhotel und zerschießt dem Inhaber die rechte Hand. Sport rafft sich schwer verletzt auf, erscheint mit einem Revolver im Hotel, feuert auf Travis und verletzt ihn am Hals. Travis kann seinerseits Sport niederschießen. Er feuert zwei weitere Kugeln auf den am Boden liegenden Zuhälter. Ein Mann, dem Sport zuvor Geld gegeben hat, stürmt aus Iris’ Zimmer und schießt Travis in die Schulter, so dass dieser seine Waffe verliert. Travis trägt jedoch eine selbstgebaute Mechanik am rechten Arm, durch die eine weitere Pistole zum Vorschein kommt, mit der er den Freier tötet. Während des Schusswechsels wird Travis immer wieder vom Hotelinhaber attackiert. Die beiden landen ringend in Iris’ Zimmer. Travis zieht ein Kampfmesser hervor, das er zuvor mit Klebeband an seinem Stiefel befestigt hatte. Er sticht die Klinge durch die unverletzte Hand des Inhabers. Obwohl Iris Travis anfleht, den Mann am Leben zu lassen, tötet er ihn mit einem Kopfschuss.\nTravis ist schwer verletzt und will sich erschießen, doch hat er keine Munition mehr. Als Polizisten den Raum betreten, zeigt er mit seinem Zeigefinger auf seine Schläfe und deutet einen Suizid an. Die Kamera schwenkt von Travis weg und zeigt von hoch oben den blutigen Pfad, den er hinterlassen hat, schwenkt über Blutspritzer, tote Körper und die Treppe hinunter bis auf die Straße, wo sich Schaulustige und Polizisten drängen.\nZeitungsartikel feiern Travis als Held und ein Brief von Iris’ Eltern versichert ihm ihre Dankbarkeit für die Rettung ihrer Tochter, die sich wieder Zuhause eingelebt hat. Travis steht plaudernd mit seinen Taxifahrerkollegen zusammen. Er besitzt wieder volles Haar, und die einzige erkennbare Folge der Schießerei ist eine Narbe am Hals. Betsy sitzt in seinem Taxi, und er fährt sie nach Hause. Er lächelt, als sie ihn begrüßt, und spricht sie auf Palantines Nominierung an; er versichert, er hoffe weiterhin, dass dieser die Wahl gewinnt. Sie antwortet, sie habe über ihn in der Zeitung gelesen, und fragt nach seinem Wohlbefinden. Er gibt ruhig zurück, die Medien würden immer übertreiben, er fühle sich nur ein wenig schlapp. Er hält bei ihrem Haus und sie steigt aus. Er erlässt ihr den Preis für die Fahrt und fährt lächelnd davon. In einer letzten Einstellung vor dem Abspann blickt Travis irritiert in den Rückspiegel.\nDer Film ist nach Hexenkessel die zweite Zusammenarbeit des Trios Martin Scorsese, Robert De Niro und Harvey Keitel.\nDie Drehbuchvorlage stammt von Paul Schrader und zeigt autobiografische Züge. Robert De Niro als Method Actor verwendete für seine Rollengestaltung die Originalkleidung Schraders und fuhr als Vorbereitung mehrere Tage in New York selbst Taxi.\nWegen Jodie Fosters Minderjährigkeit wurde sie in den sexuell expliziten Szenen durch ihre damals zwanzigjährige Schwester Constance ersetzt.\nSteven Spielberg hat als leitender Editor an der Entstehung des Films mitgewirkt, wird jedoch im Abspann nicht erwähnt.\nDie Filmmusik ist die letzte Arbeit von Bernard Herrmann, der wenige Stunden nach Vollendung der Musikaufnahmen starb.\nDie Außenaufnahmen des Films fanden in New York City statt. Der Drehort für die Taxizentrale lag am westlichen Ende der 57th Street, nahe der 11th Avenue. Das Gebäude ist noch erhalten, aber ein großer Teil der Umgebung musste dem Neubau des West Side Highway weichen. Ebenfalls abgerissen worden ist in der Zwischenzeit die an der Park Avenue South Ecke 28th Street liegende Belmore Cafeteria, in der sich die Taxifahrer im Film während ihrer Pausen treffen. Laut Tony Reeves war dieses Cafe auch in Wirklichkeit ein beliebter Aufenthalt der Taxifahrer. Das Pornokino, in das Travis Betsy ausführt, liegt an der 48th Street Ecke 8th Avenue. Das Stundenhotel, in dem Iris arbeitet, ist das Haus 226 East 13th Street und liegt im East Village zwischen der 2nd und 3rd Avenue. Die von Säulen getragene Vorderfront ist nicht mehr erhalten.\n„Wegen seiner moralischen Ambivalenz und der schockierenden Gewaltszenen löste der Film hitzige Diskussionen aus. Trotz zeitverhaftetem Kontext (Vietnamkrieg und Watergate-Affäre) ist Scorseses Großstadtalptraum zum zeitlosen Klassiker geworden.“\n„Scorsese zeigt mit seinem Taxi Driver, wie schmal der Grat zwischen Weltschmerz und Frustration einerseits und (selbst-)zerstörerischem Wahn andererseits ist; aber auch, dass ein ebenso schmaler Grat in der öffentlichen Wahrnehmung existiert, nämlich der zwischen Verbrechern und Helden …“\n„Travis in New York City, der Geburtsstätte des Punk, zeitgleich in der Mitte der Siebziger. Im New Yorker Club CBGB’s spielten die Ramones, als ‚Taxi Driver‘ gedreht wurde. Travis als erster Punk des Kinos? Erster Irokesenschnitt jedenfalls, und Durchdrehen, Rebellieren, ohne noch wirklich zu wissen, wogegen.“\n„Mit kühler Eindringlichkeit und analytischer Präzision schildert der ungemein dichte Film die psychischen Deformationen seines Helden. Zugleich verdeutlicht er, dass der Ausbruch individueller Gewalt mit einem allgemeinen Klima latenter Brutalität und Abstumpfung korrespondiert. Ein Thriller, der intensive Wirklichkeitsbeobachtung mit den mythischen Qualitäten des traditionellen Genrefilms verbindet.“\nTeile aus Travis’ Rede, in der er erklärt, den „Abschaum“ von der Straße spülen zu wollen, wurden von der englischen Punkband The Clash in dem Song Red Angel Dragnet auf ihrem 1982er Album Combat Rock verwendet. Zum Zeitpunkt des Albums trug Clash-Frontmann Joe Strummer einen Irokesenschnitt und Militärkleidung in Anlehnung an Travis’ Kleidungsstil im Film. Die amerikanische Punkband Rancid hat auf ihrem Album Indestructible ein Lied Travis Bickle genannt. Inhaltlich geht es ebenfalls um einen Mann, der Vergeltung gegen die Gewalt und den Hass auf den Straßen übt.\nKultstatus erlangte die Szene, in der Robert De Niro alias Travis Bickle mit gezücktem Revolver vor einem Spiegel steht und sein vermeintliches Gegenüber, respektive sein Spiegelbild, mit den Worten „You talkin’ to me?“ (deutsch: „Redest du mit mir? Du laberst mich an?“) zu einem Duell auffordert. In der vom American Film Institute ermittelten Liste der „100 besten Filmzitate aller Zeiten“ sind diese Worte auf Platz 10 platziert. Die Szene fand sich nicht im Original-Drehbuch, sondern wurde von de Niro improvisiert. Dieser hatte auf einem Konzert von Bruce Springsteen gehört, wie dieser wiederholt zum Publikum „You talkin’ to me“ sagte, und sich dadurch inspiriert gefühlt, diesen Monolog in den Film einzubauen.[11] Diese Szene wurde unzählige Male parodiert und adaptiert, beispielsweise von Vincent Cassel in Hass, von Michael J. Fox in Zurück in die Zukunft III, von Mr. Garrison in South Park (Staffel 1, Folge 102), Moe Szyslak von den Simpsons (S05E18), von Aaron Johnson in Kick-Ass sowie im Musikvideo Männer sind Schweine der Band Die Ärzte.\nJohn Warnock Hinckley, Jr., der am 30. März 1981 ein Attentat auf Ronald Reagan verübte, wollte damit die Aufmerksamkeit von Jodie Foster auf sich lenken. Er hatte sie in Taxi Driver gesehen, war ihr verfallen und beschloss nach erfolglosen Stalking- und Kontaktaufnahmeversuchen, wie Travis Bickle einen hochrangigen Politiker ermorden zu wollen.\n2003 erstellte die Bundeszentrale für politische Bildung in Zusammenarbeit mit zahlreichen Filmschaffenden einen Filmkanon für die Arbeit an Schulen, in den dieser Film aufgenommen wurde.\nRobert De Niro wünscht sich seit Jahren eine Fortsetzung.[12] Auf der Berlinale 2010 wurde bekannt, dass Scorsese und De Niro an einer Fortsetzung arbeiten. Fälschlicherweise wurde auch Lars von Trier mit dem Projekt in Verbindung gebracht.[13]\nTaxi Driver gewann 1976 die Goldene Palme bei den Internationalen Filmfestspielen von Cannes. Im Jahr 1977 waren Robert De Niro als Hauptdarsteller, Jodie Foster als Nebendarstellerin und Martin Scorsese als Regisseur bei vielen renommierten Filmpreisen in den USA und weltweit nominiert sowie oftmals auch Preisträger. Auch der bereits im Dezember 1975 verstorbene Filmkomponist Bernard Herrmann erhielt postum Filmpreise für seinen Score von Taxi Driver. 1994 wurde der Film in das National Film Registry aufgenommen. Die Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nTabellarische Übersicht der Auszeichnungen\nWer klopft denn da an meine Tür? |\nDie Faust der Rebellen |\nHexenkessel |\nAlice lebt hier nicht mehr |\nTaxi Driver |\nNew York, New York |\nWie ein wilder Stier |\nThe King of Comedy |\nDie Zeit nach Mitternacht |\nDie Farbe des Geldes |\nDie letzte Versuchung Christi |\nNew Yorker Geschichten |\nGood Fellas – Drei Jahrzehnte in der Mafia |\nKap der Angst |\nZeit der Unschuld |\nCasino |\nKundun |\nBringing Out the Dead – Nächte der Erinnerung |\nGangs of New York |\nAviator |\nDeparted – Unter Feinden |\nShutter Island |\nHugo Cabret |\nThe Wolf of Wall Street |\nSilence |\nThe Irishman\n"
}