{
    "date": "28-04-2021 14:23:46",
    "link": "https://de.wikipedia.org/wiki/Ted%5FBundy%5F%282002%29",
    "title": "Ted Bundy (2002)",
    "text": "Ted Bundy ist ein amerikanischer Psychothriller aus dem Jahr 2002, auf der Grundlage wahrer Begebenheiten.\nSeattle, 1974. Der Student der Rechtswissenschaften Ted Bundy scheint der typische nette Mann von nebenan zu sein, doch unter seiner glatten Oberfläche schlummert eine Bestie. Nachdem er bisher jungen Frauen nur nachgestellt und vor ihren Fenstern masturbiert hat, begeht er schließlich seinen ersten Mord. Von da an schafft er es immer wieder, junge Frauen in sein Auto zu locken, indem er einen Gipsarm oder eine Krankheit vortäuscht und um Hilfe bittet oder sich als Polizist ausgibt. Anschließend schlägt er sie mit einem bereitgelegten Werkzeug bewusstlos, fesselt sie und fährt mit ihnen an abgelegene Orte, wo er sie vergewaltigt und ermordet. Er zieht mit seinem gelben VW Käfer eine blutige Spur quer durch die USA. Die Polizei tappt im Dunkeln, denn niemand verdächtigt den vorbildlichen Studenten und politisch aktiven Mann. Seiner Freundin fallen lediglich seine seltsamen Sexualpraktiken auf, bei denen er des Öfteren gewalttätig wird.\n1975 schließlich entkommt ihm bei Salt Lake City eines seiner Opfer, Tina Gabler, indem es aus dem Fahrzeug springt. Aufgrund ihrer Beschreibung seines Wagens wird Bundy von einem Polizisten angehalten und verhaftet. In seinem Kofferraum finden die Beamten Strumpfmasken, eine Handsäge, ein mit Klebeband umwickeltes Brecheisen, Messer, Seile und Handfesseln. Obwohl er bei einer Gegenüberstellung von Tina Gabler eindeutig identifiziert wird, bestreitet er, die Frau jemals gesehen zu haben. Als ihn seine Freundin im Colorado State Prison besucht, gesteht er ihr, dass gegen ihn Anklage wegen mehrfachen Mordes erhoben wurde, und betont zugleich, dass es aber keine Beweise gebe und man ihn nie verurteilen könne, woraufhin sie sich von ihm distanziert. Aufgrund seines Wunsches, sich selbst zu verteidigen, erhält er Zugang zur juristischen Bibliothek, aus der ihm die Flucht gelingt. Er wird nach einem Autodiebstahl erneut inhaftiert, kann aber wenige Monate später wieder entkommen. Diesmal überfällt er drei Frauen in ihrer Wohnung und schlägt brutal auf sie ein. Nach der Ermordung und Vergewaltigung eines kleinen Mädchens wird er, stark alkoholisiert, von einem Polizisten erkannt und nach kurzem Fluchtversuch verhaftet. Nach dem Verzicht auf eine letzte Mahlzeit wird er am 24. Januar 1989 auf dem elektrischen Stuhl durch eine Frau hingerichtet.\n„Der Film reiht eine beliebige Abfolge der 35 nachgewiesenen Frauenmorde aneinander, kann aber weder für die Leiden der Opfer sensibilisieren noch die Motive des Täters, der 1989 hingerichtet wurde, herausarbeiten. Trotz des guten Hauptdarstellers ein enttäuschender Film, dessen fadenscheiniges Plädoyer gegen die Todesstrafe einen schalen Nachgeschmack hinterlässt.\"“\n„Souverän: Die verstörende Studie verzichtet auf billige Schockeffekte. Gestalterisch nüchtern, aber erschütternd.“\nDer Film erzählt die Geschichte des bekannten Serienmörders Ted Bundy, der zwischen 1973 und 1978 mindestens 28 Frauen auf brutale Weise ermordete. Ein Opfer konnte entkommen und so den wichtigen Hinweis zur Ergreifung Bundys liefern. Nach zwei erfolgreichen Fluchtversuchen aus dem Gefängnis, nach denen er nochmals mordete, wurde er schließlich am 24. Januar 1989 auf dem elektrischen Stuhl hingerichtet.\nDer Make-Up- & Spezialeffektkünstler Tom Savini wirkte neben seiner Tätigkeit hinter der Kamera auch als Nebendarsteller bei dieser Produktion mit.\n"
}