{
    "date": "28-04-2021 14:23:48",
    "link": "https://de.wikipedia.org/wiki/Tempo%5F%282003%29",
    "title": "Tempo (2003)",
    "text": "Tempo ist ein kanadisch-französisch-luxemburgisch-britischer Thriller von Eric Styles aus dem Jahr 2003.\nAls Hintergrund des Vorspanns werden nächtliche Zeitraffer-Bilder von Paris gezeigt. Der Film fängt mit der Szene einer Autoverfolgungsjagd an. Daraufhin werden in einer langen Rückblende die Ereignisse der acht vorangegangenen Tage dargestellt.\nDie Amerikanerin Sarah wohnt in Paris und lebt vom Schmuggel mit antiken Kunstgegenständen. Sie hat einen jüngeren Liebhaber, Jack. Während Sarah im Auftrag von Walter Shrenger nach München reist, beginnt Jack eine romantische Beziehung mit der jungen Amerikanerin Jenny Travile, die in einem Juweliergeschäft arbeitet. Das verliebte Mädchen zeigt ihm den im Laden gesicherten Schmuck und verrät ihm so unbewusst die Zahlenkombination.\nSarah wird im Zug bestohlen. Da sie die vereinbarte Ware, eine alte Münze, nicht liefern kann, muss sie ihrem Boss eine größere Summe zurückzahlen. Sie ist völlig verzweifelt und bangt um ihr Leben. Erfolglos versucht sie, bei Bekannten Kredit zu bekommen.\nSarah kommt auf die Idee, dass sie und Jack das Juweliergeschäft ausrauben könnten. Er willigt schließlich ein, da der Schmuck ohnehin versichert ist. Jack macht zum Schein Schluss mit Sarah und zieht mit Jenny zusammen. Jenny hört eines Tages zufällig mit, wie Jack mit Sarah telefoniert und ihr sagt, dass sich alles nach Plan entwickle. Daraufhin wird Jenny misstrauisch und beschattet ihren Liebhaber.\nJenny überrascht die beiden Diebe im Laden und verständigt mit dem Alarmknopf die Polizei. Sarah zwingt sie mit der vorgehaltenen Waffe, in das Fluchtauto der Diebe einzusteigen. Bei der darauffolgenden Autoverfolgungsjagd werden drei Beamte bei einem Unfall durch eine Explosion getötet. Etwas später wird Jenny an einem abseits liegenden Ort abgesetzt. Jack entschuldigt sich bei ihr und fährt mit Sarah weg.\nBei der Übergabe der Beute stellt sich jedoch heraus, dass es nur Kopien sind. Deshalb werden Sarah und Jack von Shrenger erschossen. Als Jenny von der Polizei verhört wird, stellt sich heraus, dass der Originalschmuck noch da ist. Jenny hatte angeblich vergessen, ihn wie sonst abends auszutauschen.\nDas Lexikon des internationalen Films schrieb, der Film sei „sorgfältig entwickelt“ und gleichzeitig „eher schlicht“. Die „Hinterhältigkeit“ sowie die „Eigensucht der Charaktere“ seien ungenügend dargestellt.\nCinema hob die „gute Besetzung mit interessanter Figuren-Konstellation“ hervor und lobte, dass die „glaubwürdig gestrickte Dreiecks-Tragödie“ durch ihre Wendungen „spannend bleibt“.\nDer Film wurde in Luxemburg und in Paris gedreht.\n"
}