{
    "date": "28-04-2021 14:23:49",
    "link": "https://de.wikipedia.org/wiki/Tennessee%5FNights",
    "title": "Tennessee Nights",
    "text": "Tennessee Nights (Deutscher Titel: Minnie) ist ein 1989 von Regisseur Nicolas Gessner inszenierter Schweizer Thriller der Condor Films AG, der auf dem Roman Minnie von Hans Werner Kettenbach basiert.\nDer deutsche Anwalt Wolfgang Leighton führt Vertragsverhandlungen mit Countrysänger Johnny Cash in Nashville und will das Wochenende für einen Angelausflug an den Crystal Lake nutzen. Durch eine gesperrte Zufahrt zur Umkehr gezwungen, sucht er spätabends ein Motel auf und macht die Bekanntschaft mit Sally Lomas. Leighton ahnt nicht, dass die Bankkassiererin in einen Bankraub verwickelt ist. In einem unbeobachteten Augenblick deponiert Sally einen Teil der Beute im Kofferraum von Leightons Wagen. Nachts wird er Ohrenzeuge, wie die inzwischen eingetroffenen Komplizen Sally nach dem Rest der Beute fragen und misshandeln. Leighton ist die Sache unheimlich und er flieht heimlich, wird aber von Sallys Komplizen beobachtet und verfolgt. Leighton, dem es gelingt, die Verbrecher abzuschütteln, macht sich auf den Weg nach Mariners Point, einem weiteren Anglerparadies in Richtung Memphis. Auf dem Highway nimmt er die farbige Anhalterin Minnie mit. Leighton sieht in dem Teenager eine Ausreisserin und Streunerin und lässt sie sein Missfallen spüren. In Mariners Point setzt er Minnie ab und mietet sich in ein Appartement ein. Abends beobachtet er einen Wagen, der den Verbrechern zu gehören scheint. Im Schutz der Dunkelheit schleicht er zu dem Auto und merkt sich das Kennzeichen, als plötzlich Minnie, die keine Mitfahrgelegenheit fand, vor ihm steht. Leighton bietet ihr an, in seinem Appartement zu übernachten. Als er am nächsten Morgen in der Zeitung vom Mord an Sally Lomas in einem Motel liest, befällt ihn blanke Panik. Zusammen mit Minnie bricht er umgehend auf. Minnie lotst ihn zu einem nur per Boot erreichbaren abgelegenen Wochenendhaus. Die beiden dringen in das unbewohnte Gebäude ein und haben in der folgenden Nacht Sex miteinander. Nachts ertappt Leighton Minnie beim Telefonieren, was ihm verdächtig vorkommt. Umgehend brechen sie wieder auf. Als ihnen das verdächtige Auto auf dem Highway entgegenfährt, rastet Leighton aus. Er beschimpft Minnie als Verräterin und setzt sie bei strömendem Regen aus. Er fährt zu dem Motel zurück, in der Annahme, dass Sally das Geld in seinem Appartement versteckt hat. Bei seinem Einbruch wird er vom Motelbesitzer gestellt und der Polizei übergeben.\nDurch sein arrogantes Auftreten bei der Aufnahme der Personalien macht sich Wolfgang Leighton den Sheriff Charlie Kiefer zum Feind und wird von ihm in eine Viermannzelle gesteckt. Zwei seiner Mitgefangenen sind auf der Suche nach Streit mit Leighton, lediglich der dritte Mann versucht, ihn zu beschützen. Bei der Vernehmung am anderen Tag erzählt Leighton den Beamten von seiner Bekanntschaft mit Sally, dem Streit und dem Wagen, der ihn verfolgt. Auf dem Rückweg zur Zelle beobachtet er, wie Minnie von einer Streife eingeliefert wird. Er erfährt von Kiefers Kollegen Jeff Hewitt, dass Minnie wegen Diebstahls verhaftet worden sei. Leighton war zur fraglichen Zeit mit Minnie zusammen und könnte ihr ein Alibi verschaffen. Doch aus Furcht, zusätzlich noch wegen Unzucht mit Minderjährigen angeklagt zu werden, leugnet er, Minnie zu kennen. Die Polizeibeamten teilen Leighton mit, dass ihre Nachforschungen ergaben, dass Sally Lomas in einem anderen Motel umgebracht wurde und das Autokennzeichen zu dem Wagen von zwei unbescholtenen Anglern gehöre.\nLeighton wird dem als unberechenbar geltenden Richter Prescott vorgeführt. Leightons Anwalt versucht, das Delikt Einbruch in Unbefugtes Eindringen zu mildern. Prescott ignoriert den Anwalt und offenbart Leighton, dass er ein Liebhaber der Musik von Johann Sebastian Bach sei. Leighton erwidert dem Richter, dass er ebenfalls Bach liebe. Prescott summt eine Melodie aus der Matthäuspassion und fordert den Angeklagten auf, die Melodie weiter zu summen. Leighton ist vor lauter Nervosität nicht in der Lage, kann aber die Frage des Richters, aus welchem Werk von Bach sie stammt, richtig beantworten. Prescott stellt sofort das Verfahren wegen Geringfügigkeit ein und entlässt Leighton. \nPolizist Hewitt begleitet Leighton in dessen Auto zum Flughafen. Vom schlechten Gewissen geplagt, gesteht Leighton Hewitt, dass er mit Minnie zusammen war, als die angeblich in Knoxville einen Diebstahl begangen haben soll. Minnie wird umgehend entlassen und rast im Taxi zum Flughafen. Sie erreicht Leighton gerade noch rechtzeitig um ihm mitzuteilen, dass das Geld im Auto versteckt sein muss. Wolfgang reicht ihr die Wagenpapiere und geht an Bord seiner Maschine. Minnie findet im Kofferraum des Mietwagens das Geld und nimmt es an sich. Im Abspann sieht man Minnie entlang des Zaunes des Flughafens laufen, im Hintergrund das startende Flugzeug mit Wolfgang Leighton an Bord.\n„Logischer Aufbau, rasantes Timing und hervorragende Charaktertypen“\n„Als Roadmovie angelegter psychologischer Thriller des Schweizers Gessner, der die Geschichte nach Hollywood-Manier perfekt und spannend inszeniert, ohne dabei auf Tiefgang und hintergründige Sozialkritik zu verzichten. Bis in die Nebenrollen glänzend besetzt und gespielt.“\nDialogregie: Werner Uschkurat\n"
}