{
    "date": "28-04-2021 14:23:49",
    "link": "https://de.wikipedia.org/wiki/Tequila%5FSunrise%5F%281988%29",
    "title": "Tequila Sunrise (1988)",
    "text": "Tequila Sunrise – Eine gefährliche Mischung ist ein Actionfilm von Robert Towne aus dem Jahr 1988. Im Film spielen Stars wie Mel Gibson, Michelle Pfeiffer und Kurt Russell mit.\nDer geschiedene Dale McKussic und Nicholas Frescia leben in einer Stadt in Südkalifornien; sie sind Freunde seit ihrer Kindheit. McKussic, ein Drogendealer, will aus dem Geschäft aussteigen. Frescia ist Polizist und somit eigentlich verpflichtet, seinen Freund zur Strecke zu bringen.\nBeide Männer werben um die Restaurantbesitzerin Jo Ann Vallenari. Als ihr Koch sich als ein illegaler Einwanderer erweist und verhaftet wird, erwirkt Frescia dessen Freilassung.\nMcKussic will noch ein letztes Drogengeschäft abwickeln. Der Ermittler Xavier Escalante erweist sich als sein Geschäftspartner. In einer Szene hält er in den Händen zwei Funkgeräte: Mit dem einen kommuniziert er mit der Polizei, über das andere mit seinen Komplizen. Wie er sagt, könne ihn ein Irrtum mehrere Jahre ins Gefängnis bringen.\nAm Ende realisiert Vallenari, dass Frescia sie nur benutzt hat; sie verliebt sich in McKussic und beide werden ein Paar.\nRoger Ebert lobte in der Chicago Sun-Times (2. Dezember 1988) die „interessanten Charaktere“, kritisierte aber die verschachtelte Handlung.\n„Eine unterkühlt-elegante Mischung aus Kriminal- und Liebesgeschichte mit geschliffenen Dialogen, die den Konflikt zwischen professionellen Notwendigkeiten und emotionalen Neigungen leichtgewichtig und spielerisch verschachtelt entfaltet.“\nConrad L. Hall wurde im Jahr 1989 für die Kameraarbeit für den Oscar nominiert, er gewann den American Society of Cinematographers Award. Richard Marx und Ross Vannelli gewannen 1990 für den Song Surrender to Me den ASCAP Film and Television Music Award. Gabriel Damon wurde 1990 für den Young Artist Award nominiert.\n"
}