{
    "date": "28-04-2021 14:23:51",
    "link": "https://de.wikipedia.org/wiki/Teufel%5Fim%5FBlut",
    "title": "Teufel im Blut",
    "text": "\nTeufel im Blut (Originaltitel: Devil in the Flesh) ist ein Thriller aus dem Jahr 1998 mit Rose McGowan. Der Film erhielt im Jahr 2000 eine Fortsetzung, bei der Jodi Lyn O’Keefe McGowans Rolle übernahm. In Deutschland wurde der Film nicht veröffentlicht (Originaltitel: Devil in the Flesh 2).\nDie minderjährige Debbie Strand wird zur Pflege bei ihrer Großmutter Fiona in Los Angeles untergebracht, nachdem ihre Mutter und deren Freund durch ein ungeklärtes Feuer in ihrem eigenen Haus ums Leben gekommen sind. Ihre Großmutter, eine erzkonservative religiöse Fundamentalistin, versucht, Debbie durch eine „Straftherapie“ zu erziehen. Als Debbie an ihrem ersten Tag auf der neuen High School ihren Englischlehrer Peter Rinaldi kennenlernt, verliebt sie sich in ihn und versucht sofort, ihn für sich zu gewinnen. Peter ist jedoch mit Marilyn verlobt und weist Debbies Versuche mehrmals zurück. Sehr schnell merkt Peter jedoch, dass sein Leben aus den Fugen gerät und die Menschen um ihn herum auf grausame Art und Weise ums Leben kommen. Debbie dringt in Marilyns Zuhause ein, um sie auszulöschen, und schlägt sie nach einer kurzen Verfolgungsjagd bewusstlos.\nDer Film beschreibt das Krankheitsbild der Erotomanie, der unwiderstehlichen Liebe zu einer unerreichbaren Person. Es betrifft vor allem junge Frauen, die einen Mann mit hohem sozialen Status haben wie Lehrer, Rechtsanwalt oder Künstler. Im Film leidet Debbie unter einem Mangel an Zuneigung nach dem Tod ihrer Eltern und findet ihr Idol in ihrem Lehrer.\nIn der deutschen Fassung wird Rose McGowan (als Debbie Strand) von Carola Ewert und Krissy Carlson (als Meegan Wright) von Melanie Hinze synchronisiert.\n„Rose McGowan […] steht im Mittelpunkt eines im typischen US-Vorstadtambiente angesiedelten Psychothrillers der Marke ‚gestörte Lolita auf dem Mordzug‘. Regisseur Steve Cohen, bislang verläßlicher Lieferant mittelprächtiger B-Actionware, serviert seinen bis dato besten Film, auch wenn Klischees Schlange stehen und die Auf-/Endlösung niemanden überraschen dürfte.“\n"
}