{
    "date": "28-04-2021 14:23:51",
    "link": "https://de.wikipedia.org/wiki/Teufel%5Fin%5FSeide",
    "title": "Teufel in Seide",
    "text": "Teufel in Seide ist ein deutsches Filmdrama aus dem Jahr 1956. Der Film basiert auf dem 1940 erschienenen Roman Der Teufel nebenan von Gina Kaus. Die deutsche Erstaufführung erfolgte am 5. Januar 1956.\nAuf einer Zugreise lernt der mittellose Komponist Thomas die reiche Verlagsbesitzerin Melanie kennen. Die beiden heiraten und Melanie verschafft Thomas eine lukrative Anstellung in ihrem Verlag. Die Eifersuchtsanfälle und der Kontrollzwang seiner Ehefrau machen Thomas allerdings zu schaffen. Als er eine Affäre mit seiner Sekretärin beginnt und von Melanie die Scheidung verlangt, begeht diese Selbstmord und lässt es so aussehen, als ob er sie umgebracht hätte.\nDas Lexikon des internationalen Films lobte Palmers Darstellung, die allein den Film trage, als „hervorragende Studie einer Psychopathin“, bezeichnete das Gesamtwerk allerdings „als einen nach einem mittelmäßigen Fortsetzungsroman chic und publikumsgefällig inszenierte(n) Pseudo-Problemfilm“. Der BFI Companion zum deutschen Film nennt Teufel in Seide als eines von zwei Beispielen (neben Das letzte Rezept) für den in den 1950er Jahren populären Gesellschaftsfilm, in dem die emotionalen Fehlleistungen und moralischen Probleme während der Wirtschaftswunderzeit thematisiert würden.\nLilli Palmer erhielt für ihre Darstellung den Bundesfilmpreis. Drehbuchautor Huth erhielt ein Filmband in Silber.\nDer Film erschien 2007 auf DVD.\nDer Traum vom großen Los |\nDas Schönheitsfleckchen |\nGabriele eins, zwei, drei! |\nDas Leben kann so schön sein |\nSommer, Sonne, Erika |\nDer Weg ins Freie |\nDie große Liebe |\nDamals |\nMein Herz gehört Dir |\nVagabunden |\nFöhn |\nDr. Holl |\nDas letzte Rezept |\nDie große Versuchung |\nSauerbruch – Das war mein Leben |\nGeliebte Feindin |\nTeufel in Seide |\nDie Letzten werden die Ersten sein |\n… und führe uns nicht in Versuchung |\nAuferstehung |\nGustav Adolfs Page\n"
}