{
    "date": "28-04-2021 14:24:44",
    "link": "https://de.wikipedia.org/wiki/The%5FLast%5FWinter",
    "title": "The Last Winter",
    "text": "The Last Winter ist ein US-amerikanisch-isländischer Horror-Thriller aus dem Jahr 2006.\nEin Ölkonzern möchte in Alaska neue Ölfelder erschließen, weshalb sie mehrere Mitarbeiter dort hinschicken. Das Wetter ist jedoch ungewöhnlich warm, weshalb keine Eisstraßen gebaut werden können. Somit können die benötigten Fördertürme nicht geliefert werden, wodurch sich das Projekt verzögert. 1986 fand in einem nahe gelegenen Naturschutzgebiet eine Probebohrung statt, deren Ergebnisse jedoch nicht veröffentlicht werden. An dieser Stelle wurde ein weißer Kasten errichtet. Maxwell kommt an einem Tag an diesem Kasten vorbei. Er kommt erst Stunden später völlig verstört zum Lager zurück. Später behauptet er, er hätte ein Wesen wahrgenommen, das sie alle von diesem Ort vertreiben wolle. Kurz darauf dreht Maxwell durch und geht mit einer Videokamera nackt in den Schnee, woraufhin er erfriert. Tags darauf finden die anderen seine Leiche und betrachten sein Video, in dem er andauernd in die Kamera fragt, ob der Zuschauer das Wesen auch sehen würde. Auf dem Video ist jedoch kein Wesen zu erkennen. Wenig später beginnt Motor aus unerklärlichen Gründen alles auseinander zu bauen. Daher nimmt Hoffmann an, dass aufgrund des Wetters der Permafrost schmilzt und deshalb eine große Menge Schwefelwasserstoff aus dem Boden gesickert sei. Dieser mache die Leute verrückt. Der Chef der Anlage, Pollack, lehnt diese Behauptung jedoch ab. Am nächsten Morgen findet Hoffman Jenkins blutüberströmt und tot in seinem Bett, woraufhin Pollack entscheidet, dass die Crew sich untersuchen lassen soll. Das Flugzeug, das die Crew abholen soll stürzt jedoch beim Landeanflug ab, wobei drei Menschen sterben, Motor verletzt und vieles zerstört wird. Daraufhin machen sich Hoffman und Pollack mit einem Schneemobil auf den Weg zu einem Nahen Inuitdorf. Auf dem Weg dorthin geht das Schneemobil kaputt und sie müssen eine Nacht in der Natur verbringen. Währenddessen erstickt Dawn Motor mit einem Kissen, was von Abby beobachtet wird. Sie beginnt daraufhin mit Dawn zu rangeln, wobei Dawn tödlich stürzt. Während der Nacht werden Hoffman und Pollack vom Wesen heimgesucht und getötet. Einige Zeit später wacht Abby in einer verlassenen Krankenstation auf, wo sie nur noch einen Arzt findet, der sich erhängt hat. Sie geht auf die Straße hinaus und findet eine Welt im Chaos vor.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und unter der Dialogregie von Ludwig Schultz durch die Synchronfirma Berliner Synchron GmbH Wenzel Lüdecke in Berlin.\nRecht Positiv äußerte sich das Lexikon des internationalen Films und sprach von einem „atmosphärisch recht dichte[m] Horrorfilm“, der „verhalten[…]“ inszeniert sei. Die Produktion erinnere in der Inszenierung an Die letzte Flut.\n"
}