{
    "date": "28-04-2021 14:24:28",
    "link": "https://de.wikipedia.org/wiki/The%5FGood%5FShepherd%5F%282004%29",
    "title": "The Good Shepherd (2004)",
    "text": "The Good Shepherd auch Der gute Hirte (Alternativtitel: Tödliches Gelübde) ist ein kanadischer Thriller aus dem Jahr 2004. Regie führte Lewin Webb, das Drehbuch schrieb Brad Mirman.\nDer katholische Priester Andrews wird am Tatort eines Mordes ertappt, er hat das Blut des Opfers an sich. Die Polizei nimmt ihn fest. Ein anderer Priester, Daniel Clemens, besucht Andrews in der Untersuchungshaft und erfährt, dass Andrews die Identität des Mörders kennt. Diese kann nicht verraten werden, weil Andrews sich durch das Beichtgeheimnis gebunden sieht. Kurze Zeit später wird Andrews erhängt in seiner Zelle aufgefunden.\nClemens will beweisen, dass Andrews unschuldig war. Er stellt in der einstigen Pfarrgemeinde des Priesters Nachforschungen an, dabei widersetzt er sich dem Willen der Kirchenhierarchie. Die Journalistin Madeline Finney, mit der er vor der Zeit als Priester zusammen war, hilft ihm dabei. Sie entdecken eine Gruppe homosexueller Katholiken, die jedoch mit der Tat nichts zu tun hat. Clemens gerät in Konflikt mit einer Frau, die die Beichten ihrer Heimkinder heimlich aufzeichnet; sie schwärzt ihn bei seinem Vorgesetzten an.\nClemens, der für die Kirchenorganisation Spenden sammelt, soll deswegen einen Förderer in einer anderen Stadt besuchen. Sein Vorgesetzter sagt ihm, er dulde seine Insubordination nur deswegen, weil Clemens ein fähiger Spendensammler sei. Da Clemens die Dienstreise ablehnt, wird er als Priester suspendiert; er soll die Dienstwohnung verlassen. Trotzdem sucht er weiter den Mörder und findet ihn. Der Täter begeht Selbstmord, nachdem die alarmierte Polizei erscheint.\nDer Film endet damit, dass der im Dienst wieder eingesetzte Clemens eine Messe im Gedenken an Andrews feiert.\nChristopher Null verglich den Film auf www.filmcritic.com mit einer „unbedeutenden Folge von ‚Law & Order‘“. Das Drehbuch sei klischeebeladen und beinhalte „flache, schlechte Dialoge“. Die Darstellungen seien besonders schlecht und würden wirken, als ob man in einem Film-im-Film bewusst schlechte Schauspieler darstellen würde. Der Kritiker riet, zu vergessen, dass man jemals von The Good Shepherd gehört habe.\nDas Lexikon des internationalen Films schrieb, der Thriller biete „überraschende Wendungen“. Er thematisiere zunächst die „Verstrickung klerikaler Kreise in (Missbrauchs-)Affären“, welches Thema „bald von einer unverfänglicheren Drogen-Thematik verdrängt“ würde.\nLewin Webb wie auch das Filmteam wurden im Jahr 2005 für Preise der Directors Guild of Canada nominiert.\nDer Film wurde in Hamilton (Ontario) gedreht. Er hatte seine Weltpremiere am 15. Mai 2004 auf dem Cannes Film Market; am 28. August 2004 wurde er auf dem Montréal Film Festival vorgeführt. Der Film wurde in den meisten Ländern auf DVD veröffentlicht.\n"
}