{
    "date": "28-04-2021 14:24:13",
    "link": "https://de.wikipedia.org/wiki/The%5FDarkest%5FMinds%5F%E2%80%93%5FDie%5F%C3%9Cberlebenden",
    "title": "The Darkest Minds – Die Überlebenden",
    "text": "\nThe Darkest Minds – Die Überlebenden (Originaltitel The Darkest Minds) ist ein Science-Fiction-Thriller von Jennifer Yuh Nelson, der am 3. August 2018 in die US-amerikanischen und am 16. August 2018 in die deutschen Kinos kam.\nIn einer postapokalyptischen Zukunft hat eine Krankheit 98 Prozent aller Kinder in den USA getötet, und die zwei Prozent, die überlebten, haben übernatürliche Kräfte entwickelt, die sie nicht kontrollieren können. Daher werden die als gefährlich eingestuften Jugendlichen in einem Camp zusammengepfercht, und die, die entkommen, werden von der Regierung gejagt. Die 16-jährigen Ruby Daly, die als „die gefährlichste“ gilt und Jahre zuvor von ihren Eltern den Behörden zur Rehabilitation überantwortet wurde, gelingt die Flucht aus dem Internierungslager Camp Thurmond. Sie stößt auf eine Gruppe von anderen Jugendlichen, die sich ebenfalls vor der Regierung verstecken müssen. Angeführt werden sie von Liam, der versucht, ihnen zu zeigen, wie sie ihre Kräfte wirkungsvoll einsetzen können.\nNach anfänglichem Zögern vertraut die Gruppe Ruby und erfährt von ihren Kräften. Liam beginnt sich in Ruby zu verlieben, jedoch hat sie Angst, ihn zu küssen, da jede Berührung mit ihr aufgrund ihrer Kräfte gefährlich ist. Nachdem Ruby, um die Gruppe zu beschützen, eine Auftragskillerin aufgehalten hat, macht sich das Team zum Camp des „Flüchtlings“ auf, in dem es für sie sicher sein soll. Dort angekommen lernen sie den Flüchtling kennen: Clancy, den Sohn des Präsidenten. Da er die gleichen Kräfte wie Ruby hat, fangen sie an, diese Kräfte gemeinsam zu trainieren, was jedoch Auswirkungen auf ihre Beziehung zu Liam hat. Als sich Clancy als böse entpuppt, müssen die Kinder fliehen. Um ihrer Gruppe zur Flucht zu verhelfen, lässt sich Ruby auf einen Kampf mit dem Sohn des Präsidenten ein, bei dem jedoch das Gruppenmitglied Chubs schwer verletzt wird. Um ihn zu retten, kontaktiert Ruby ein Mitglied der „League“, die Kinder zu Kämpfern ausbildet. \nObwohl Liam aus diesem Camp früher geflohen ist, erklärt er sich bereit, mit Ruby dorthin zurückzukehren, um Chubs zu retten. Dort angekommen werden sie getrennt und Liam wird eingesperrt. Ruby bietet an, bei der League mitzukämpfen, wenn im Gegenzug Liam freigelassen wird. Da dieser sich jedoch aufgrund seiner Gefühle für Ruby weigert, löscht sie sich aus seinen Erinnerungen. Liam verlässt daraufhin das Camp.\nDer Film basiert auf dem ersten Teil einer Romantrilogie von Alexandra Bracken, die diesen gemeinsam mit Chad Hodge für den Film adaptierte. Regie führte Jennifer Yuh Nelson. Im Deutschen erschien der Roman unter dem Titel Die Überlebenden.\nAmandla Stenberg übernahm die Rolle der 16-jährigen Ruby Daly, der Tochter von Paul und Molly, der die Flucht aus dem Camp gelingt. In jüngeren Jahren wird Ruby von Lydia Jewett verkörpert. Golden Brooks spielt Mutter Molly. Harris Dickinson übernahm die Rolle von Liam, der ebenfalls Superkräfte entwickelt hat, nachdem er die Krankheit überlebt hat.\nDie Filmmusik wurde von Benjamin Wallfisch komponiert. Der Soundtrack zum Film, der 16 Musikstücke umfasst, wurde am 3. August 2018 als Download veröffentlicht und soll am 24. August 2018 in physischer Form von Milan Records veröffentlicht werden.\nEnde März 2018 wurde ein erster Trailer zum Film vorgestellt, der auch in deutscher Sprache veröffentlicht wurde. Im Juli 2018 folgte ein finaler Trailer.[10] Der Film kam am 3. August 2018 in die US-amerikanischen[11] und am 16. August 2018 in die deutschen Kinos.[12] Seine Premiere feierte The Darkest Minds am 26. Juli 2018 in Los Angeles.\nIn den USA wurde der Film von der MPAA als PG-13 eingestuft. In Deutschland erhielt der Film eine Freigabe ab 12 Jahren.\nPeter Debruge von Variety bemängelt, der Film borge fast alle seine Zutaten aus anderen beliebten Science-Fiction-Franchises aus, von X-Men bis Stranger Things.[13] Der Filmdienst urteilt: „Als epische Dystopie angelegter Science-Fiction-Film nach einer fünfteiligen Jugendroman-Reihe, der mit oberflächlichen Abenteuern von der drohenden Apokalypse ablenkt und existenzielle Probleme kaum streift. Zahlreiche nebulöse Handlungsstränge werden angestoßen, ohne sich zu einer kohärenten Story zu ergänzen.“[14]\nDie weltweiten Einnahmen aus Kinovorführungen belaufen sich auf rund 41 Millionen US-Dollar.[15]\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Manuel Straube im Auftrag der FFS Film- & Fernseh-Synchron GmbH, Berlin\n"
}