{
    "date": "28-04-2021 14:24:35",
    "link": "https://de.wikipedia.org/wiki/The%5FIceman",
    "title": "The Iceman",
    "text": "\nThe Iceman ist ein US-amerikanischer Thriller aus dem Jahr 2012, der vom Regisseur Ariel Vromen inszeniert wurde. Er behandelt das Leben des Mafia-Killers Richard Kuklinski, Spitzname „The Iceman“, der über 100 Menschen ermordet haben will. In den Hauptrollen sind Michael Shannon, Winona Ryder und Ray Liotta zu sehen. Anthony Bruno schrieb die Buchvorlage Der Iceman – Die Jagd auf Amerikas brutalsten Killer. Des Weiteren basiert die Verfilmung auf den Interviews mit James Thebaut: The Iceman Tapes: Conversation with a Killer.\nDer Film wurde 2012 auf den Filmfestivals von Venedig, Toronto und Telluride präsentiert.\nDer Film beginnt mit einem alten Richard Kuklinski, der im Gefängnis interviewt wird. In einer Rückblende erzählt der Film seine Lebensgeschichte, die auf realen Ereignissen beruht.\nRichard Kuklinski ist Sohn polnischer Einwanderer und wächst in ärmlichen Verhältnissen im Arbeiterviertel von Jersey City (New Jersey) auf. 1964 arbeitet er in der Herstellung von illegalen Pornofilmen. Dieses Geschäft gehört dem italoamerikanischen Gangster Roy DeMeo, der zu dieser Zeit noch nicht der Gambino-Familie angehört. Kuklinski führt nach außen hin ein bürgerliches Leben und erzählt seiner neuen Freundin, er würde für Disney-Cartoons arbeiten. Als jemand aus dem kriminellen Umfeld Kuklinskis Freundin in ihrer Abwesenheit beleidigt, ermordet er ihn kaltblütig.\nDeMeo, der eng mit seinem Ziehsohn Josh Rosenthal (im realen Leben eigentlich Chris Rosenberg) zusammenarbeitet, beendet kurz darauf die Pornoherstellung und fordert Kuklinski auf, einen völlig unbeteiligten Obdachlosen zu ermorden, was Kuklinski, ohne lange zu zögern, auch tut. Da Kuklinski ein erkennbares Talent im Ermorden und Beseitigen von Leichen hat, wird er rasch als zuverlässiger und kaltblütiger Killer geschätzt und kontinuierlich von DeMeo mit Morden beauftragt.\nGleichzeitig baut er sich ein privates Glück auf, er heiratet und wird Vater. Es gelingt ihm, seine Familie jahrelang zu täuschen, indem er neben seiner „Arbeit“ ein mustergültiges Privatleben führt. Die Täuschung gelingt auch deshalb, weil seine Frau gelegentliche Hinweise auf Kuklinskis andere Natur geflissentlich übersieht.\nKuklinski arbeitet exklusiv für DeMeo. Dabei bedient er sich unterschiedlichster Methoden und verspottet seine Opfer auch, bevor er sie umbringt. Kuklinski tötet jedoch grundsätzlich keine Frauen und Kinder und lässt daher einmal sogar eine Zeugin laufen. DeMeo, der Ärger mit der Gambino-Familie und irischen Gangstern hat, ist darüber sehr empört und suspendiert Kuklinski. Kuklinski besucht seinen Bruder Joseph im Gefängnis, der wegen Mordes an einem Mädchen einsitzt. Der Bruder braucht Geld für einen Anwalt und erinnert ihn an ihre Kindheit, als sie gemeinsam unter ihrem prügelnden Vater litten. Als Richard ihm kein Geld geben will, weil er ihn für seine Tat verachtet, beschimpft ihn Joseph und prophezeit ihm, dass er ebenfalls im Gefängnis enden werde, da er nicht besser sei als er. Da Kuklinski weiterhin nicht morden darf, wachsen seine Geldsorgen und seine Aggressivität. Der Profikiller Robert „Mr. Freezy“ Pronge stellt sich unterdessen Richard vor und überredet diesen zu einer Partnerschaft. Pronge ist als unabhängiger Killer für diverse Gangster tätig und einigt sich mit Kuklinski darauf, die Leichen, die ihm ab sofort Kuklinski liefert, zu beseitigen. Dies passiert meistens in einem abgelegenen Schlachthaus.\nDeMeo wird derweil von Leonard Marks von der Gambino-Familie befohlen, sich von Rosenthal zu trennen, da dieser Ärger mit lateinamerikanischen Gangstern hat, deren Kumpane er ermordet hat, und der überdies auf eigene Rechnung arbeitet. Die Gambinos möchten seinetwegen keinen Mafiakrieg beginnen und fordern daher seinen Tod. Schweren Herzens erschießt DeMeo Rosenthal aufgrund dieser Regelverstöße in Marks’ Gegenwart. Bei dieser Gelegenheit kommt es zu einem Handgemenge zwischen DeMeos Leibwächter Mickey Scicoli und Marks. Damit unterschreibt Scicoli sein Todesurteil, denn Marks beauftragt Pronge mit dessen Ermordung. Kuklinski sprüht Scicoli daraufhin in einer Disco Gift in den Mund und lässt sein Ableben als natürlichen Tod aussehen, um DeMeo nicht zu verärgern. Allerdings trifft er am Tatort einen Freund, der DeMeo von Kuklinskis Anwesenheit am Tatort berichtet. Kurz darauf besucht DeMeo Kuklinski und droht ihm, ihn und seine Familie auszulöschen, wenn sich ihre Wege noch einmal kreuzen sollten. Kuklinksi ermordet daraufhin den gemeinsamen Bekannten, der ihn an DeMeo verraten hatte. Als Marks Kuklinski nicht für den Mord an Scicoli bezahlen will, erschießt er ihn. Pronges und Kuklinskis Familien werden jetzt massiv von DeMeo bedroht. Als Pronge Kuklinski als Ausweg vorschlägt, dass beide gegenseitig ihre jeweiligen Familien ermorden, erschießt Kuklinksi ihn auf der Stelle.\nDie Polizei ist unterdessen auf Kuklinski aufmerksam geworden und setzt den Ermittler Dominick Polifrone, der sich Dominick Provenzano nennt, auf ihn an, der sich Kuklinski gegenüber als potentieller Kunde ausgibt. Als Kuklinski diesem gegenüber bereitwillig von seinen Erfahrungen als Mörder erzählt, hat die Polizei genug Material, um ihn festzunehmen.\nDann springt der Film wieder an den Anfang zurück: Kuklinski sagt, dass er nichts bereue, nur das, was er seiner Familie angetan habe.\nEinblendungen zum Schluss teilen dem Zuschauer mit, dass Kuklinski, der über 100 Menschen ermordet haben soll, im selben Zellenblock im Trenton Prison wie sein Bruder Joseph endete. Seine Familie sah er nie wieder; er starb, kurz bevor er eine Aussage gegen einen Mafioso der Gambino-Familie machen konnte, was den Verdacht begründete, dass man bei seinem Ableben nachgeholfen habe.\nGefilmt wurde in Detroit, Michigan und Shreveport, Louisiana.\nKuklinskis Leben konnte detailliert rekonstruiert werden, da dieser nach seiner Verurteilung sehr bereitwillig Auskunft über sein Leben gab. Im Gefängnis gab er zahlreiche Interviews und arbeitete mit dem Autor Philip Carlo zusammen, der die Biografie The Ice Man: Confessions of a Mafia Contract Killer über ihn schrieb.\nThe Iceman stieß tendenziell auf gute Kritiken. 66 % der auf der Website Rotten Tomatoes gezählten Kritiken waren positiv. Der Konsens wird wie folgt zusammengefasst: „Obwohl der Film bessere Regie und ein stärkeres Drehbuch verdient hätte, ist 'The Iceman' schon alleine für Michael Shannons fesselnde Leistung zu empfehlen.“\nDavid Rooney vom The Hollywood Reporter lobte die starken schauspielerischen Leistungen. Betsy Sharkey von der Los Angeles Times kritisierte den Film dafür, dass man sich Sorgen um den Killer machen würde. Der Filmdienst schrieb: „Ein von herausragenden Darstellern getragenes Porträt, das über seine ‚wahre Geschichte‘ hinaus zum Nachdenken über das untergründige Gewaltpotenzial im ‚American way of Life‘ anregt.“[10]\n"
}