{
    "date": "28-04-2021 14:24:06",
    "link": "https://de.wikipedia.org/wiki/The%5FChase%5F%281946%29",
    "title": "The Chase (1946)",
    "text": "The Chase ist ein in Schwarzweiß gedrehter US-amerikanischer Film noir aus dem Jahr 1946. Er entstand nach dem Roman The Black Path of Fear von Cornell Woolrich.\nDer unter Angststörungen leidende, mittellose Kriegsheimkehrer Chuck Scott findet in Miami eine verlorene Brieftasche und bringt diese zum Anwesen des Besitzers, Eddie Roman. Eddie entpuppt sich als sadistischer Gangster, der aber Gefallen an dem schüchternen und ehrlichen Chuck findet. Er stellt Chuck als Chauffeur ein, sehr zum Missfallen seines Assistenten Gino. Lorna, Eddies unglückliche Ehefrau, lässt sich regelmäßig von Chuck an den Strand fahren, wo sie stundenlang aufs Meer hinausblickt. Eines Abends fleht Lorna Chuck an, ihr bei der Flucht nach Kuba zu helfen. Chuck erweist ihr den Gefallen, den sie ihm großzügig bezahlen will, und organisiert zwei Karten für die Überfahrt. Chuck und Lorna verabreden sich für abends, um mit Eddies Wagen zum Hafen zu fahren, wo das Schiff um 23 Uhr ablegen soll. Der Plan gelingt, und während der Überfahrt verlieben sich Chuck und Lorna ineinander. In Havanna besuchen sie eine Bar, nachdem der Fahrer ihrer Kutsche sich weigert, sie weiter zu transportieren. In der Bar wird Lorna hinterrücks erstochen. Chuck wird zum Hauptverdächtigen der Polizei, nachdem eine Verkäuferin, bei der die Tatwaffe gekauft worden sein soll, ihn mit ihrer Aussage belastet. Ihm gelingt die Flucht, doch alle Zeugen, die ihn entlasten könnten, werden ermordet. Schließlich begegnet er Gino, der Chuck kaltblütig erschießt.\nChuck erwacht schweißgebadet in seinem Zimmer in Eddies Villa. Es ist der Abend der geplanten Flucht, seine und Lornas Ermordung waren ein Traum. Da er sich nicht erinnern kann, wie er in den Raum gekommen ist, in dem er sich befindet, sucht er den Armeearzt Davidson auf. Davidson versucht Chuck zu beruhigen und begleitet ihn in eine Bar, in der sich zufällig auch Eddie und Gino aufhalten. Beim Anblick der beiden kehrt Chucks Gedächtnis zurück. Er sucht erneut Eddies Anwesen auf, befreit die in ihrem Zimmer eingesperrte Lorna und eilt mit ihr zum Hafen, um das Schiff nach Kuba zu nehmen. Eddie und Gino fahren den beiden nach, verunglücken aber unterwegs mit dem Wagen. Chuck und Lorna setzen mit dem Schiff nach Kuba über. In Havanna nehmen sie eine Kutsche, die vor der Bar aus Chucks Traum anhält.\nThe Chase startete am 22. November 1946 in den amerikanischen Kinos. 1947 lief der Film im Wettbewerb der 2. Internationalen Filmfestspiele von Cannes. In Deutschland gelangte er nicht zur Aufführung.\n„[The Chase ist] stramm wie Federstahl in den ersten 75 Minuten, um dann schlaff ins Banale zurückzusinken. […] Robert Cummings macht seine Sache gut, wird aber, obwohl er die Besetzungsliste anführt, von der dominierenden Persönlichkeit und äußeren Erscheinung von Newcomer Steve Cochran überschattet […] Michèle Morgan […] hat nicht mehr zu tun, als ein paar modische Kleider vorzuführen.“\n„Mit Ausnahme von Zeuge gesucht ist The Chase das beste filmische Äquivalent zu der dunklen, bedrückenden Atmosphäre, die die Mehrzahl von Cornell Woolrichs besten Büchern prägt. […] Die ausgezeichnete visuelle Qualität könnte zum großen Teil auf die zufällige kreative Synthese von Produzent, Regisseur und die reichhaltige visuelle Struktur von Woolrichs Werken zurückgehen, die von Franz Planer meisterhaft fotografiert wurde.“\n"
}