{
    "date": "28-04-2021 14:24:35",
    "link": "https://de.wikipedia.org/wiki/The%5FHunter%5F%28Film%29",
    "title": "The Hunter (Film)",
    "text": "\nThe Hunter ist ein australischer Film von Daniel Nettheim aus dem Jahr 2011, der auf dem Buch Der Jäger von Julia Leigh basiert. Der Film feierte am 29. September 2011 seine Premiere. In Deutschland erschien er als Direct-to-Video-Produktion.\nMartin David ist ein auf die Jagd spezialisierter Söldner. Vom deutsch-europäischen Biotechnologieunternehmen Red Leaf GmbH angeheuert, soll er den letzten Tasmanischen Tiger jagen, erlegen und der Firma Proben des Tiers übergeben, um es exklusiv zu klonen. Zwar gilt der Tasmanische Tiger als ausgestorben, das Unternehmen hält einige unbestätigte Sichtungen der lokalen Bevölkerung jedoch für ein starkes Indiz seiner Existenz. Martin nimmt den Auftrag an, lehnt jedoch die Begleitung durch einen zweiten Jäger ab. In Tasmanien findet Martin Unterkunft bei Lucy Armstrong und ihren kleinen Kindern Sass und Bike. Lucys Mann Jarrah ist einige Zeit zuvor in dem Schutzgebiet Tasmanische Wildnis verschwunden. Damit sein eigentliches Ziel nicht bekannt wird, gibt sich Martin als Mitarbeiter einer Universität aus, der an der Erforschung von Tasmanischen Teufeln interessiert ist.\nKurz nach seiner Ankunft lernt Martin den Wildführer Jack Mindy kennen, der ihn schließlich auf seinem ersten Trip in die Wildnis begleiten möchte. Auf Martins mehrfaches Bitten lässt er ihn jedoch schließlich alleine ziehen. Martin verbringt seine Jagdzüge damit, zahlreiche aufwändig selbstgebaute Fallen aufzustellen, sie zu pflegen und zu kartographieren. Diese wiederum werden von Tierschützern komplett zerstört. Martin erfindet daraufhin neue, weniger offensichtliche Fallen und beendet seinen zweiten Aufenthalt in den Bergen. Den Tiger hat er nicht gesichtet.\nZwischen seinen Jagdzügen bleibt er in Lucys Haus, um sich dort zu erholen und um Daten auszuwerten. Er nähert sich der Familie an, repariert den Generator und hilft Lucy, gegen ihre Medikamentensucht vorzugehen, die durch die Abwesenheit ihres Mannes bedingt ist. Bike teilt sich ihm über Bilder mit und Martin erfährt dadurch, dass Jarrah ebenfalls auf der Suche nach dem Tiger war. Erst nachdem er ein zweites Bild von Bike bekommt, auf dem der Junge außer einem Tiger auch Wasserflecken gemalt hat, interpretiert Martin diese als eine Seenlandschaft auf seiner Karte, woraufhin er seine Jagdgegend ändert. Auf einem seiner folgenden Jagdzüge entdeckt er die Überreste Jarrahs sowie den Tiger. Er verfolgt diesen, stürzt jedoch in eine Schlucht. Er erwacht leicht verletzt vor einer Höhle, in der viele Überreste von Tieren liegen, offensichtlich vom Tiger erbeutet.\nWieder bei Lucy angekommen, erhält er einen Anruf von Red Leaf, die nach seinem Fortschritt fragen. Aufgrund der immer stärkeren Verbindung zwischen der Familie und Martin kontaktiert der eifersüchtige Wildführer Jack seinerseits die Firma, die daraufhin einen Ersatz für Martin schickt – jenen Jäger, den Martin als Begleitung ablehnte. Der Ersatzmann bricht nachts in das Haus der Familie ein und findet bei Martins Sachen Beweise für die Existenz des Tieres. Der Mann kann Martin in der Wildnis stellen, überwältigt ihn und will ihn dazu zwingen, die Höhle des Tigers zu offenbaren. Martin willigt ein, führt ihn jedoch in eine seiner Wildfallen und kann ihn erschießen. Anschließend kehrt er wieder zu Lucys Haus zurück und erfährt dort, dass der Unbekannte das Haus in Brand gesetzt hat und sowohl Lucy als auch ihre Tochter Sass in den Flammen gestorben sind. Nur Bike hat überlebt. Martin hat mittlerweile auch erfahren, dass Red Leaf den Tiger zu militärischen Zwecken klonen will, da er Beutetiere mit einem Gift überwältigen kann. Er versteht nun, dass die Firma die Jagd ohne Rücksicht auf Verluste solange fortführen wird, bis der Tiger tot oder gefangen ist.\nDeprimiert geht Martin wieder auf die Jagd, um Red Leaf zuvorzukommen. Nachdem er den Tiger getötet hat, verbrennt er ihn und verstreut die Asche im Wind. Er kontaktiert Red Leaf, um ihnen mitzuteilen, dass das, wonach sie suchen, niemals gefunden werden kann.\nZuletzt besucht er Bike in seiner neuen Schule, wo dieser allein auf einer Bank sitzt. Als Bike Martin sieht, rennt er freudestrahlend auf ihn zu und umarmt ihn.\nFilmstarts lobte vor allem Willem Dafoes schauspielerische Leistung, die eine facettenreiche und „wirklich sehenswerte One-Man-Show“ sei. Zuschauer, die einen echten Thriller erwarten, würde der Film aufgrund seines gemächlichen Tempos aber mit hoher Wahrscheinlichkeit „vor den Kopf stoßen“.\nAuch der Kritiker von kino-zeit.de hob Dafoes Leistung sowie die Aufnahmen der wilden und ungebändigten Natur Tasmaniens hervor und nannte den Film „großes emotionales und bildgewaltiges Kino“. Der Film wäre nur „langweilig“, wenn man ihn in Erwartung heftiger Action sähe.\nDas Lexikon des Internationalen Films vergab vier von fünf möglichen Sternen und beurteilte das Werk als melancholischen „Abenteuerfilm, der durch seine geduldige Inszenierung die Entwicklung des Protagonisten mit hoher Glaubwürdigkeit skizziert und bildgewaltig das gebrochene Verhältnis von Mensch und Natur ins Visier nimmt.“\nDie deutsche Fassung wurde von TV+Synchron Berlin produziert.\n"
}