{
    "date": "28-04-2021 14:25:21",
    "link": "https://de.wikipedia.org/wiki/The%5FViolent%5FHeart",
    "title": "The Violent Heart",
    "text": "The Violent Heart (eng. für „Das gewalttätige Herz“, aber auch „Das leidenschaftliche Herz“) ist ein Mystery-Thriller von Kerem Sanga, der Teilnehmern des Tribeca Film Festivals ab 15. April 2020 online erstmals zur Verfügung gestellt wurde.\nAls kleiner Junge folgte Daniel seiner Schwester in den Wald, wo sie mit einem unbekannten Mann davonlief. In dieser Nacht wurde sie Opfer eines tragischen Mordes.\n15 Jahre später neigt Daniel zu spontanen Gewaltausbrüchen. Als sich der Afroamerikaner in die lebhafte Highschool-Schülerin Cassie verliebt, schafft diese es, seine emotionalen Barrieren zu durchbrechen. Doch gerade als Daniel bereit ist, seine Vergangenheit hinter sich zu lassen, entdeckt Cassie ein finsteres Geheimnis über diese schicksalhafte Nacht im Wald.\nRegie führte Kerem Sanga, der auch das Drehbuch schrieb. Er ließ sich nach Angabe des Tribeca Film Festivals bei seinem Film von der Struktur der Romeo-und-Julia-Geschichte inspirieren und erforscht das moderne Erwachsenwerden in den USA, ein Prozess, bei dem Rassen- und Klassenunterschiede Beziehungen bedrohen. Die Filmmusik komponierte John Swihart. Das Soundtrack-Album mit insgesamt 28 Musikstücken wurde im März 2021 von Lakeshore Records als Download veröffentlicht.\nDie Hauptrollen von Daniel und Cassie wurden mit Jovan Adepo und Grace Van Patten besetzt. In weiteren Rollen sind Mary J. Blige, Kimberly Williams-Paisley und Lukas Haas zu sehen.\nDer Film sollte Mitte April 2020 im Rahmen des Tribeca Film Festivals seine Weltpremiere feiern. Einen Monat vor Beginn des Festivals wurde dieses aufgrund der Coronavirus-Pandemie abgesagt und auf einen bislang unbekannten Zeitpunkt verschoben. Dennoch wurde der Film von 15. bis 26. April 2020, dem ursprünglichen Zeitfenster des Festivals, online zur Verfügung gestellt. Im September 2020 wurde er beim Festival des amerikanischen Films in Deauville gezeigt.\nFestival des amerikanischen Films 2020\nTribeca Film Festival 2020\n"
}