{
    "date": "28-04-2021 14:24:31",
    "link": "https://de.wikipedia.org/wiki/The%5FHole%5Fin%5Fthe%5FGround",
    "title": "The Hole in the Ground",
    "text": "\nThe Hole in the Ground ist ein Horror-Thriller von Lee Cronin, der im Januar 2019 im Rahmen des Sundance Film Festivals seine Premiere feierte und am 2. Mai 2019 in die deutschen Kinos kam.\nSarah O’Neill versucht, ihrer kaputten Vergangenheit zu entkommen und baut sich mit ihrem kleinen Sohn Chris ein neues Leben am Rande einer ländlichen Stadt im Hinterland auf. Eine unangenehme Begegnung mit einem mysteriösen Nachbarn wirft Sarah in einen wahnsinnigen Alptraum von Paranoia und Misstrauen.\nRegie bei der irisch-finnisch-belgischen Koproduktion führte Lee Cronin, der auch gemeinsam mit Stephen Shields das Drehbuch schrieb.\nAls Kameramann fungierte Tom Comerford. Die Filmmusik komponierte Stephen McKeon. Der Soundtrack, der insgesamt 28 Musikstücke umfasst, wurde am 1. März 2019 von Varese Sarabande als Download veröffentlicht.\nIm Januar 2019 wurde ein erster Trailer vorgestellt. Der Film wurde am 25. Januar 2019 im Rahmen des Sundance Film Festivals erstmals vorgestellt, wo er in der Sektion Midnight gezeigt wurde. Am 1. März 2019 kam der Film die Kinos im Vereinigten Königreich und in ausgewählte US-Kinos. Ende April 2019 wurde er beim Crossing Europe Film Festival in Linz vorgestellt. Ein Kinostart in Deutschland erfolgte am 2. Mai 2019. Im Juli 2019 wird der Film beim Neuchâtel International Fantastic Film Festival gezeigt. Den Vertrieb übernimmt A24.\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht. In Deutschland wurde der Film von der FSK ab 16 Jahren freigegeben. In der Freigabebegründung heißt es: „Die Geschichte ist mit zahlreichen typischen Elementen des Genres erzählt und baut zunächst auf realistischer Basis eine düster-mysteriöse Stimmung auf, bevor das Geschehen eskaliert. Einige Schockmomente und das intensive Bedrohungsszenario können unter 16-Jährige irritieren und ängstigen, zumal die Hauptfiguren zur Identifikation einladen.“\nDer Film erhielt bislang von 85 Prozent aller Kritiker bei Rotten Tomatoes eine eher positive Bewertung.[10]\nChris Evangelista von Slashfilm schreibt, The Hole in the Ground reihe sich in die lange Tradition gruseliger Kinderfilme ein, mit einem der gruseligsten Filmkinder aller Zeiten.[11]\nSascha Westphal von epd Film schreibt, Zurückhaltung sei ganz gewiss nicht Lee Cronins Sache. Der irische Filmemacher setze jederzeit auf den größtmöglichen Effekt, und alles, noch die nebensächlichste Bemerkung, werde zum Zeichen einer ominösen Bedrohung. Nicht zufällig heiße es einmal im Film, Spiegel könnten nicht lügen, denn in ihnen offenbare sich das wahre Gesicht eines Menschen oder eben eines Wechselbalgs, eines vertauschten und damit bösen Kindes. Cronins Film gleiche dem Zerrspiegel auf dem Rummelplatz und entstelle, die psychologischen Aspekte der Geschichte ebenso wie die mythisch-märchenhaften, so so Westphal: „Leidet Sarah am sogenannten Capgras-Syndrom, einer psychischen Erkrankung, die Menschen glauben lässt, einer ihrer nächsten Verwandten sei ein Fremder und Schwindler? Oder sollten die irischen Schauermärchen von Wechselbälgern und damit von einer düsteren Macht, die Kinder raubt und durch seelenlose Kopien ersetzt, doch keine Legenden sein?“ Cronin spiele mit beiden Möglichkeiten, aber letztlich nehme er keine wirklich ernst: „Die Verunsicherung wird zum Spiel mit dem Publikum, das er mit seiner effekthascherischen Inszenierung fortwährend manipuliert. Nur sind die Manipulationen derart offensichtlich, dass ihre Wirkung umgehend verpufft.“[12]\nChristian Horn von der Arbeitsgemeinschaft Kino schreibt, wie die besten Genrevertreter greife der Film gesellschaftliche Ängste auf, hier in Form einer Mutter, die eine regelrechte Abscheu gegenüber ihrem Jungen entwickelt. Regisseur Lee Cronin stricke daraus ein atmosphärisches Gruselstück. Er erfinde das Rad des Genres zwar nicht neu, der Film funktioniere aber als packender Psychotrip, der dadurch viel Spannung beziehe, dass er die Hintergründe offen lässt. Dass am Ende eine befriedigende Auflösung fehlt, sei verschmerzbar, so Horn: „Erstens flößt das Unbestimmte meistens mehr Angst ein als das Erklärbare, zweites gelingt es Cronin, auch ohne Gewaltszenen eine schneidende Atmosphäre aufzubauen, bei der das Unbehagen der Protagonistin das Publikum erfasst.“[13]\nIrish Academy Awards 2020\nNeuchâtel International Fantastic Film Festival 2019\n"
}