{
    "date": "28-04-2021 14:25:10",
    "link": "https://de.wikipedia.org/wiki/The%5FSkeptic%5F%E2%80%93%5FDas%5Fteuflische%5FHaus",
    "title": "The Skeptic – Das teuflische Haus",
    "text": "The Skeptic – Das teuflische Haus ist ein US-amerikanischer Psychothriller aus dem Jahr 2009. Tennyson Bardwell schrieb das Drehbuch und führte Regie. Ähnlich wie in Dream House geht es um einen Familienvater, der aufgrund eines traumatischen Erlebnisses den Bezug zur Realität verloren hat. Diesen verkörpert hier Tim Daly.\nBryan Becket wähnt sich in dem Glauben, das Haus seiner religiösen Tante Marleen Deaver zu erben, zu der er keinerlei Kontakt hatte. Doch dann taucht ein Testament auf, in dem sie das schmucke Häuschen dem Schlafmediziner Dr. Koven vermacht, der ihr zu Lebzeiten bei der Analyse paranormaler Erscheinungen in ihrem Haus behilflich war. Bryan hält rein gar nichts von diesem Spukforscher, der seiner Meinung nach eine verwirrte alte Frau zum Narren hielt. Bryan will das Testament anfechten, um zu verhindern, dass dieser Scharlatan das Haus, in das er im Übrigen bereits einzog, erbt. Als er jedoch eines Nachts eine flüsternde Stimme im Haus vernimmt, sucht er kleinlaut Dr. Kovens Rat. Zu seinem Erstaunen, rät dieser ihm einen Psychiater aufzusuchen, was Bryan erneut erzürnt.\nOhne Ankündigung erscheint eine von Kovens Probandinnen, die exzentrische Cassie, in Bryans Haus und quartiert sich dort ein, um wie sie sagt, Zeuge der paranormalen Erscheinungen zu werden. So könne sie all jene Lügen strafen, die Bryans psychische Gesundheit in Frage stellen. Im Kindesalter war er nämlich nach dem Tod seiner Mutter kurzzeitig in psychotherapeutischer Behandlung. Cassie fungiert als Medium. Sie nimmt die Schwingungen des Hauses auf und fühlt, dass dort einst schlimme Dinge geschahen. Durch ihre bohrenden Fragen zu Bryans Vergangenheit, werden in ihm erste bisher verborgene Erinnerungen wach. Von Pater Wymond, langjähriger Gemeindepfarrer, erhält er weitere aufschlussreiche Informationen. Bryan wuchs bis zum Tod seiner Mutter in genau jenem Haus auf, das er derzeit bewohnt. Seine Mutter Helena war eine Rabenmutter. Ihre Erziehungsmaßnahmen bestanden aus Misshandlungen. Das letzte, woran sich Bryan erinnern konnte, war, dass seine Mutter für ein Picknick kochte. Jedoch war es zu diesem Picknick nicht gekommen, da er beim Aufräumen seines Zimmers eine rote Socke vergessen hatte, wofür er zur Strafe in die dunkle Gebetskammer des Hauses gesperrt wurde. Mit Hilfe von Bryans Psychiater aus Kindertagen holt er auch seine Erinnerung zurück, wie seine Mutter über eine Puppe stolpert, die er auf der Treppe hatte liegen lassen, und dabei die Treppe hinunterstürzt und stirbt.\nDurch die Enthüllungen ist Bryan inzwischen ein nervliches Wrack und kann seinen beruflichen Verpflichtungen als Anwalt nicht mehr nachkommen. Er beschließt, das unheilvolle Haus zu verlassen. Als er seine Sachen holen will, hat er eine Vision des Unfalls und sieht seine Mutter am Ende der Treppe liegen. Daraufhin bricht er ohnmächtig zusammen und stürzt, wie damals seine Mutter, die Treppe hinunter. Dabei hat er eine weitere Vision: Seine Mutter fasst ihn, der er am Fuß der Treppe liegt, liebevoll an der Wange. Es wird übergeblendet, wie er als Kind die Türe der Gebetskammer öffnet, in der er zuletzt eingesperrt war, und auf eine paradiesische Wiese blickt, auf der seine Mutter das Picknick vorbereitet hat und ihn reumütig empfängt. Die letzte Sequenz zeigt wieder Bryan alleine, schwer atmend am Fuß der Treppe liegend.\nDer Thriller wurde in den zwei benachbarten Gemeinden Ballston Spa und Saratoga Springs im Bundesstaat New York gedreht. Die Weltpremiere fand am 28. März 2009 auf dem Cleveland International Film Festival statt. Der Darsteller Robert Prosky erlebte die Premiere nicht mehr. Er starb vier Monate zuvor nach einer Herzoperation.\nAls Blu-ray und DVD erschien der Film im Mai 2011. Ab dem 30. Januar 2015 wurde die DVD auch mit dem Titel Paranormal Nightmare vertrieben.\n"
}