{
    "date": "28-04-2021 14:24:51",
    "link": "https://de.wikipedia.org/wiki/The%5FMinus%5FMan",
    "title": "The Minus Man",
    "text": "The Minus Man ist ein US-amerikanischer Thriller von Hampton Fancher aus dem Jahr 1999. Die Handlung beruht auf einem Roman von Lew McCreary.\nVann Siegert ist ein Serienmörder, der Menschen tötet, die ihm mit dem eigenen Leben unzufrieden scheinen. Das erste Opfer nach Beginn der Handlung, Laurie Bloom, ist drogenabhängig und leidet unter Asthma.\nVann zieht in eine Kleinstadt, wo er den Job eines Postzustellers annimmt. Er mietet ein Zimmer bei den Eheleuten Durwin, deren Tochter vor einiger Zeit spurlos verschwunden ist. Der Gastgeber offenbart ihm seine persönlichen Probleme und sagt ihm anschließend, Vann sei jetzt die Tochter des Hauses.\nBei der Arbeit lernt er die ortsansässige Ferrin kennen, die sich für ihn interessiert, und die beiden beginnen eine Art Beziehung aufzubauen. Er hat Halluzinationen, in denen ihn zwei Ermittler verfolgen, die ihn nach den Gründen seiner Taten befragen und ihm das Gefühl geben, stets und ständig auf der Hut sein zu müssen.\nAls eines Tages die Polizei vor der Tür steht und Doug Durwin mitteilt, dass seine Frau Jane erschlagen in ihrem Auto gefunden wurde, gerät Doug in Verdacht und wird schließlich verhaftet. Nach diesem Zwischenfall und einem Besuch bei Ferrin, in dessen Folge er kurz die Kontrolle über sich verliert und gewalttätig wird, verlässt Vann die Stadt.\nIn der Schlusseinstellung fährt eine Polizeistreife an Vanns Wagen heran. Neben ihm fahrend leuchtet die Polizistin ihn mit dem beweglichen Suchscheinwerfer ihres Autos an und erkennt ihn aus einer früheren, aber für ihn folgenlosen Begegnung wieder. Sie lächelt daraufhin und biegt an einer Abfahrt des Highways ab.\nJames Berardinelli schrieb auf ReelViews, dass der Film „methodisch“ die Psyche eines Serienmörders zeige. Dies unterscheide ihn von den anderen Filmen; sogar in Das Schweigen der Lämmer war Hannibal Lecter kaum mehr als ein „gesichtsloses Monster“. Berardinelli lobte die Darstellungen von Owen Wilson, Brian Cox und Janeane Garofalo.\nRoger Ebert lobte in der Chicago Sun-Times vom 24. September 1999 die Darstellungen von Owen Wilson, Janeane Garofalo, Mercedes Ruehl und Brian Cox. Er merkte an, dass der mit dem Film debütierende Regisseur das Drehbuch des Films Blade Runner schrieb, und mutmaßte, Hampton Fancher müsse „eine Verbindung“ zwischen den beiden Filmen sehen.\nDas Lexikon des internationalen Films schrieb: „Ein subtil entwickelter Film ohne Gewaltszenen, der sich nicht für das filmische Genre, sondern für das Wesen seiner Hauptperson interessiert und durch dessen erschreckende Normalität den Blick in Abgründe ermöglicht.“\nCritic.de bezeichnete Regisseur Hampton Fancher als einen nicht untypischen, aber souveränen „Vertreter des US-Independent-Kinos“. Überzeugen könne der Film vor allem durch seine „markante Besetzung“.\nHampton Fancher wurde im Jahr 1999 für den Großen Jurypreis (Grand Jury Prize) des Sundance Film Festivals nominiert. Er gewann 1999 einen Preis des Montréal World Film Festivals und wurde für eine weitere Auszeichnung dieses Festivals nominiert. Außerdem wurde er 1999 für einen Preis des Festival des amerikanischen Films in Deauville nominiert.\nDer Film wurde in Los Angeles und in El Segundo im US-Bundesstaat Kalifornien gedreht. Er spielte in den USA, wo er in fünf Kinos gezeigt wurde, rund 368.800 US-Dollar ein. Die Weltpremiere fand am 25. Januar 1999 auf dem Sundance Film Festival statt. In Deutschland wurde der Film am 21. September 2000 veröffentlicht.\nLew McCreary, der Autor des dem Drehbuch zugrundeliegenden Romans, hat einen Cameo-Auftritt und ist in einer im Diner spielenden Szene zu sehen.\n"
}