{
    "date": "28-04-2021 14:24:40",
    "link": "https://de.wikipedia.org/wiki/The%5FKilling%5Fof%5Fa%5FSacred%5FDeer",
    "title": "The Killing of a Sacred Deer",
    "text": "\nThe Killing of a Sacred Deer (engl. für „Die Tötung eines heiligen Hirsches“) ist ein Thriller von Giorgos Lanthimos, der am 22. Mai 2017 im Rahmen der Internationalen Filmfestspiele von Cannes seine Weltpremiere feierte und im internationalen Wettbewerb um die Goldene Palme konkurrierte. Der Film wurde von den Geschichten um Iphigenia des griechischen Dramatikers Euripides inspiriert.\nDer angesehene Herzchirurg Steven Murphy führt mit Anna, die als Augenärztin eine Klinik leitet, der pubertierenden Tochter Kim und dem jüngeren Sohn Bob ein erfülltes Familienleben.\nSeit einiger Zeit trifft sich Steven öfter mit dem 16-jährigen Martin, einem Teenager aus eher einfachen Verhältnissen, dessen Vater vor zwei Jahren bei einer von Steven durchgeführten Herzoperation gestorben ist. Steven hat Mitleid mit dem Jungen und auch Schuldgefühle, da er seinerzeit Alkoholiker war und bei der Operation unter Alkoholeinfluss stand. Martin sucht in Steven einen Ersatzvater. Steven geht darauf ein Stück weit ein, macht Martin Geschenke und lädt ihn irgendwann zum Essen zu seiner Familie ein. Dort beginnen Martin und Kim einander zuzuneigen.\nIn der Folge bedrängt Martin Steven immer penetranter. Er sucht ihn bei der Arbeit auf und ist öfter bei den Murphys zu Besuch. Als Martin Steven zu einem Gegenbesuch einlädt, versucht er Steven mit seiner Mutter zu verkuppeln, die auch reges Interesse zeigt. Steven verlässt fluchtartig das Haus und versucht, den Kontakt mit Martin zu reduzieren. Martin reagiert zornig.\nBald darauf leidet Stevens Sohn Bob plötzlich an einer Querschnittslähmung, für die sich keine medizinische Ursache finden lässt. In der Cafeteria des Krankenhauses, in dem Bob liegt, droht Martin Steven damit, dass seine Frau und seine beiden Kinder sterben werden, alle nach demselben Muster – erst Lähmung, dann Nahrungsverweigerung, dann Augenbluten und kurz danach der Tod – wenn Steven als Sühne dafür, dass er seinen Vater ermordet habe, nicht eines seiner Familienmitglieder töte. Steven lässt Martin hinauswerfen, muss aber entsetzt feststellen, dass sich Martins Fluch weiter erfüllt. Bald ist auch Kim gelähmt und beide verweigern jede Nahrung. Zudem wird offenbar, dass Martin das Leiden nach seinem Willen aussetzen kann.\nDa ihnen medizinisch nicht geholfen werden kann, werden Kim und Bob bei künstlicher Ernährung nach Hause verlegt, wo Martin weiterhin zu Besuch vorbeischaut. In seiner Verzweiflung setzt Steven Martin in seinem Keller fest und versucht ihn unter Gewaltanwendung und massiven Todesdrohungen gefügig zu machen, aber Martin ist zum Äußersten entschlossen. Kim, aus der Schule mit dem Iphigenie-Stoff vertraut, bietet sich ihren Eltern als Opfer an. Erst als bei Bob das Augenbluten einsetzt, sieht sich Steven gezwungen, auf Martins Forderung einzugehen. Er fesselt seine Frau und seine Kinder auf Möbelstücke, stellt sich mit einem Gewehr in die Mitte, zieht sich eine Strickmütze über die Augen, beginnt sich um sich selbst zu drehen und schießt blindlings. Erst nach mehreren Versuchen trifft er – Bob stirbt.\nIn der Schlussszene sitzen Steven, Anna und Kim gesund in einem Café. Als Martin eintritt, an ihnen vorbeigeht und sich an die Theke setzt, verlassen die drei das Lokal.\nDer Titel des Films nimmt Bezug auf den Beginn der Mythenbildung um Iphigenia. Ihr Vater Agamemnon wurde von Artemis bestraft, weil er in ihrem heiligen Hain einen Hirsch getötet hatte. Daraufhin verhinderte sie zu Beginn des Trojanischen Krieges die Weiterfahrt der Griechenflotte unter Agamemnons Kommando nach Troja und hob die Windstille erst auf, als dieser seine eigene Tochter der Göttin zur Sühne opferte. Im Film wird erwähnt, dass Steven Murphys Tochter eine Klassenarbeit über den Mythos von Iphigenie geschrieben hat.\nDer Film wurde von Film4 und New Sparta Films gemeinsam mit Hanway Films finanziert. Die Regie übernahm Giorgos Lanthimos, der gemeinsam mit Efthymis Filippou auch das Drehbuch zum Film schrieb. Lanthimos greift in seinem Film in Tradition des Iphigenie- oder Abraham-Mythos auf ein archaisches Sujet der abendländischen Kultur zurück, das er allerdings in die heutige Zeit transponiert und nicht als mitleidsloses Drama inszeniert, sondern durch pechschwarzen Humor abfedert, der durchgängig das gesamte Werk durchzieht. Wie im Mythos um Iphigenie, muss in seinem Film jemand, der etwas nimmt, wie Agamemnon den geliebten Hirsch von Artemis, etwas Wertvolles zurückerstatten, um das Gleichgewicht wiederherzustellen. Dominik Kamalzadeh von Der Standard erklärt in seiner Kritik zum Film, Lanthimos und sein langjähriger Drehbuchautor griffen, um ein Drama um Schuld und Verdrängung zu erzählen, auf die Figur des Eindringlings zurück.\nZum Genre des Films sagt Jenny Jecke von moviepilot.de, aufs wesentliche heruntergekocht besitze dieser den Plot eines Horrorfilms, in dem ein rationaler Mann mit dem wissenschaftlich Unerklärlichen konfrontiert wird. Auch Carsten Baumgardt von Filmstarts spricht von einem eigentlich sehr simplen Horror-Plot, und der Handlung, aber auch der Inszenierung gebe Lanthimos einen kleinen verfremdenden Dreh ins Surreale: „Er verliert dabei nie den Wirklichkeitsbezug, aber er federt die archaische Grausamkeit der an Euripides’ Tragödie Iphigenie in Aulis angelehnten Prämisse – ein Vater muss eines seiner Kinder opfern, um ein noch schlimmeres Unheil zu verhindern – etwas ab.“ Der Film steigere sich schließlich in eine Art alttestamentarische Raserei, statt in eine kathartische Läuterung, wie sie die antike Tragödie vorsieht, so Baumgardt. Andreas Kilb von der Frankfurter Allgemeinen Zeitung erklärt, zu den Spielregeln im Horrorfilm gehöre, dass die Opfer erst allmählich erkennen, wer ihnen ans Leben will, und dass der Täter übernatürliche oder wenigstens außergewöhnliche Kräfte hat. Von beidem könne im Film keine Rede sein, so Kilb weiter: „Alle Handelnden sind von Anfang an im Bild. Und die Gewalt, die sich ereignet, hat keine sichtbare Ursache, sie kommt aus dem Nichts. Alles, was wir erfahren, ist, dass das Unheil immer weiter voranschreiten wird, solange der Chirurg keine Sühne für den Tod seines Patienten geleistet hat.“ Für Daniel Kothenschulte von der Frankfurter Rundschau ist The Killing of a Sacred Deer ein rabenschwarzer Thriller mit biblischen Motiven, wobei er die Figur des zunehmend bösartigen Martin mit der von Damien aus dem Gruselklassiker Das Omen vergleicht.\nDie Hauptrolle des Chirurgen Steven Murphy wurde mit Colin Farrell besetzt[10], die Rolle seiner Frau Anna mit Nicole Kidman.[11] Die Nachwuchsdarsteller Sunny Suljic und Raffey Cassidy spielen ihre Kinder Bob und Kim. Die Rolle des 16-jährigen Martin wurde mit Barry Keoghan besetzt. Im August 2016 stieß Alicia Silverstone zur Besetzung.[12] Sie spielt im Film Martins Mutter.\nIn der deutschen Synchronisation leiht Markus Pfeiffer dem Chirurgen Steven Murphy seine Stimme und Petra Barthel seiner Frau Anna Murphy.\nDie Dreharbeiten haben am 22. August 2016 in Cincinnati begonnen.[13][14] Dort fanden sie unter anderem im Christ Hospital und in der Gegend um den Hyde Park statt. Zur Kameraarbeit zu Beginn des Films sagt Dominik Kamalzadeh von Der Standard, die klinische Einstellung auf das menschliche Herz werde so lange im Blick behalten, dass man sich an Luis Buñuels berühmten Schnitt durchs Auge in seinem Film Ein andalusischer Hund erinnere. Carsten Baumgardt von Filmstarts erklärt, was ebenfalls befremdlich wirke, seien insbesondere einige Bildkompositionen und Einstellungsgrößen. So stehe die Kamera gerade in den Totalen oft weiter vom Geschehen weg, als man es gewohnt sei, was mitunter den Effekt erzeuge, dass es sich anfühlt, als würde man keine Menschen aus Fleisch und Blut, sondern Spielfiguren in einem Puppenhaus zuschauen oder aber Forschungssubjekten in einer Versuchsanordnung.[15] Andreas Kilb von der Frankfurter Allgemeinen Zeitung meint, manchmal habe man bei Lanthimos das Gefühl, dass es schon genügt, hinzuschauen, damit etwas Schreckliches passiert, und die perspektivischen Tricks des Kameramanns Thimios Bakatakis verstärkten dieses Unbehagen: „Die Flure im Krankenhaus öffnen sich bei ihm wie klaffende Wunden. Die dämmrigen Räume im Haus des Chirurgen wirken wie Grabkammern. Die Außenwelt der anonymen amerikanischen Großstadt, in der der Film gedreht wurde (es ist Cincinnati), scheint wie unter einem Pesthauch erstarrt.“ Auch Thomas Assheuer von Zeit Online bemerkt den mit kalter Präzision fotografierten auffälligen Abstand zum Geschehen, und die durch das Weitwinkelobjektiv aufgerissene Totale schaffe eine skeptische Distanz, wobei die schrille, nachgerade impertinent eingesetzte Musik wie der warnende Chor der attischen Tragödie klinge.[16]\nIn der Auswahl der Filmmusik findet sich ein Querschnitt der abendländischen Musik, so von Johann Sebastian Bach, Franz Schubert, Sofia Gubaidulina und György Ligeti.[17] Peter Debruge von Variety sagt über die im Film eingesetzten Musikstücke, diese seien Allegorien eines extremen Unbehagens und meisterhaft orchestriert, in der Art, wie bei einem klassischen Kubrick-Film.[18] Jenny Jecke von moviepilot.de erklärt, Lanthimos lasse, was sein Markenzeichen sei, das emotional komödiantisch unterkühlte Geschehen von erdrückenden Opern-Arien und dissonanten Streichern begleiten.\nDie Vertriebsrechte für die USA liegen beim Independentfilmverleiher A24. Im Rahmen der Filmfestspiele in Cannes 2016 sicherte sich Haut et Court die Vertriebsrechte für Frankreich.[19] Der Film feierte am 22. Mai 2017 im Rahmen der Internationalen Filmfestspiele von Cannes seine Weltpremiere[20] und konkurrierte hier im internationalen Wettbewerb um die Goldene Palme.[21] In dieser Zeit wurde auch ein erster Trailer zum Film veröffentlicht.[22][23] Ab 7. September 2017 wurde der Film im Rahmen des Toronto International Film Festivals bei den Special Presentations gezeigt.[24] In Europa wurde der Film im Oktober 2017 auf dem Zurich Film Festival,[25] beim London Film Festival[26], beim Filmfest Hamburg[27] und beim Internationalen Filmfestival Warschau gezeigt.[28]\nAm 12. Oktober 2017 kam der Film in die niederländischen und am 20. Oktober 2017 in ausgewählte US-amerikanische Kinos.[29] Für den deutschen Markt hat sich Alamode Film die Rechte gesichert.[30] Dort kam der Film am 28. Dezember 2017 in die Kinos.[31]\nIn Deutschland ist der Film FSK 16. In der Freigabebegründung heißt es: „Die düstere Atmosphäre kann im Zusammenspiel mit unheimlichen Bildern und eruptiver Gewalt Kinder und Jugendliche unter 16 Jahren irritieren und ängstigen. 16-Jährige sind jedoch bereits in der Lage, diese Aspekte auf der Basis ihrer bereits gesammelten Medienerfahrung und Genrekenntnis zu verarbeiten. Ihnen erschließt sich die Schuld-und-Sühne-Thematik des Films, und die artifizielle Gestaltung erleichtert ihnen die Distanzierung. So können sich 16-jährige eigenständig mit dem Film auseinandersetzen, ohne dass für sie das Risiko einer Ängstigung oder Desorientierung besteht.“[32]\nDer Film konnte bislang 80 Prozent der Kritiker bei Rotten Tomatoes überzeugen und erhielt hierbei eine durchschnittliche Bewertung von 7,7 von möglichen 10 Punkten.[33]\nDavid Rooney von The Hollywood Reporter sagt, die beeindruckende Strenge, mit der Giorgos Lanthimos seinem Handwerk nachgehe, die gewandt gedämpfte Intensität der Darstellungen durch die Schauspieler und die überraschende Originalität der Geschichte machten The Killing of a Sacred Deer für jeden unumgänglich, der sich für kühnes Filmemachen interessiert.[34]\nDaniel Kothenschulte von der Frankfurter Rundschau erklärt die Grundhandlung des Films: „Hatte Lanthimos zuletzt mit The Lobster in die jenseitige Parallelwelt eines Sanatoriums geführt, fehlt auch diesmal die irreale Ebene nicht: Als es dem Jungen nicht gelingt, den freundlichen Arzt mit seiner Mutter zu verkuppeln, erpresst er ihn mit einem Fluch.“\nDominik Kamalzadeh von Der Standard sagt, Lanthimos habe einen Thriller inszeniert, der sich großartig auf die Macht des Unerklärbaren verstehe, und die Kamera platziere das Geschehen in einer merkwürdig aseptischen Welt: „Sie zirkelt die Szenen aus der Distanz ein, Obersichten erhöhen die Tiefenschärfe.“\nDer Regisseur, der ein Meister der leicht gebrochenen Dialoge sei, so in einer Kritik zum Film der APA, zeichne mit seinem Film eine gefühlte Künstlichkeit, die der Betrachter spüre, wie beispielsweise in verschiedenen Gesprächen, die nur um mikroskopische Dimensionen verschoben sind und dadurch im Stile von David Lynch ein Unwohlsein verbreiteten. Aufgelöst werde dieser Kosmos am Ende nicht, sondern bleibe als Parabel, als Mythos von antiker Dimension, in sich bestehen und entfalte dabei eine Wucht, die im Kino in dieser Intensität selten zu finden sei.\nKatja Nicodemus vom NDR erklärt, The Killing of a Sacred Deer sei ein Film über Schuld und Rache, und Martin dringe wie ein Racheengel in das Leben der Familie ein. Der Film verbinde die saturierte Lebensform der oberen amerikanischen Mittelschicht mit dem antiken Konzept eines Frevels, der gesühnt werden muss, so Nicodemus weitere: „Das Unbehagen, das der Film virtuos erzeugt, geht über die konkrete Geschichte hinaus. Schade, dass er gegen Ende zu sehr auf Horroreffekte setzt.“[35]\nAuch Thomas Assheuer von Zeit Online beschreibt den Film als einen Albtraum aus Schuld und Sühne und ein grausames Kammerspiel: „Ganz langsam, fast unmerklich öffnet sich unter der Oberfläche einer vernünftigen und aufgeklärten Gesellschaft ein abgründiger mythischer Raum voller Leiden und seelischer Qual. Es beginnt eine moderne Tragödie.“ Steven, der Mann mit dem Agamemnon-Bart, müsse seine Schuld abtragen und ein Sühneopfer bringen, so Assheuer weiter, und Lanthimos betreibe im Film das, was intellektuell saturierte Kreise verächtlich als Kulturkritik bezeichnen. The Killing of a Sacred Deer sei eine gesellschaftliche Hochrechnung, und der Film handele vom Verschwinden der Freiheit in der Gegenwart, jedenfalls sei das Leben von einer mysteriösen Lähmung befallen und erschöpfe sich in seiner routinierten Verrichtung: „In der gelifteten Monotonie der Familie Murphy luxuriert das Dasein selbstgenügsam vor sich hin, freudlos und schematisch, ohne Gespür für Glück, für Schmerz und Schuld. Das Herz ist keine Metapher, es ist nur ein körpertechnisches Organ, wie überhaupt das Leben vor allem Biologie ist.“ Martin sei für Lanthimos kein legitimer mythischer Held, so Assheuer, sondern der personifizierte Wahn, ein Junge, der an seinem Schmerz irre wurde und grausamer sei als die antike Erzählung.[16]\nIm August 2017 wurde bekannt, dass sich der Film auf der Longlist befindet, aus der die Nominierten für den 30. Europäischen Filmpreis bestimmt werden.[36]\nIm Rahmen der Irish Film & Television Academy Awards 2018 wurde der Film in vier Kategorien nominiert, darunter als bester Spielfilm.[37] Im Folgenden eine Auswahl weiterer Auszeichnungen und Nominierungen.\nAACTA International Awards 2018\nEuropäischer Filmpreis 2017\nFilmfest Hamburg 2017\nIndependent Spirit Awards 2018\nInternationale Filmfestspiele von Cannes 2017\nIrish Film and Television Academy’s Film and Drama Awards 2018\nMy Best Friend (2001) |\nKinetta (2005) |\nDogtooth (2009) |\nAlpis (2011) |\nThe Lobster: Eine unkonventionelle Liebesgeschichte (2015) |\nThe Killing of a Sacred Deer (2017) |\nThe Favourite – Intrigen und Irrsinn (2018)\n"
}