{
    "date": "28-04-2021 14:25:06",
    "link": "https://de.wikipedia.org/wiki/The%5FRiverman",
    "title": "The Riverman",
    "text": "\nThe Riverman ist ein Thriller von Bill Eagles aus dem Jahr 2004. Die wahre Geschichte beruht auf dem Buch The Riverman: Ted Bundy and I Hunt for the Green River Killer von Robert D. Keppel und William J. Birnes. Inhaltlich gibt es in diesem Film deutliche Parallelen zu Das Schweigen der Lämmer. Im Rahmen der DVD-Kollektion America’s Most Wanted Serial Killers wurde der Film 2008 im deutschsprachigen Raum unter dem Titel Gary Ridgway wiederveröffentlicht.\nDas FBI ist in Seattle auf der Suche nach einem Serienmörder, der Prostituierte tötet und ihre Leichen mit Steinen beschwert im Fluss versenkt, weshalb er als der „Riverman“ bezeichnet wird. Der unerfahrene Detective Dave Reichert ist mit dem schwierigen Fall beauftragt, aber die Ermittlungen sind erfolglos. Dann erhält sein Kollege Robert Keppel überraschend eine Nachricht von dem in Florida inhaftierten Mörder Ted Bundy. Letzterer galt als Hauptverdächtiger in mehreren Mordfällen, aber Keppel konnte ihm, als er vor einigen Jahren gegen ihn ermittelte, nichts nachweisen.\nNun bietet Bundy seine Hilfe bei der Suche nach dem „Riverman“ an. Durch seine kriminelle Erfahrung wisse er genau, wie Serienmörder denken und handeln. Keppel willigt ein und besucht ihn im Gefängnis. In mehreren Gesprächen kann Bundy nach Einsicht einiger Akten tatsächlich ein Profil des Täters erstellen.\nEin Verdächtiger wird mit einem Lügendetektor verhört, aber wegen fehlender Beweise wieder freigelassen. Bundy rät Keppel, einmal selbst ins Rotlichtviertel zu fahren. Er soll sich in die Lage des Mörders hineinversetzen und sich vorstellen, wie der Täter das spätere Opfer ins Auto lockt, um es anschließend umzubringen. Der Ausflug endet mit einer Verwechslung, weil einige Polizisten Keppel für den Mörder halten. Nachdem sein Kollege Reichert die Situation geklärt hat, spricht Keppel weiter mit Bundy, dessen Hinrichtung kurz bevorsteht.\nWährend Bundy über die Kunst des Tötens doziert, wendet sich das Blatt allmählich, denn er spricht nicht mehr über den „Riverman“, sondern über seine eigenen Verbrechen. Er schildert einen Mord und verrät seine nekrophile Neigung. Schließlich gesteht er zahlreiche Morde, mehr als dem FBI überhaupt bekannt waren. Einige Jahre später kann dann auch der „Riverman“ überführt werden. Die neue DNA-Analyse einer Speichelprobe verrät den bereits zuvor mit dem Lügendetektor befragten Verdächtigen, dem so viele Verbrechen zur Last gelegt werden wie keinem anderen Täter zuvor.\n„Düsterer (Fernseh-)Krimi nach dem Tatsachenroman, der Thomas Harris zu ‚Das Schweigen der Lämmer‘ inspirierte. Gute gespielt und fotografiert, fußt der Film auf einem intelligenten Buch, das weniger auf veräußerlichte Spannung setzt als mit den Strukturen dieser speziellen Ermittlungsarbeit vertraut machen will.“\nDie Dreharbeiten des Fernsehfilms, der am 6. September 2004 auf A&E Network in den USA Premiere feierte, fanden in Halifax (Nova Scotia, Kanada) statt. Anders als ähnliche Filme, in denen die Taten von Serienmördern oft sehr schockierend dargestellt werden, lebt dieser Film von der Erforschung der Psyche von Serienkillern.\nDer deutschsprachige Verleihtitel – Gary Ridgway – ist insofern unglücklich gewählt, als es in diesem Film eher sekundär um den Mörder in Seattle geht, als um die Taten im Fall Ted Bundy, und die Parallelen im Fall Gary Ridgway. Auch ist Ridgway in nur drei Szenen des Films zu sehen.\nDie Handlung selbst, die im Film in einem Zeitraum von wenigen Wochen bzw. ein bis zwei Monaten stattfinden könnte, erstreckte sich in der historischen Realität über sechs Jahre. So begann Gary Ridgway mit seiner Mordserie im Jahr 1982, Ted Bundys Exekution, mit der der Film schließt, ereignete sich 1989.\nDer Film ist seit dem 18. September 2008 im deutschsprachigen Raum auf DVD erhältlich.\nDave Reichert, der 1997 zum Sheriff von King County gewählt wurde, ging später in die Politik, und hat seit 2005 für die Republikanische Partei einen Sitz im Repräsentantenhaus der Vereinigten Staaten für seinen Heimatstaat Washington inne.\n"
}