{
    "date": "28-04-2021 14:24:03",
    "link": "https://de.wikipedia.org/wiki/The%5FCanyon%5F%282009%29",
    "title": "The Canyon (2009)",
    "text": "\n\nThe Canyon ist ein US-amerikanischer Thriller von Richard Harrah aus dem Jahr 2009. Mit Yvonne Strahovski, Will Patton und Eion Bailey in den Hauptrollen.\nLori und Nick sind in den Flitterwochen und wollen durch den Grand Canyon reiten. Sie benötigen einen ortskundigen Führer, haben aber dafür nicht rechtzeitig eine offizielle Genehmigung beantragt. In einer Kneipe stoßen sie auf den ehemaligen, trinkfreudigen Fremdenführer Henry. Nachdem vor allem Lori zunächst skeptisch ist, verläuft der Ausflug zunächst ohne Vorfälle. Auf dem Weg erleidet Henry jedoch bei einer Attacke einer Klapperschlange Schlangenbisse und ist außer Gefecht. Sie verlieren die Tragetiere und fast die gesamte Ausrüstung. Am nächsten Tag stirbt Henry an den Folgen des Schlangenbisses. Bon nun an ist das frischverheiratete Paar im Canyon auf sich alleine gestellt. Sie versuchen zurück zum Campingplatz zu kommen, verirren sich jedoch und laufen jedoch im Kreis. Bei Versuch eine Felswand zu erklettern um von höherem Gelände eine bessere Übersicht, und möglicherweise ein Mobilfunkverbindung zu bekommen, stürzen beide ab. Nick bricht sich einen Fuß, der in einer Felsspalte eingeklemmt wird. Beim Lagern spricht Nick über eine ähnliche Situation, in der jemand eine eingeklemmte Hand abgetrennt hat. Nachts werden sie von Wölfen angegriffen. Nach erfolglosen Befreiungsversuchen, trennt Lori Nicks Fuß ab. Sie schleppt ihn – verfolgt von den Wölfen – hinter sich her. Nach einem Wolfsangriff bei Tage stirbt Nick an den Folgen der Verletzung. Lori erinnert sich verzweifelt an schöne Momente in der Vergangenheit als ein Rettungshubschrauber eintrifft. Mit einem Zoom aus dem Grund des Canyons heraus in eine Satellitenansicht des Grand Canyon endet der Film.\nDie deutsche Synchronisation übernahm die  Metz-Neun Synchron Studio- und Verlags GmbH in Offenbach am Main.\n„The Canyon Der B-Film ähnelt den Naturreißern „127 Hours“ und „Open Water“, ohne deren existenzialistische Spannung zu erreichen. Ironischerweise machen die schönen Landschaftsbilder Lust auf einen Trip zum Grand Canyon.“\nThe Canyon ist die erste Regiearbeit von Richard Harrah.\n"
}