{
    "date": "28-04-2021 14:25:04",
    "link": "https://de.wikipedia.org/wiki/The%5FRevenant%5F%E2%80%93%5FDer%5FR%C3%BCckkehrer",
    "title": "The Revenant – Der Rückkehrer",
    "text": "The Revenant – Der Rückkehrer (Originaltitel: The Revenant) ist ein US-amerikanischer Historien-Western-Thriller des mexikanischen Regisseurs Alejandro G. Iñárritu, der am 25. Dezember 2015 in ausgewählte Kinos in den USA und am 6. Januar 2016 in die deutschen Kinos kam. Das Drehbuch, verfasst von Mark L. Smith und Iñárritu, basiert auf dem Roman Der Totgeglaubte – Eine wahre Geschichte von Michael Punke und verfolgt die Geschichte des Trappers Hugh Glass. Die Hauptrollen spielen Leonardo DiCaprio und Tom Hardy.\nThe Revenant wurde im Rahmen der Oscarverleihung 2016 in zwölf Kategorien nominiert. Ausgezeichnet wurde Iñárritu letztlich für die beste Regie, DiCaprio als bester Hauptdarsteller und Emmanuel Lubezki für die beste Kamera.\nDer Trapper Hugh Glass und sein Sohn Hawk, dessen Mutter eine Pawnee war, ziehen um das Jahr 1823 mit einer Expedition der Rocky Mountain Fur Company durch das Gebiet der heutigen Bundesstaaten North Dakota und South Dakota. Als eine Gruppe Arikaree-Indianer die Expedition angreift, müssen die Männer unter schweren Verlusten die Flucht antreten und viele ihrer erbeuteten Felle zurücklassen. Nur ein knappes Drittel der Männer kann sich auf ihr Boot retten und stromabwärts fliehen.\nDa die Trapper vermuten, dass die Indianer sie entlang des Ufers verfolgen, verlassen sie auf Anraten von Glass kurz darauf das Boot, um sich auf dem Landweg zum nächstgelegenen Fort durchzuschlagen. Auf einem Erkundungsgang gerät Glass zwischen eine Grizzlybärin und ihr Junges und wird angegriffen. Obwohl er beim Kampf sehr schwer verletzt wird, kann er das Tier mit seinem Messer töten. Seine Begleiter finden Glass unter dem toten Tier und versuchen zunächst, ihn zurück ins Fort zu transportieren, geben jedoch im einbrechenden Winter bald auf. Hawk kann den Anführer der Gruppe, Captain Andrew Henry, gerade noch davon abbringen, seinem Vater den Gnadenschuss zu geben. Henry bietet denjenigen Männern Geld an, die bei Glass zurückbleiben, bis er gestorben ist, und ihn dann begraben. Hawk und der junge Jim Bridger sagen sofort zu und verzichten auf ihre Anteile, worauf der ehemalige Soldat John Fitzgerald sich ebenfalls meldet, um auch die Anteile der beiden anderen einzustreichen. Fitzgerald glaubt nicht an eine Überlebenschance für Glass und sieht in ihm stattdessen eine Gefahr für ihr eigenes Überleben. Als der loyale Bridger sich zum Fischfang vom Lagerplatz entfernt, fesselt Fitzgerald den hilflosen Glass an seine Trage und versucht, ihn zu ersticken. Hawk geht dazwischen und wird vor den Augen seines Vaters von Fitzgerald erstochen. Gegenüber Bridger behauptet Fitzgerald, dass Hawk verschwunden sei und flussaufwärts ein Trupp Arikaree näherkomme, weshalb man sofort fliehen und Glass zurücklassen müsse. Obwohl dieser noch lebt, zerrt Fitzgerald ihn in ein kurz zuvor ausgehobenes Grab und schaufelt Erde auf ihn. Bridger ringt mit seinem Gewissen, den verletzten Glass zurückzulassen. Schließlich gibt er dem Drängen Fitzgeralds nach und folgt ihm; zuvor legt er Glass noch seine Feldflasche auf die Brust.\nWider Erwarten stirbt Glass nicht, sondern wühlt sich aus dem Grab frei. Als er seinen toten Sohn findet, beschließt er, sich an dem Mörder zu rächen, und begibt sich auf die lange und entbehrungsreiche Reise durch die verschneite Natur zurück zum Fort. Weil er eine Verletzung am Bein hat, muss er sich zunächst auf dem Boden robbend vorwärtsbewegen. Kälte und Nahrungsmangel machen dem Geschwächten zu schaffen. Am Flussufer findet er für einige Zeit Unterschlupf in einer Höhle, bis die Arikaree ihn entdecken. Glass schafft es knapp, sich vom Strom davontragen zu lassen und so zu entkommen. Dem Kältetod nah, schleppt er sich aus dem Wasser. Es gelingt ihm, Feuer zu machen und Fische zu fangen.\nGlass begegnet einem Pawnee-Indianer namens Hikuc, der in einer ähnlichen Lage ist und ihn auf seinem Pferd mitnimmt. Hikuc gibt ihm zu essen, pflegt ihn und baut in einem aufkommenden Schneesturm eine Schwitzhütte, in der er Glass’ Wunden mit Kräutern versorgt. In Fieberträumen sieht Glass immer wieder seinen Sohn und seine Frau. Als er am nächsten Morgen die Hütte verlässt, entdeckt er Hikuc tot an einem Baum hängend, mit einem Schild in französischer Sprache um den Hals: „Wir sind alle Wilde.“ Das Pferd des Indianers findet er unweit bei einem Lager französischer Trapper, die mit den Arikaree zuvor die erbeuteten Felle gegen Waffen und Pferde getauscht hatten. Zuvor hatten die Franzosen Powaqa, die Tochter des Arikaree-Häuptlings Elk Dog, entführt, gefangen gehalten und vergewaltigt, weswegen die Arikaree nun den Franzosen auf der Spur sind. Glass verursacht einen Tumult und galoppiert mit Hikucs Pferd davon. Das entstehende Durcheinander ermöglicht auch Powaqa die Flucht.\nEinige Zeit später wird Glass von den Arikaree angegriffen, als sie sich seinem Rastplatz nähern. Er flieht auf seinem Pferd, wobei er das schützende Bärenfell zurücklassen muss, und stürzt dabei einen Abhang hinunter. Das Pferd stirbt, doch Glass überlebt den tiefen Sturz, den ein hoher Baum abfängt. Er schneidet den Leib des Tieres auf, entnimmt die Eingeweide und legt sich selbst nackt in den noch warmen Körper des Tiers, in dem er so den hereinbrechenden Schneesturm überlebt.\nZwischenzeitlich erreichen Fitzgerald und Bridger das Fort, wo sie erzählen, dass Glass gestorben sei und sie ihn vereinbarungsgemäß bestattet hätten. Einige Tage später trifft auch einer der französischen Trapper dort ein. Er berichtet, dass er alle seine Männer durch einen Angriff der Arikaree verloren habe, und bittet um Hilfe. Er hat Bridgers Feldflasche bei sich, die dieser bei Glass zurückgelassen hat. Daraufhin startet Henry mit einem Trupp Reiter eine nächtliche Suchaktion, da sie vermuten, dass Hawk noch lebt. Stattdessen finden sie Glass. Henry reitet eilends zurück ins Fort, um Fitzgerald festzunehmen, der hinsichtlich Glass’ Tod offenkundig gelogen hat. Fitzgerald hat sich jedoch davongemacht und zuvor noch die Kasse des Forts geplündert. Rasend vor Wut, erschießt Henry beinahe den geständigen Bridger, beschließt dann aber, ihn lediglich einzusperren.\nGlass lässt seine Wunden versorgen und erbittet von Henry ein Pferd und Waffen, um Fitzgerald zu verfolgen. Henry zögert zunächst, da Glass zu sehr geschwächt sei, beschließt dann jedoch, ihn zu begleiten. Als sie sich trennen, wird Henry von Fitzgerald erschossen und skalpiert. Glass lädt den Leichnam auf sein Pferd und reitet mit beiden Pferden weiter. Fitzgerald liegt in der Nähe mit seinem Gewehr im Hinterhalt und schießt auf den Reiter, der daraufhin vom Pferd fällt. Als Fitzgerald sich nähert, erkennt er, dass Glass Henrys Leichnam mit einem Ast gestützt auf das erste Pferd gesetzt und sich selbst auf das mitgeführte Saumpferd gelegt hat. Glass schießt auf Fitzgerald, verletzt ihn aber nur leicht, sodass dieser fliehen kann. Nahe einem Fluss kommt es zum Zweikampf mit Messer und Tomahawk. Glass besiegt Fitzgerald, tötet ihn jedoch nicht, als dieser ihn daran erinnert, dass sein „kleines bisschen Rache“ ihm den Sohn nicht zurückbringen werde. Glass überlässt daraufhin den Schwerverletzten den sich nähernden Arikaree unter Führung von Elk Dog, welche die Szene beobachtet haben. Unter ihnen befindet sich die von Glass gerettete Powaqa. Die Arikaree ziehen Fitzgerald aus dem Wasser und töten ihn, verschonen jedoch Glass und reiten wortlos an ihm vorbei.\nAnschließend schleppt sich der verletzte Glass durch den Wald und hat erneut eine Vision seiner verstorbenen Frau, die sich von ihm abwendet und dabei zum ersten Mal lächelt.\nThe Revenant – Der Rückkehrer ist eine filmische Adaption des Romans The Revenant: A Novel of Revenge von Michael Punke aus dem Jahr 2002. Die darin enthaltenen Geschichten sind durch wahre Begebenheiten im Leben realer Persönlichkeiten inspiriert. Hugh Glass, John Fitzgerald, Andrew Henry und Jim Bridger sind historische Personen. Der Trapper Hugh Glass wurde 1823 wirklich von einem Grizzly angefallen und von seinen Kameraden zum Sterben zurückgelassen und kämpfte sich mehrere Monate durch die Wildnis, um wieder in die Zivilisation zurückkehren zu können. Anders als im Film Ein Mann in der Wildnis aus dem Jahr 1971, der ebenfalls auf der Geschichte von Hugh Glass basiert, tragen viele Figuren in The Revenant – Der Rückkehrer die Originalnamen der historischen Vorbilder.\nIm April 2014 bestätigte Iñárritu, dass die Arbeiten zum Film begonnen haben und die Hauptrolle mit Leonardo DiCaprio besetzt wurde. Tom Hardy übernahm die Rolle seines Widersachers John Fitzgerald. Im Juli 2014 wurde bekannt, dass der irische Schauspieler Domhnall Gleeson den Anführer der Expedition, Captain Andrew Henry, spielt. Den Sohn von Glass, den Halbindianer Hawk, spielt Forrest Goodluck. Will Poulter schlüpft in die Rolle des Jim Bridger. Die Athabaskin Melaw Nakehk’o debütierte im Film als Powaqa, die Tochter des Arikaree-Häuptlings.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Marius Clarén im Auftrag der RC Production Kunze & Wunder GmbH & Co. KG.\nDie Dreharbeiten begannen im Oktober 2014. Sie fanden überwiegend in den tief winterlichen, schneesicheren Gebieten Kanadas in der ländlichen Umgebung Calgarys und Burnabys statt. Teile des Films wurden auch in den Vereinigten Staaten und die finalen Szenen in Ushuaia, der südlichsten Stadt Argentiniens, aufgenommen. Für die Dreharbeiten im unwegsamen Gelände engagierte die Produktionsfirma New Regency Experten für Helikopter-Operationen, Bergsteigen, Bären-Verhalten, Wildwasser und Kälte. Die mit den Dreharbeiten verbundenen Strapazen für die Crew wurden dem Regisseur von vielen Seiten zum Vorwurf gemacht, waren Iñárritu zufolge jedoch notwendig für das Gelingen des Films. So sagten viele am Film beteilig­te Personen nach den Dreharbeiten, die brutale Kälte habe ihre Arbeit zur schlimmsten Erfahrung ihres Lebens gemacht, darunter auch der Hauptdarsteller DiCaprio selbst. In einem Interview in der Zeitschrift Focus äußerte sich der Schauspieler: „Persönlich stieß ich unzählige Male an mein körperliches und seelisches Limit.“ Mehrere Teammitglieder sollen wegen Überanstrengung ihre Arbeit eingestellt haben. Für die letzten Drehtage musste die Filmcrew von Calgary nach Ushuaia reisen, weil in Kanada die Schneeschmelze zu stark fortgeschritten war.[10] In der argentinischen Stadt wurden letzte Filmszenen am Olivia River gedreht.[11] Im August 2015 endeten die Dreharbeiten.[12] Die Produktionskosten des Films beliefen sich auf 135 Mio. US-Dollar.[13]\nDer Film feierte am 25. Dezember 2015 in ausgewählten US-amerikanischen Kinos Premiere. Noch vor dem Kinostart tauchte eine illegale Kopie des Films im Internet auf.[14]\nAm 19. Mai 2016 erschien der Film inklusive Bonusmaterial auf Blu-ray und DVD.[15][16] Am gleichen Tag war der Film auch bei Sky Select, Sky Select HD und Sky Select auf Sky On Demand verfügbar.[17]\nDer Original-Soundtrack zum Film The Revenant – Der Rückkehrer erschien am 25. Dezember 2015 in einer digitalen Version und wurde am 15. Januar 2016 auf CD und am 26. Februar 2016 auf Vinyl von Milan Records veröffentlicht. Das Album enthält die Original-Filmmusik von Ryūichi Sakamoto und Alva Noto. Zudem steuerte Bryce Dessner mehrere Stücke bei.[18] Bei den Golden Globe Awards 2016 wurden Sakamoto und Noto für ihre Arbeit in der Kategorie Beste Filmmusik nominiert.\nIn Deutschland wurde der Film von der FSK ab 16 Jahren freigegeben. In der Freigabebegründung heißt es: „Der Film enthält einige blutige Kampf- und Tötungsszenen (z. B. bei einem Indianerüberfall) mit teils deutlichen Gewaltdarstellungen. Dabei nimmt die Inszenierung jedoch stets die Opferposition ein und weckt so das Mitgefühl des Zuschauers; die Gewalt wirkt auf Jugendliche ab 16 Jahren nicht desorientierend oder verrohend. Auch wird Rache als Mittel der Genugtuung mehrfach in Frage gestellt.“[19]\nDer Film konnte 78 Prozent der Kritiker bei Rotten Tomatoes überzeugen (von insgesamt 400 Kritikern).[20]\nWalli Müller von NDR Info urteilt: „Mit ‚The Revenant – Der Rückkehrer‘ gelingt Regisseur Iñárritu ein Survival-Drama von grandioser Wirkung. Die Kameraführung lässt den Zuschauer die Naturgewalten körperlich spüren.“[21] Einen ähnlichen Schluss zieht auch Christian Horn von Filmstarts.de: „[…] urwüchsige Schauplätze wie einen überfluteten Wald oder einen reißenden Strom fängt [Emmanuel] Lubezki in halb poetischen, halb realistischen Panoramen ein, bei denen er die ganze Breite der Scope-Leinwand ausnutzt. Andauernd schneit oder regnet es, die entfesselten Elemente avancieren mehr noch als etwa in Sydney Pollacks Jeremiah Johnson zu einem weiteren Protagonisten.“[22] Zudem wurden vielfach die schauspielerischen Fähigkeiten von DiCaprio hervorgehoben, der im Film seine Rolle mit nur wenigen Worten ausfüllen muss. So würdigte Stern online die Leistung des Protagonisten: „DiCaprio agiert fern von Sentimentalität. Er zeigt die Fratze des Bösen, ohne dass er dem von ihm verkörperten Mann durch grobes Grimassieren oder Gestikulieren das Gesicht, also die Individualität, nimmt.“ Thomas Hartmann von Deutschlandradio Kultur zeigt sich von der physischen Präsenz des Schauspielers beeindruckt: „Leonardo DiCaprio liefert als Hugh Glass eine atemberaubende Performance, quält sich, kämpft, friert, robbt durch die verschneite Landschaft. […] Die Naturaufnahmen wären von einer hinreißenden Schönheit – wüsste man nicht, was für eine Tragödie sich hier abspielt.“[23]\nMichael Meyns von programmkino.de urteilt allerdings im Hinblick auf die wahren historischen Geschehnisse: „Am Ende hinterlässt ‚The Revenant‘ den zwiespältigen Eindruck eines technisch brillanten Films, der seine dünne Geschichte unter wenig überzeugenden Bezügen zur Tragik der Geschichte des Wilden Westens zu verbergen sucht.“[24] Christian Witte von cereality.net gelangt zu dem Fazit: „Alejandro G. Iñárritu überwältigt auf technischer Ebene, weniger mit dramaturgischem Herzblut.“[25] Ähnliche Schwächen sieht Zeit Online: „Der Testosteronüberschuss, der hier im Kampf der wilden Kerle generiert wird, ist ebenso gewaltig, wie die epische Überlebensgeschichte in ihrer Grundaussage überschaubar bleibt.“[26] Auch Oliver Kaever von Spiegel Online bezieht seine Kritik auf die Aussagenebene des Films und merkt an, Regisseur und Kameramann hätten die Seinsfrage, die der Film stellt, mit der Tiefe einer Fototapete beantwortet, bezeichnet den Film allerdings auch als spektakulären „Survival-Reißer“.[27]\nNachdem der Film ab 25. Dezember 2015 nur in ausgewählten US-amerikanischen Kinos gezeigt worden war, startete er dort am 8. Januar 2016 offiziell. Der Film spielte am ersten Wochenende in den nordamerikanischen Kinos 39,8 Mio. US-Dollar ein und landete damit auf Platz 2 der Kino-Charts.[28] Einen Monat nach dem offiziellen Kinostart hatte der Film weltweit 327,2 Mio. US-Dollar eingespielt.[29] Bis zum Mai 2016 spielte der Film rund 527 Mio. US-Dollar ein. In Deutschland haben über 2,8 Millionen Kinobesucher den Film gesehen, er belegt damit Platz 8 der meistbesuchten Filme des Jahres 2016.[30] Der Film spielte an den Kinokassen 108 Millionen Dollar mehr ein als der bis dato erfolgreichste Western Der mit dem Wolf tanzt.\nThe Revenant – Der Rückkehrer schnitt bei den verschiedensten Preisverleihungen außerordentlich gut ab. Dem Film werden über 130 Nominierungen sowie über 50 Auszeichnungen zugeordnet[31], beispielsweise für die Satellite Awards[32][33], Critics’ Choice Movie Awards[34], Boston Society of Film Critics[35], den London Critics Circle Film Award[36], die MTV Movie Awards 2016[37] und die Teen Choice Awards.[38] Die folgende Auflistung stellt eine Auswahl der bekanntesten Preisverleihungen dar.\nSaturn-Award-Verleihung 2016[44]\nAmores Perros |\nPowder Keg von The Hire |\n11′09″01 – September 11 (Segment Mexiko) |\n21 Gramm |\nBabel |\nChacun son cinéma – Jedem sein Kino (Segment Anna) |\nBiutiful |\nBirdman oder (Die unverhoffte Macht der Ahnungslosigkeit) |\nThe Revenant – Der Rückkehrer\n"
}