{
    "date": "28-04-2021 14:23:55",
    "link": "https://de.wikipedia.org/wiki/The%5FArt%5Fof%5FWar%5F%28Film%29",
    "title": "The Art of War (Film)",
    "text": "\nThe Art of War – Kennst du deine Feinde? ist ein Action-Thriller des Regisseurs Christian Duguay aus dem Jahr 2000 mit Wesley Snipes in der Hauptrolle. 2008 erschien die Fortsetzung The Art of War II: Der Verrat, 2009 ein dritter Teil unter dem Titel The Art of War III: Die Vergeltung.\nNeil Shaw ist ein Agent, der für die Vereinten Nationen geheime Operationen durchführt. Ein vom UN-Generalsekretär Douglas Thomas angestrebtes Handelsabkommen mit China ist in Gefahr: Tote vietnamesische Flüchtlinge werden in einem Container entdeckt und es gibt Hinweise auf Aktivitäten der Triaden. Als der chinesische Botschafter getötet wird, wird Shaw als Täter verdächtigt. Das FBI verhaftet ihn, er wird von Chinesen aus einem Gefangenentransport entführt und kann sich wiederum von diesen befreien.\nShaw ist einer Verschwörung auf der Spur, der auch seine Kollegin Jenna zum Opfer fällt. Dabei hilft ihm die Dolmetscherin Julia Fang, die Zeugin des Mordes am Botschafter war. Die beiden werden mehrfach von Chinesen aufgespürt und können nur knapp dem Tod entkommen. Gemeinsam kommen sie dem chinesischen Unternehmer David Chan als möglichem Auftraggeber des Mordes am Botschafter auf die Spur. Als dieser ermordet wird, verfolgt Shaw den Mörder auf der gleichen Strecke wie nach dem Tod des Botschafters. Dieses Mal kann er ihn stellen; es ist sein Kollege Bly. Shaw muss fliehen und eilt zu Julia ins UN-Hauptquartier. Dort kommt es zum Finale zwischen Shaw und Bly.\nDie Chefin von Shaw und UN-Mitarbeiterin Eleanor Hooks erweist sich als Drahtzieherin der Anschläge, sie wird von einem Asiaten erschossen. Shaw fingiert am Ende seinen eigenen Tod und versteckt sich in Frankreich in der Gesellschaft von Julia.\nDie Dreharbeiten fanden vom 1. September 1999 bis 13. November 1999 in Vancouver, Montréal, Hongkong und New York City statt. Die Produktionskosten wurden auf einen Betrag zwischen 40 und 60 Millionen US-Dollar geschätzt. Der Film spielte in den Kinos weltweit rund 40 Millionen US-Dollar ein, davon rund 30 Millionen US-Dollar in den USA. In Deutschland wurden rund 535.000 Kinobesucher gezählt und rund 4,9 Millionen Deutsche Mark an den Kinokassen eingenommen.\nKinostart in den USA und Kanada war am 25. August 2000, in Deutschland am 16. November 2000.\nDer Titel des Films zitiert den Buchtitel Die Kunst des Krieges (englisch: The Art of War) von Sun Tze.\nZwei Darsteller aus dem Film wurden bereits in anderen Filmen das Buch von Sun Tze lesend gezeigt, nämlich Michael Biehn in dem 1991 erschienenen Film K2 – Das letzte Abenteuer sowie Wesley Snipes im Film Passagier 57 von 1992.\nAuf Rotten Tomatoes wurde der Film in der Gesamtwertung mit 17 % bewertet. Von 76 gezählten Kritiken waren 13 positiv und 63 negativ. Der zusammengefasste Konsens lautete: „The Art of War ist im Grunde eine chaotische Wiederverwertung von abgedroschenen Action-Film-Klischees.“\nDas Lexikon des internationalen Films bezeichnete The Art of War als einen „ebenso glatte[n] wie dürftige[n] Actionfilm, der die Grenzen des Genres über die Maßen strapaziert und in Oberflächlichkeiten und Unglaubwürdigkeit versandet.“\nBrigitte Steinmetz von der Cinema urteilte: „Mit Action ist es wie mit Sexfilmen: Die Besseren bemühen sich, möglichst ausgefallene Stellungen in eine möglichst interessante Handlung zu betten. \"The Art of War\" bemüht sich redlich, doch über die Missionarsstellung kommt Wesley Snipes in der Rolle des U.N.-Spions Shaw nicht hinaus. Er schießt, schlitzt und springt wie toll, nur aus dem Kamasutra der Martial Arts zeigt dieser Krieger allzuwenig. Wieso der Agent so geheim ist, dass er nach dem Attentat auf den chinesischen Botschafter von Terroristen und FBI gejagt wird, versteht bald nicht mal mehr die chinesische Dolmetscherin (Maria Matiko), die sich mit Snipes auf der Flucht vor allen verbündet. Und während der gnadenlos unterforderte Donald Sutherland mit Anne Archer über US-Handelsabkommen redet, als stammten die Dialoge aus der Tagesthemen-Redaktion, ärgert man sich über die versammelte Verschwendung von Talent.“[10]\nChristoph Huber von allesfilm.com kritisierte neben dem latenten Rassismus des Skripts gegenüber Asiaten, die Darstellung der UNO im Film: „Mit ihren geheimen Einsatzkommandos und der blühenden Korruption sieht die hier aus wie ein Mittelding aus verbrecherischer Regierungstruppe und allem, was man Bill Gates gerne unterstellt. Durchaus witzig eigentlich, aber je länger der Film läuft, desto klarer wird, das die Organisation hier nur vorgeschoben wird, um amerikanische Interventionspolitik nicht allzu deutlich in den Himmel zu loben. […] Auch ansonsten tut man gern unschuldig: Da wird sogar einmal elegant von einem Mord weggeschnitten, den Wesley beobachten muss. Der darf dann zu melancholischem Musikbrei ein paar Sekunden ganz gerührt dreinschauen, brutale Rache nehmen und sich durch den Flashback gerechtfertigt fühlen, in dem das Foltervorspiel (jetzt inklusive Mord) so richtig breitgewalzt werden kann. […] Ähnlich wie Der Patriot tut Art of War so, als wären seine Protagonisten von der schlechten Welt zur Gewalt gezwungen, wo es doch nur ein blutgieriges Drehbuch gibt, das sich davon möglichst viel Kasse verspricht und dann nicht einmal den Mut hat, das einzugestehen.“[11]\nKameramann Pierre Gill gewann von der Vereinigung der kanadischen Kameraleute Canadian Society of Cinematographers den CSC-Award 2001.[12]\nNicolas Clermont gewann beim kanadischen Filmpreis Genie Awards 2001 den Golden Reel Award, der für die Einnahmen an den kanadischen Kinokassen vergeben wird. In sechs weiteren Kategorien war der Film für einen Preis nominiert.[12]\nDer Film erhielt drei Nominierungen für den kanadischen Filmpreis der Provinz Québec Prix Jutra 2001.[12]\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „besonders wertvoll“.[13]\n2008 erschien die Fortsetzung The Art of War II: Der Verrat, welche direkt auf DVD veröffentlicht wurde und nicht in die Kinos kam. Die Regie übernahm Josef Rusnak, Wesley Snipes spielte die Hauptrolle.\n2009 erschien ein dritter Teil unter dem Titel The Art of War III: Die Vergeltung. Ebenso wie sein Vorgänger wurde der Film direkt für den DVD-Markt produziert. Gerry Lively führte die Regie.\nThe Art of War (2000) |\nThe Art of War II: Der Verrat (2008) |\nThe Art of War III: Die Vergeltung (2009)\n"
}