{
    "date": "28-04-2021 14:24:42",
    "link": "https://de.wikipedia.org/wiki/The%5FLast%5FMan%5Fon%5FEarth",
    "title": "The Last Man on Earth",
    "text": "The Last Man on Earth ist ein Science-Fiction- und Horrorfilm aus dem Jahr 1964 mit Vincent Price in der Hauptrolle. Die Handlung basiert auf dem Science-Fiction-Roman I am Legend (deutscher Buchtitel: Ich bin Legende) von Richard Matheson.\nNach dem Wüten einer globalen Seuche sind alle Menschen auf der Welt umgekommen und als vampirartige Kreaturen wieder auferstanden.\nRobert Morgan, der einzige Überlebende der Seuche, führt ein sehr eintöniges Leben. Er verbringt seine Tage mit dem Beschaffen von Benzin und Nahrung, mit dem Sichern seines Hauses mit Knoblauchkränzen und dem Anfertigen von Holzpflöcken. Außerdem fährt er systematisch seine Heimatstadt ab und tötet, wo immer er sie findet, die Ungeheuer, die bei Nacht durch die Straßen wandern.\nDie Körper der getöteten Kreaturen zerstört er in einer Verbrennungsgrube, die die Regierung ausgehoben hatte, um die durch die Epidemie Umgekommenen zu verbrennen.\nVor drei Jahren, als die Katastrophe begann, war er Wissenschaftler und versuchte, ein Heilmittel für die geheimnisvolle Krankheit zu finden. Während sich teilweise aberwitzige Theorien über Vampire und Fortschritt in der menschlichen Evolution verbreiteten, glaubte Morgan fest daran, ein Heilmittel zu finden. Als aber seine kleine Tochter starb und zu der Verbrennungsgrube gebracht und seine Frau zum Vampir wurde, woraufhin sie versuchte, ihn zu töten, gab er die Forschung auf und verbarrikadierte sich in seinem Haus.\nSeitdem lässt er seine Trauer und seinen Zorn an den Kreaturen aus, die er in den Tagesstunden pfählt.\nEines Tages wird seine Routine unterbrochen. Er begegnet einer Frau, die anscheinend genau wie er noch am Leben ist. Doch es stellt sich heraus, dass auch sie infiziert ist. Sie erklärt, dass sich die Infizierten in zwei Gruppen aufteilen, die Einen sind gestorben und als blutgierige Ungeheuer auferstanden, die Anderen haben eine Möglichkeit durch Injektionen gefunden, trotz der Veränderung ein mehr oder weniger normales Leben zu führen. Außerdem konfrontiert sie Morgan mit der Tatsache, dass er auch bereits viele der „neuen Menschen“, wie sie sich nennen, ermordet hat, da auch sie sich bei Tag vor der Sonne verstecken müssen. Außerdem haben die Anführer der „neuen Menschen“ sie zu ihm geschickt, um ihn abzulenken, bis sie eintreffen, um ihn zu töten. Morgan, der vermutet, dass er aufgrund eines früheren Bisses durch eine Fledermaus immun gegen das Virus ist, überträgt mit einer Bluttransfusion sein Blut auf die Frau. Sie ist darauf wieder völlig genesen.\nDie Frau verhilft ihm zur Flucht vor den „neuen Menschen“, als sie erkennt, dass er es nicht besser wusste. Dennoch ist es zu spät, sie sind bereits angekommen und verletzen ihn schwer. Er kann sich in eine alte Kirche flüchten und beobachtet auf dem Weg dorthin überall „neue Menschen“, die die Vampirkreaturen scharenweise vernichten. In der Kirche stellen sie ihn und spießen ihn schließlich mit einer Eisenstange auf. Die Frau weiß, dass ihr Blut die „neuen Menschen“ retten wird.\nAm 14. August 2009 erschien der Film erstmals in deutscher Synchronisation auf DVD. In der deutschsprachigen Tonspur wurde die Hauptfigur wieder auf Neville, den Originalnamen der Romanvorlage umbenannt.\nAm 7. April 2017 erschien der Film unter dem Titel „Ich bin Legende - Last Man on Earth“ erneut deutschsprachig auf DVD. Er enthält eine vollständig neue Synchronfassung. Robert Morgan wird von Martin Schäfer gesprochen. Der Schauspieler Fabian Dünow gab Ben Cortman seine Stimme.\n"
}