{
    "date": "28-04-2021 14:25:23",
    "link": "https://de.wikipedia.org/wiki/The%5FWicker%5FMan%5F%281973%29",
    "title": "The Wicker Man (1973)",
    "text": "Nachfolger →The Wicker Tree\nThe Wicker Man ist ein britischer Spielfilm aus dem Jahr 1973, der Elemente des Kriminalfilms, des Horrorfilms und des Musicals kombiniert. Die Hauptrollen spielten Edward Woodward, Christopher Lee und Britt Ekland. Regie führte Robin Hardy.\nDer tiefreligiöse Polizeibeamte Neil Howie erhält einen anonymen Brief, der ihn auf die abgelegene schottische Insel Summerisle führt. Laut diesem Schreiben ist ein zwölfjähriges Mädchen namens Rowan Morrison zwei Monate zuvor spurlos verschwunden; die Bewohner der Insel hüllen sich in Schweigen über ihren Verbleib. Dies bemerkt Sergeant Howie sofort nach seiner Ankunft. Der Hafenmeister und einige Umstehende wollen niemals von einem Mädchen dieses Namens gehört haben und erkennen sie scheinbar auch nicht auf der Fotografie, die dem Brief beigelegt war. Noch verwirrender ist Howies Besuch bei Mrs. Morrison, ihrer vermeintlichen Mutter, denn auch sie behauptet, dieses Mädchen noch nie gesehen zu haben.\nWeitaus verstörender ist für den streng christlichen Sergeant, dass die Inselbewohner offenbar einem uralten heidnischen Fruchtbarkeitskult anhängen und abends, ohne jede Scham, auf dem Rasen vor dem örtlichen Gasthaus, in aller Öffentlichkeit eine leidenschaftliche Orgie zelebrieren. Später in der Nacht macht ihm Willow, die Tochter des Wirts, eindeutige Avancen, indem sie nackt in ihrem Zimmer singt und tanzt und mit den Händen an die Wand schlägt. Howie widersteht nur mit äußerster Willensanstrengung dem Drang, zu ihr zu gehen.\nAm nächsten Tag besucht er die örtliche Schule, wo er im Hauptbuch der Schule auf den Namen Rowan Morrison stößt. Die Lehrerin, Miss Rose, erklärt ihm, dass das Mädchen vor zwei Monaten gestorben sei. Ihr Grab befindet sich auf dem Friedhof hinter der völlig verfallenen Gemeindekirche, allerdings ohne Grabstein. Der verschrobene Gärtner hat auf ihrem Grab einen Baum gepflanzt und ein Stück ihrer Nabelschnur um einen der Äste gewickelt.\nHowie sucht daraufhin das Einwohneramt auf und fordert Einsicht in Rowan Morrisons Totenschein, aber ein solcher existiert nicht. Allmählich kommt ihm der Verdacht, dass das Mädchen einem Verbrechen zum Opfer gefallen ist, welches die gesamte Gemeinde zu vertuschen versucht. Um sich endlich Klarheit über die Merkwürdigkeiten, die ihm widerfahren, zu verschaffen, begibt er sich zum Schloss des Eigentümers der Insel, des exzentrischen Lord Summerisle. Dieser klärt ihn unter anderem über die in vielen Fällen seltsam anmutenden Bräuche der Bewohner auf. Sein Großvater hatte die Insel gekauft, um agronomische Versuche mit robusterem Saatgut und eigens für die teilweise rauen Bedingungen auf Summerisle gezüchteten Früchten zu machen. Gleichzeitig begann er ein soziologisches Experiment, indem er die Inselbewohner zum „alten Glauben“, zum Glauben an die Naturgötter, zurückführte, um deren Segen für reiche Ernten einzuholen. Was sein Großvater als Mittel zum Zweck begonnen hatte, setzte sein Vater aus Begeisterung fort und auch Lord Summerisle selbst fühlt sich diesem Glauben zugehörig.\nZurück im Ort recherchiert Howie in der Bibliothek über die Praktiken und Riten heidnischer Kulte und stößt dabei auf einen zeremoniellen Umzug, auf dessen Höhepunkt ein Menschenopfer dargebracht wird. Da es im letzten Jahr eine Missernte auf der Insel gegeben hatte, ist Howie nun überzeugt, dass Rowan Morrison noch am Leben ist und als Opfer für das am nächsten Tag stattfindende Maifest auserkoren worden ist.\nAls er am nächsten Tag, dem ersten Mai, kraft seines Amtes als Polizeibeamter sämtliche Häuser vergeblich nach Rowan durchsucht, stößt er auf eine Gruppe von Inselbewohnern, angeführt von Lord Summerisle, die den rituellen Umzug, zu dem Kostüme und Tiermasken aller Art gehören, vorbereiten. Howie schlägt den Wirt McGreagor bewusstlos und mischt sich in dessen Narrenkostüm unter die Feiernden. Lord Summerisle führt die Prozession zunächst zu einem Steinkreis und schließlich hinunter an den Strand, wo dem Sonnengott ein großes Fass Ale geopfert wird. Danach wenden sich alle dem Eingang einer Höhle zu, aus der Rowan Morrison, in ein weißes Kleid gehüllt, herausgeführt wird. Howie schlägt sich zu ihr durch, löst ihre Fesseln und flieht mit ihr zurück in die Höhle, in der es, wie Rowan behauptet, einen zweiten versteckten Ausgang geben soll.\nDort aber werden die beiden bereits von Lord Summerisle und den anderen erwartet. Howie muss erkennen, dass sämtliche Ereignisse der letzten Tage nur eine Scharade waren, inszeniert, um ihn genau an diesem Tag zu dieser Stelle zu locken. Denn nicht Rowan Morrison, sondern er, Neil Howie, soll als Menschenopfer fungieren. Nachdem sie ihn überwältigt und im Zuge eines weiteren Rituals gesalbt und in ein weißes Leinengewand gekleidet haben, führen die Inselbewohner Howie auf einen Hügel und sperren ihn in eine gewaltige geflochtene Weidenfigur, den Wicker Man, in der sich auch Tiere als weitere Opfergaben befinden. Nach einem Gebet zu Ehren des Sonnengottes und der Göttin der Erde und des Ackerbaus stecken sie das Gebilde in Brand. Howie verbrennt darin bei lebendigem Leib, während die versammelten Inselbewohner singend um den riesigen Weidenmann herumstehen.\nDas British Film Institute wählte The Wicker Man im Jahr 1999 auf Platz 96 der besten britischen Filme aller Zeiten.\nNach Abdrehen des Filmes waren sich Produzenten und Macher des Films sehr uneins über dessen Qualität; er wurde massiv gekürzt; die Rechte für die Vereinigten Staaten sicherte sich Roger Corman. Das Werk wurde erst mit erheblicher Verzögerung in Großbritannien gezeigt. Es existieren eine kurze und eine 92 Minuten lange Director’s-Cut-Version, die für US-Kinos gedacht war. Eine deutlich längere Fassung, die der Regisseur eigentlich für die Veröffentlichung in britischen Kinos vorgesehen hatte, gilt als verschollen.\nIm Jahr 2006 entstand unter der Regie von Neil LaBute eine gleichnamige Neuverfilmung. Der Film wurde unter anderem von Nicolas Cage produziert, der ein großer Bewunderer des Originals ist und auch die Hauptrolle übernahm. Die Neufassung wurde von der Kritik einhellig verrissen und war kommerziell erfolglos.\n"
}