{
    "date": "28-04-2021 14:24:28",
    "link": "https://de.wikipedia.org/wiki/The%5FGrey%5F%E2%80%93%5FUnter%5FW%C3%B6lfen",
    "title": "The Grey – Unter Wölfen",
    "text": "The Grey – Unter Wölfen ist ein US-amerikanischer Abenteuerfilm des Regisseurs Joe Carnahan. Es ist die Literaturverfilmung der Kurzgeschichte Ghost Walker von Ian MacKenzie Jeffers. Der Film hatte am 11. Dezember 2011 seine Uraufführung auf dem Austin Butt-Numb-A-Thon Film Festival in den Vereinigten Staaten und startete am 12. April 2012 in den deutschsprachigen Kinos.\nJohn Ottway ist in einer entlegenen Ölförderungseinrichtung in Alaska als Jäger beschäftigt, der die Arbeiter vor Angriffen wilder Tiere beschützen soll. Nach dem Tod seiner Frau ist er von seinem Leben zutiefst enttäuscht und steht am letzten Tag seiner Dienstzeit kurz vor einem Selbstmordversuch. Tags darauf begibt er sich mit anderen Arbeitern der Ölgesellschaft auf den Rückflug. Kurz nach dem Start stürzt ihre Maschine in einer eisigen Wildnis ab. Die wenigen Überlebenden richten sich zunächst im Flugzeugwrack ein. In der Nacht wird einer der Überlebenden von Wölfen getötet, ohne dass die anderen es zunächst merken. Ottway erklärt, dass das Wolfsrudel irgendwo im Umkreis eine Höhle haben muss, die es bedroht sieht. Wenn sie sich entfernen, sollten die Wölfe sie in Frieden lassen. Problematisch wäre es allerdings, wenn sie auf die Höhle zuliefen, da dies die Wölfe zu einem noch aggressiveren Verhalten treiben würde. Da allerdings keinerlei Rettung zu erwarten ist, beschließt man am nächsten Morgen weiterzumarschieren.\nDie sechs Verbliebenen machen sich in Richtung Süden auf, um der Eislandschaft zu entkommen. Zuvor hat Ottway allen Toten die Brieftaschen abgenommen, in der Absicht, sie später deren Familien zukommen zu lassen. Nach einiger Zeit des Marschierens wird Todd, der etwas abseits der Gruppe läuft, von Wölfen angegriffen und getötet. Als die Gruppe bei Anbruch der Dunkelheit erneut angegriffen wird, laufen sie in einen Wald hinein und entzünden dort mehrere Feuerstellen, um sich vor den Wölfen zu schützen. Dort kommt es zu einer ersten Begegnung mit dem unheimlichen Leitwolf. Kurz nachdem dieser wieder verschwunden ist, greift ein anderer Wolf Diaz an und verletzt ihn leicht, bevor die anderen den Wolf töten können. Sie grillen und essen das Tier. Ottway leitet die Gruppe weiter durch den Wald. Während eines Schneesturms erfriert Burke. Am Morgen kommt die Gruppe an den Rand einer hohen Klippe. Beim Versuch, sich von der Klippe mit einem improvisierten Seil abzulassen, reißt dieses bei Talget und er stürzt zu Boden, wo er von Wölfen getötet wird. \nDie drei verbliebenen Überlebenden kommen zu einem Fluss, wo Diaz seinen Lebensmut verliert und zurückbleibt. Somit sind nur noch John Ottway und Pete Hendrick übrig. Erneut kommt es zu einem Angriff der Wölfe, wobei Hendrick in den Fluss fällt, von der Strömung fortgerissen und unter einem Baumstamm unter Wasser eingeklemmt wird und ertrinkt. An einer Lichtung legt Ottway die zuvor den Toten abgenommenen Brieftaschen und auch seine eigene ab und versieht sie mit einem Peilsender. Erst jetzt bemerkt er, dass er sich direkt bei der Wolfshöhle befindet. Er wird von Wölfen umzingelt, doch diese werden vom Leitwolf zurückgerufen. Als er sich wieder an eine Szene erinnert, wo er und seine Frau im Bett liegen, wird klar, dass sie an einer Krankheit gestorben ist. Ottway macht sich zum finalen Kampf bereit. Nach dem Abspann sieht man den atmenden Leitwolf am Boden liegen und den an diesen anlehnenden Hinterkopf von John Ottway. Das Schicksal der beiden bleibt ungeklärt.\nIn den USA wurde der Film in einem Blu-Ray ComboPack zusammen mit Ultraviolet am 22. Mai 2012 veröffentlicht. Bei einem geschätzten Produktionsbudget von 25 Mio. US-Dollar spielte der Film weltweit etwa 72 Mio. US-Dollar ein.\nDie Handlung spielt in Alaska, die Außenaufnahmen wurden jedoch im kanadischen Smithers gefilmt. Einige Szenen wurden am Flughafen Smithers gedreht.\n„Die kluge Inszenierung sowie die überzeugenden Darsteller machen die Abenteuer-Geschichte zunehmend durchlässig und verdichten sie zu einer Meditation über Verlust und Tod; somit weicht der Film auf ernstzunehmende Weise von den üblichen Klischees des Actiongenres ab.“\n„Mensch gegen Natur, das ist in Literatur und Film ein so bekanntes wie beliebtes Szenario. Was passiert, wenn Überlebensinstinkte geweckt werden, wenn das, was zuvor durch überlegene Technik beherrscht wurde, plötzlich gnadenlos zurückschlägt? Joe Carnahans Thriller findet darauf eine klare Antwort: Nur Alphatiere haben eine Chance. Wer zögert und sich von seinen Ängsten fesseln lässt, ist so gut wie tot. Survival of the fittest eben. Dabei macht der Blick auf gruppendynamische Prozesse angesichts einer existenziellen Bedrohung aber nur einen Teil des Reizes von „The Grey“ aus. Zumal manche der Charaktere (der Aggressive, der Einfühlsame, der Schweiger, der Ängstliche) eher holzschnittartig angelegt sind. Was überzeugt, ist das enorme Tempo, das die Geschichte aufnimmt, wenn erst einmal das Wolfsrudel ins blutige Spiel kommt. Da gibt es Szenen, die weit über dem üblichen Tierhorror-Niveau liegen und den Puls mächtig in die Höhe treiben. Kameramann Masanobu Takayanagi hat ebenso gute Arbeit geleistet wie das für den Schnitt verantwortliche Team Roger Barton und Jason Hellman – pures Adrenalin.“\n„‚The Grey‘ ist vielleicht nicht ganz auf Augenhöhe mit den großen Klassikern des existenzialistisch-todesverliebten Männerkinos Marke Peckinpah, aber nicht weit davon entfernt. Und es ringt einigen Respekt ab, wie stilsicher und konsequent Carnahan hier seinen Weg vom so kunterbunten wie herzlich irrelevanten Actioneinerlei des ‚A-Team‘-Films zu jener Form des effizienten No-Nonsense-Kino zurück findet, in der er vor 10 Jahren mit seinem tollen Copthriller ‚Narc‘ reüssierte. Dass es ihm dabei eher um die mythopoetischen Qualitäten des Genrekinos geht als um eine umfassend realistische Darstellung einer drastisch existenziellen Naturerfahrung, liegt auf der Hand.“\nIm Film wird kurz Bezug zum Film Überleben! genommen, welcher nach einer wahren Begebenheit entstand. John Ottway und die restlichen Überlebenden befinden sich anfangs in einer ähnlichen Situation wie im angesprochenen Film.\n"
}