{
    "date": "28-04-2021 14:24:04",
    "link": "https://de.wikipedia.org/wiki/The%5FCard%5FPlayer%5F%E2%80%93%5FT%C3%B6dliche%5FPokerspiele",
    "title": "The Card Player – Tödliche Pokerspiele",
    "text": "The Card Player – Tödliche Pokerspiele (Originaltitel: Il cartaio) ist ein italienischer Giallo-Thriller aus dem Jahr 2004.\nDie römische Polizistin Anna Mari erhält eine E-Mail, in der sie ein Unbekannter zu einem Onlinepoker-Spiel herausfordert. Der Einsatz ist das Leben einer entführten britischen Touristin. Wenn der Unbekannte gewinnt, tötet er sie. Um seine Forderung zu verdeutlichen, überträgt der das Bild seines Opfers mit einer Webcam. Annas Chef lehnt ein solches Spiel ab. Daraufhin stirbt die junge Britin. John Brennan, ein ehemaliger Polizist aus der Heimat der Toten, der mittlerweile bei der Botschaft arbeitet, erfährt von dem Mord und übernimmt den Fall zusammen mit Anna.\nKurze Zeit später meldet sich der Mörder mit einem neuen Opfer. Diesmal lässt sich die Polizei auf das Pokerspiel ein. Annas Kollege Carlo Sturni verliert jedoch und das zweite Mädchen stirbt ebenfalls. Die Computerexperten versuchen vergeblich, die Spur des Täters im Internet zu verfolgen, und John untersucht die Videos nach Hinweisen auf den Aufenthaltsort des Mörders. Als dieser sich für ein drittes Spiel meldet, haben Anna und John gerade in einer Spielhalle den Jugendlichen Remo entdeckt, der sehr erfolgreich Poker spielt. Sie verpflichten ihn für die folgende Partie. Als Remo gerade die erste Runde gewonnen hat, befreit sich das Mädchen, wird aber trotzdem getötet.\nJohn und Anna kommen sich näher. Sie erzählt ihm, dass ihr Vater ein Glücksspieler war, ehe er sich das Leben nahm. Als Anna wieder alleine zu Hause ist, überfällt der Täter sie, kann aber unerkannt entkommen. Kurz darauf spitzt sich die Lage dramatisch zu, als der Polizeichef erfährt, dass es beim nächsten Pokerspiel um seine Tochter Lucia geht. Diesmal ist Remo jedoch erfolgreich und Lucia wird tatsächlich freigelassen. Doch dann tötet der Mörder Remo, als dieser einer attraktiven Frau durch die Stadt folgt.\nEine Kanone, die er bei einem Video im Hintergrund gehört hat, liefert John den Hinweis, dass das Video nicht live war, sondern drei Stunden früher aufgezeichnet wurde. Als John das Versteck des Täters gefunden hat, läuft er in eine Falle und wird aufgespießt. Anna steigt zu ihrem Kollegen Carlo ins Auto, um zum Tatort zu fahren. Doch anhand von Pflanzensamen, die in den Leichen steckten und nun auf der Rückbank zu sehen sind, erkennt sie plötzlich, dass sie neben dem Mörder sitzt. Carlo fesselt sie und sich selbst mit Handschellen an Bahnschienen und beginnt auf seinem Laptop die letzte Pokerrunde. Anna erinnert sich an einen Hinweis aus dem Lehrbuch ihres Vaters und überrascht ihn mit einem plötzlichen Handgemenge. Sie erlangt den Schlüssel und kann sich befreien, während Carlo vom Zug überfahren wird.\nDie Dreharbeiten fanden im März bis Mai 2003 statt. Ursprünglich wollte Argento, der vorher mit Nonhosonno einen Erfolg feierte, zu dieser Zeit den Film Occhiali Neri in Zusammenarbeit mit Produzenten aus Hongkong drehen, doch der Plan scheiterte durch einen Konkurs der Produktionsfirma. Stattdessen entwickelte er mit einem alten Drehbuch den Film The Card Player, der an sein Werk The Stendhal Syndrome anknüpfen sollte. Seine Tochter Asia Argento war erneut für die Hauptrolle vorgesehen, drehte aber lieber in Hollywood. Stattdessen befanden sich Argentos ältere Tochter Fiore und sein Neffe Nilo im Cast.\nCarsten Henkelmann betont bei Sense of View „die sehr nüchterne, ja fast schon kalte Atmosphäre, die den Film durchzieht. […] Man fühlt sich ein wenig auf Distanz gehalten und der Film braucht relativ lange, bis sich mal etwas Spannung einstellt.“\nDer Film war 2004 für den italienischen Filmpreis Nastro d’Argento des Sindacato Nazionale Giornalisti Cinematografici Italiani nominiert (Kategorie: Bestes Szenenbild).\nDas Geheimnis der schwarzen Handschuhe |\nDie neunschwänzige Katze |\nVier Fliegen auf grauem Samt |\nDie Halunken |\nProfondo rosso |\nSuspiria |\nHorror Infernal |\nTenebrae |\nPhenomena |\nTerror in der Oper |\nTwo Evil Eyes |\nAura |\nThe Stendhal Syndrome |\nDas Phantom der Oper |\nSleepless |\nThe Card Player – Tödliche Pokerspiele |\nJenifer |\nDo You Like Hitchcock |\nPelts |\nThe Mother of Tears |\nGiallo |\nDario Argentos Dracula\n"
}