{
    "date": "28-04-2021 14:25:15",
    "link": "https://de.wikipedia.org/wiki/The%5FTerror%5F%E2%80%93%5FSchlo%C3%9F%5Fdes%5FSchreckens",
    "title": "The Terror – Schloß des Schreckens",
    "text": "The Terror – Schloß des Schreckens ist ein US-amerikanischer Low-Budget-Film von Roger Corman aus dem Jahr 1963, der Motive europäischen Volksglaubens verarbeitet. Die Hauptfiguren des im 19. Jahrhundert angesiedelten Horrorfilms werden von Jack Nicholson und Boris Karloff dargestellt. \nDie Handlung baut auf aus der Frühneuzeit stammenden Erzählungen um eine „Weiße Frau“ auf – einem Gespenst, das in mehreren Schlössern europäischer Adelsfamilien gespukt haben soll. Daneben wird das mittelalterliche Phänomen der Hexerei behandelt.\nDeutschland, 1806: Der napoleonische Soldat Lt. André Duvalier irrt verloren und halb verdurstet einen Strand entlang, als wie aus dem Nichts eine unbekannte Frau in Weiß auftaucht und ihn zu Trinkwasser führt, um anschließend in den Fluten der See auf dieselbe Art und Weise zu verschwinden. André stürzt sich zur vermeintlichen Rettung daraufhin ebenfalls ins Meer, wird allerdings von den Wellen überwältigt und verliert das Bewusstsein.  \nAls er wieder zu sich kommt, befindet sich André in der Waldhütte von Katrina, einer mürrischen, älteren Hexe, deren willenloser und angeblich stummer Häscher Gustaf ihn gerettet und zu ihr gebracht hat. Als er nach der weißen Frau am Strand fragt, die sich ihm als Helen vorgestellt hat, werden ihm Halluzinationen vorgeworfen, da es in der Gegend keine seiner Beschreibung entsprechende junge Frau gebe. Er bleibt jedoch stur und verlässt die Hütte unter dem Protest der Hexe empört, um sich persönlich auf die Suche nach Helen zu begeben. Bei Anbruch der Nacht begegnet er ihr dann an einem Weiher tatsächlich, wird aber von ihr verführt bevor er ihr jegliche Information entlocken kann. Als André danach beinahe Treibsand zum Opfer fällt, taucht Gustaf auf, der ihm gefolgt war, rettet ihm zum zweiten Mal das Leben und erzählt ihm, er könne die junge Frau, die inzwischen wieder spurlos verschwunden ist, auf dem nahegelegenen Schloss des Barons von Leppe finden. Außerdem legt er ihm nahe, dort Erkundigungen nach einem Mann namens Eric anzustellen. Die Stummheit hatte er der alten Dame aus unbekannten Gründen lediglich vorgetäuscht. Zurück in der Hütte der Hexe behauptet diese, die Information wäre falsch und rät dem Soldaten dringendst davon ab, auch nur in die Nähe des Schlosses zu kommen, das seit langem unbewohnt sei. Am nächsten Morgen bricht er unter Warnungen und Drohungen dennoch in Richtung Schloss von Leppe auf. \nDort angekommen sieht er die Frau in Weiß an einem Fenster, bevor ihm der Baron persönlich die Tür öffnet und den Soldaten eher widerwillig eintreten lässt. Als er nach der mysteriösen Frau fragt, wird ihm versichert, es lebe auf dem Schloss niemand außer dem Hausdiener Stefan und seiner Hoheit selbst. Für noch mehr Verwirrung sorgt ein Porträt der bereits 1782 verstorbenen Baronesse Ilsa, auf dem André die vermeintliche Helen wiedererkennt. Als es dann in der Nacht zu Spukerscheinungen auf dem Schlossgelände kommt und er vom Fenster seines Zimmers aus beobachtet, wie die Frau vom Strand in eine Gruft eintritt, folgt er ihr nach draußen, wo er von Stefan abgefangen wird und erfährt, dass es die Gruft der verstorbenen Baronesse sei, die seit ihrem Tod versiegelt ist. Wütend aufgrund der unfreundlichen Tonlage des Dieners fragt André ihn nach Erik aus, bekommt jedoch keine befriedigenden Antworten. Als er dann auf die alte Frau im Wald zu sprechen kommt, scheint dies Stefans Interesse zu wecken. Er führt den Soldaten zurück in sein Gemach und berichtet anschließend seinem Herrn vom von André verratenen Versteck der lange gesuchten Hexe, die seit mehreren Jahren mit dem Baron fehdet. Von Leppe verdeutlicht seinem Diener, dass der Gast unerwünscht sei und so bald wie möglich das Schloss verlassen soll. Er hält Stefan jedoch davon ab, den napoleonischen Soldaten rauszuwerfen, da eine derartige Handlung einem Baron nicht zustehe. \nStefan macht sich zu Spionagezwecken auf den Weg zur Hütte der Hexe und beobachtet, wie sie Schwarze Magie und Geisterbeschwörung betreibt. Währenddessen stellt André im Schloss den Baron von Leppe zur Rede, der ihm erzählt, er habe seine Frau damals eigenhändig ermordet, als er sie nach seiner Rückkehr vom Kriegsdienst mit einem anderen Mann vorfand. Dieser Mann soll der Erik gewesen sein, nachdem er sich erkundigen sollte. Ihr Geist spuke nun schon seit 20 Jahren ruhelos durch das Anwesen.\n\nAls André dann in der Nacht auf der Suche nach der Frau unangemeldet ins Gemach des Barons stürmt, ist dem Hausherrn das die Gastfreundschaft nicht mehr wert und er schickt den Soldaten mit einem seiner Pferde empört von seinem Land. Der Soldat reitet den Strand entlang und sieht dort auf einem Felsvorsprung den Hexenknecht Gustaf, der daraufhin von der Hexe in Gestalt eines Adlers angegriffen wird, sodass er die Klippe hinunterstürzt. André eilt ihm zur Hilfe, kann jedoch nur noch seine letzten Worte hören, die besagen, er solle zurückkehren und die Frau in Weiß von dem Fluch befreien.Dies tut er und trifft sie in der Gruft des Schlosses, wo sie von Angst redet und anschließend wieder verschwindet, als er sie kurz aus den Augen lässt.\nEr beobachtet dann, wie der Baron, von ihrer Stimme gelockt, durch einen Geheimgang in die Gruft läuft, wo sie dem von Reue und Trauer zerfressenen alten Mann ewige Liebe schwört. Als André hinunterstürmt, kann er jedoch nur ihr erneutes Verschwinden feststellen. Der Baron verliert das Bewusstsein. Gemeinsam mit Stefan trägt André den Hausherrn in sein Gemach, bevor ein rotes Licht sie in das ehemalige Zimmer der Baronin lockt, das seit ihrem Tod unangetastet und verriegelt ist. Nachdem André die Tür aufgebrochen hat, finden sie dort unter anderem überraschenderweise eine Wiege vor, Stefan versichert aber, nichts von einem Kind der Baronesse zu wissen. Dann kommt der Baron wutentbrannt ins Zimmer und beauftragt Stefan, den unerwünschten Gast mit einer Pistole hinauszuführen und bei Widerstand zu erschießen. Im Vorhof wehrt der Soldat sich handgreiflich und schlägt Stefan bewusstlos. Er läuft zurück zur Kapelle vor der Gruft, wo er auf Katrina trifft. Diese offenbart ihm, Erik, der außereheliche Partner der Baronesse von Leppe, sei ihr Sohn gewesen und vom Baron ermordet worden. Der wieder zu sich gekommene Stefan scheint über die Verwandtschaft zwischen Erik und der Hexe überrascht zu sein. Von ihm erfahren sie, dass er selbst den Baron umgebracht hatte und Erik ohne eigenes Wissen dessen Stelle einnahm.\nInzwischen erscheint der von ihr manipulierte Geist der Baronesse erneut im Gemach des Hausherren und regt diesen dazu an, sich gemeinsam mit ihr in der Gruft, die durch eine Schleuse mit dem Meer verbunden ist, zu ertränken, um zusammen ewigen Frieden zu finden. Dem Wahnsinn nun komplett verfallen, macht sich der Baron durch seinen Geheimgang auf den Weg dorthin, wo die Stimme der Frau ihn dazu auffordert, ihren Sarg zu öffnen und sie anzusehen, nachdem er die Schleuse, die die Meeresflut in den Raum leitet, geöffnet hat. Im Sarg findet er jedoch nichts als einen verwesten Kadaver vor, woraufhin die weiße Frau erscheint und ihn mit der Wahrheit konfrontiert. Sie müsse ihn in den Selbstmord treiben, um den Fluch zu brechen und Frieden zu finden. Sie hält ihn physisch davon ab, die Schleuse zu schließen bzw. zu entkommen.\nAls die Hexe den beiden Männern vor der Gruft von ihren Racheplänen erzählt, den Baron mithilfe des Geistes seiner ermordeten Frau in die schlimmste aller Sünden, den Suizid zu treiben, stürmen beide in die Kapelle und zerren die Hexe mit sich, die auf dem Heiligen Boden als Anhängerin Satans in Flammen aufgeht und des Feuertodes stirbt.   \nAndré zerstört den Eingang der Gruft und stürmt hinein, um die weiße Frau zu „retten“, Stefan erhofft sich, seinen Herrn in Sicherheit bringen zu können. Beide stürzen sich ins hineinflutende Meerwasser. Aufgrund der Wassermassen beginnt die Gruft mitsamt der angeschlossenen Kapelle einzustürzen, und die beiden Schlossbewohner, der Baron und sein bis in den Tod hinein treuer Diener, werden beim Kampf mit dem Gespenst von Steinbrocken erschlagen, die auf sie herabfallen. \nAndré kann den bis dahin ruhelosen Geist der Baronesse nach draußen retten und küsst ihn. Mit der Feststellung, sie habe endlich Frieden gefunden, schmilzt die Weiße Dame vor seinen Augen in sich zusammen.\nAls B-Movie-Regisseur Roger Corman 1962 mit den Dreharbeiten zur Edgar Allan Poe-Verfilmung Der Rabe – Duell der Zauberer beschäftigt war, kam ihm eigenen Angaben zufolge an einem regnerischen Sonntag spontan die Idee, die aufwendigen Sets für eine Kleinproduktion wiederzuverwenden. Daraufhin entwarf er „frei nach Poe“ eine Handlung und beauftragte seinen damaligen Freund und Kollegen Jack Hill, in aller Eile ein Drehbuch zu schreiben. Die Besetzung setzte er größtenteils aus dem Ensemble von Der Rabe zusammen.\nDer damals 75-jährige Karloff galt zu dem Zeitpunkt bereits als Legende des Horrorkinos, was auf seine Glanzzeit in den 1930er und 1940er Jahren als Darsteller in mehreren Horrorklassikern von Universal zurückzuführen war. Weil Corman die Dreharbeiten an Der Rabe drei Tage früher als geplant beenden konnte, stand Karloff für ebendiese drei Tage nun für The Terror zur Verfügung. \nJack Nicholson hatte erstmals 1958 im Alter von 21 Jahren im Film Cry Baby Killer mit Corman zusammengearbeitet und seitdem in mehreren seiner Filme, darunter Kleiner Laden voller Schrecken und Der Rabe, Nebenrollen übernommen. In der Hoffnung, damit seinen Durchbruch zu schaffen, nahm er die männliche Hauptrolle in The Terror an und schlug gleichzeitig seine Freundin Sandra Knight für die weibliche Hauptrolle vor. Drehbuchautor Jack Hill bezeichnete ihn als „grauenhaften Schauspieler“, relativierte seine Meinung jedoch Jahre später.\nCorman konnte bei der Parallelproduktion zu Der Rabe aus gewerkschaftlichen Gründen nicht selbst Regie führen, sodass er seinen damaligen Mentee Francis Ford Coppola, der Jahre später zu einem der bedeutendsten US-amerikanischen Filmschaffenden werden sollte, mit der Aufgabe betraute. So begannen die Dreharbeiten zu The Terror mit nicht mehr als sechs Darstellern. Gedreht wurde zunächst für drei Tage im Oktober 1962 in den Sets von Der Rabe und einige Monate später wurden auch die Sets von Die Folterkammer des Hexenjägers wieder verwendet. Zwischendurch wurde auch in freier Natur an einem Strand und in einem Wald gedreht.\nDer Regisseur wechselte in den darauf folgenden Wochen aufgrund von Zeitmangel der Beteiligten von Coppola über Monte Hellman zu Jack Hill abermals, bis nur noch ein Drehtag übrig blieb und sich kein geeignetes Personal mehr finden ließ. In der Situation soll Hauptdarsteller Jack Nicholson zu Corman gesagt haben: „Roger, jeder verdammte Idiot in Hollywood hat bei diesem Film Regie geführt, lass mich bitte den letzten Tag übernehmen.“ So kam es dann auch. Probleme traten allerdings auf, als die gedrehten Szenen zu einem Spielfilm zusammengeschnitten werden sollten, da die verschiedenen Stile der diversen Regisseure nicht miteinander harmonierten und die Handlung wenig Sinn ergab, da jeder von ihnen andere Vorstellungen hatte. Corman, der zu dem Zeitpunkt (April 1963) bereits mit den Arbeiten an seinem neuen Film, Die Folterkammer des Hexenjägers, beschäftigt war, nahm sich nach Drehschluss die Zeit, in den Sets zwei zusätzliche Szenen mit Nicholson, Knight und Miller zu drehen, um Licht in die Handlung zu bringen. Karloff soll überrascht gewesen sein, als er durch die Zusatzszenen die wahren Hintergründe des von ihm dargestellten Barons beigebracht bekam. Corman bezeichnete The Terror 2008 in einem Interview als den verrücktesten Film, den er je gedreht habe.\nDie Kinopremiere fand am 17. Juni 1963 in Buffalo, New York statt; in der Bundesrepublik Deutschland wurde The Terror erstmals 1981 vorgeführt. Der Kinoverleih in den USA wurde von American International Pictures durchgeführt, Daten zu den Einspielergebnissen sind nicht bekannt.\nDa The Terror als \"Public Domain\"-Material keinem Urheberrecht unterliegt und dadurch von jedem legal vertrieben werden darf, gab es seit 1997 weltweit bereits dutzende DVD-Veröffentlichungen des Films, von denen die meisten Billigpressungen sind und aufgrund schlechter Bild- und Tonqualität allgemein abgelehnt werden. In Deutschland wurde der Film erstmals 2000 von e-m-s new media auf DVD veröffentlicht; aufgrund verschiedener Mängel, unter anderem des Fehlens der Originaltonspur, blieben die Verkaufszahlen jedoch gering. Seit 2006 bietet auch das Label NUM den Film unter dem Titel Terror House – Das Haus des Todes als Einzel-Pressung und in einer Box (Horror Collection) mit White Zombie und Windigo – Die Nacht des Grauens an.\n2011 wurde das Bildmaterial vom US-amerikanischen Label HD Cinema Classics für eine Neuveröffentlichung des Films auf DVD und Blu-ray Disc im Rahmen einer aufwendigen Überarbeitung neu abgetastet und komplett überarbeitet, um das Bild von Filmkorn und jeglichen anderen Schäden zu befreien. Gleichzeitig wurde ein HD-Master erstellt und der Ton zur Erzeugung von 5.1 Surround Sound neu abgemischt. Am 26. April wurde in den Vereinigten Staaten ein „Blu-Ray + DVD Combo Pack“ mit dem Original-Filmplakat als Covermotiv auf den Videomarkt gebracht; in Deutschland veröffentlichte Savoy Film die restaurierte Version am 22. Juli auf Blu-Ray Disc und DVD getrennt voneinander, wobei jeweils sowohl die englische als auch die deutsche Tonspur in DTS-HD enthalten sind.\nIn den Vereinigten Staaten und Europa wurde The Terror von den Kritikern gut aufgenommen. Im Lexikon des internationalen Films wird der Film als „[ein] thematisch etwas wirrer, aber dank atmosphärischer Dichte und dramaturgischer Qualitäten bemerkenswerter Horrorfilm mit einer reizvollen Produktionsgeschichte“ bezeichnet.\nRoger Corman äußerte sich dazu folgendermaßen: „Das Verrückteste [...] war, dass wir ziemlich gute Kritiken bekamen. Die Kritiker waren so sehr damit beschäftigt, herauszufinden, worum es in The Terror geht, dass sie nicht merkten, wie schlecht der Film war.“\nThe Terror – Schloß des Schreckens |\nDementia 13 |\nBig Boy, jetzt wirst Du ein Mann! |\nDer goldene Regenbogen |\nLiebe niemals einen Fremden |\nDer Pate |\nDer Dialog |\nDer Pate – Teil II |\nDer Pate: Die Saga |\nApocalypse Now |\nEiner mit Herz |\nDie Outsider |\nRumble Fish |\nCotton Club |\nPeggy Sue hat geheiratet |\nDer steinerne Garten |\nTucker |\nNew Yorker Geschichten |\nDer Pate III |\nBram Stoker’s Dracula |\nJack |\nDer Regenmacher |\nJugend ohne Jugend |\nTetro |\nTwixt\n"
}