{
    "date": "28-04-2021 14:24:36",
    "link": "https://de.wikipedia.org/wiki/The%5FIdes%5Fof%5FMarch%5F%E2%80%93%5FTage%5Fdes%5FVerrats",
    "title": "The Ides of March – Tage des Verrats",
    "text": "The Ides of March – Tage des Verrats (Originaltitel: The Ides of March) ist ein US-amerikanisches Politdrama unter der Regie von George Clooney, das auf einem Drehbuch von Clooney und Grant Heslov basiert. Es handelt sich um eine Adaption des Theaterstückes Farragut North von Beau Willimon. Titelgebend ist die Metapher der Iden des März, als 44 v. Chr. Gaius Iulius Caesar einer Verschwörung zum Opfer fiel.\nDer Film war Eröffnungsfilm der 68. Filmfestspiele von Venedig und wurde anschließend beim Toronto International Film Festival 2011 aufgeführt. Er startete Ende des Jahres 2011 in den europäischen Kinos.\nDie Politiker Mike Morris und Ted Pullman kämpfen während der Vorwahlen der Demokraten um die Kandidatur für die US-amerikanische Präsidentschaftswahl. Der 30-jährige Stephen Meyers arbeitet als Junior Campaign Manager für den charismatischen Morris. Aktuell stehen die Vorwahlen im Bundesstaat Ohio an, dem eine Schlüsselrolle im Wahlkampf zukommt. Meyers’ erfolgreiche Arbeit veranlasst Pullmans Wahlkampfmanager Tom Duffy, einen Abwerbungsversuch zu starten. Meyers ist jedoch von seinem Kandidaten überzeugt und wiegelt ab. Etwa zeitgleich entwickelt sich eine Affäre zwischen Meyers und der 20-jährigen Praktikantin Molly Stearns, die ebenfalls im Wahlkampfteam arbeitet.\nNach anfänglichem Zögern vertraut Meyers seinem Chef und Mentor Paul Zara das geheime Treffen mit Duffy an. Auf zunächst unklaren Wegen gelangt diese Information zudem an die Presse – in Gestalt der Reporterin Ida Horowicz. Diese versucht daraufhin, Meyers zu erpressen: Entweder er offenbart ihr Details über die Deals des Wahlkampfteams mit dem einflussreichen Senator Thompson, oder sie veröffentlicht die Story um die Abwerbungsversuche.\nDie Lage spitzt sich weiter zu, als Molly Stearns Meyers eröffnet, dass sie aufgrund eines einmaligen Ausrutschers mit dem Kandidaten Morris schwanger ist. Da sie aus einer streng katholischen Familie kommt, kann sie diese allerdings nicht um Hilfe bitten. Meyers organisiert daraufhin etwas Geld und fährt Molly zu einer Abtreibungsklinik. Er erklärt ihr, dass sie anschließend nicht mehr Teil des Teams sein kann. Zara wiederum, der Loyalität über alles stellt, feuert Meyers, nachdem er klargestellt hat, dass er Horowiczs Quelle ist.\nMolly erfährt von dem Rauswurf durch einen Kollegen, der ihr auch mitteilt, dass Meyers angedroht habe, nach seiner Entlassung weitere Informationen an die Öffentlichkeit zu bringen. Sie sieht schließlich keinen Ausweg und begeht Suizid durch eine Überdosis Medikamente. Im Wendepunkt der Geschichte erkennt Meyers, dass Duffy mit ihm nur ein böses Spiel getrieben hat: Das Jobangebot entpuppt sich als Trick, mit dem Duffy erfolgreich Morris’ Wahlkampfteam schwächte.\nMeyers schlägt nun zurück: Er erpresst Gouverneur Morris, der Zara feuern und Meyers an dessen Stelle wieder in das Team aufnehmen soll. Sein Druckmittel ist ein angeblicher Abschiedsbrief Mollys, der belegen soll, dass Morris sie geschwängert hat. Morris steht nun vor einem Dilemma: Entweder akzeptiert er Meyers’ Erpressung und bindet ihn so für wahrscheinlich mindestens vier Jahre an sich oder er hofft, dass es den besagten Brief nicht gibt. Schließlich entscheidet er sich dafür, der Erpressung nachzugeben. Morris geht außerdem einen Pakt mit Senator Thompson ein, der seine Delegierten überzeugt, Morris zu wählen, und im Gegenzug beim Erfolg der Präsidentschaftskandidatur Morris’ Kandidat für den Posten des Vizepräsidenten werden soll. So wird Morris aller Voraussicht nach die Vorwahlen gewinnen und möglicherweise ebenfalls die Präsidentschaftswahl. In der Schlussszene ist Meyers im Begriff, ein Presse-Interview zu den jüngsten Ereignissen zu geben, wobei offen bleibt, ob er sich an die Absprache halten wird.\nIm Oktober 2010 berichtete Variety, Clooney werde als Produzent, Regisseur und Hauptdarsteller einer Filmadaption des Broadway-Theaterstückes Farragut North von Beau Willimon fungieren. Die Exclusive Media Group, Cross Creek Pictures, Smoke House Pictures und Leonardo DiCaprios Appian Way Productions finanzierten den Film. Die Dreharbeiten begannen im Februar 2011 in der Innenstadt von Cincinnati auf dem Fountain Square im Viertel Over-the-Rhine, in den Stadtvierteln Northside und Mount Lookout sowie in der Xavier University und der nahegelegenen Miami University. Gedreht wurde auch im Zentrum von Detroit und in Ann Arbor, Michigan. Bei den Dreharbeiten an der University of Michigan wurden ca. 1.000 Statisten eingesetzt.\nDer Film hatte seine Premiere am 31. August 2011 als Eröffnungsfilm der 68. Filmfestspiele von Venedig. Sony Pictures Entertainment kaufte die Vertriebsrechte für die  Vereinigten Staaten und Kanada. Sony wollte ursprünglich den Titel des Theaterstücks beibehalten. The Ides of March sollte ursprünglich im Dezember 2011 beschränkt und im Januar 2012 in breitem Umfang in die Kinos kommen. Allerdings hat Sony den Veröffentlichungstermin in den USA auf den 14. Oktober 2011 vorverlegt.[10]\nDer Film weist außerdem deutliche Ähnlichkeiten mit dem 1998 gedrehten Filmdrama Mit aller Macht auf, in dem John Travolta einen demokratischen Präsidentschaftskandidaten spielte.\nOscarverleihung 2012[11]\nGolden Globe Award 2012\n„Anhand eines vorzüglichen Darsteller-Ensembles, dem die Kamera immer wieder anteilnehmend nahe rückt, studiert der Film seine politischen Akteure als Menschen, die im spannungsvollen Spiel der Interessen mit den Grenzen ihrer Integrität konfrontiert werden. Der ruhig entwickelte, mit furiosen Dialogen glänzende Film lotet an der Schnittstelle von Polit-Thriller und Drama die Grauzone zwischen politischen Idealen und ,Machbarkeiten‘ aus.“\n„The Ides of March erzählt von Verführung und Verrat, Idealismus und Korruption. Einigermaßen erwartbar geht es um die schmerzhafte Bewusstwerdung des aufstrebenden Wahlkampfstrategen, der während der Vorwahlen zur Präsidentschaftskandidatenkür erkennen muss, dass Morris, sein Held, keineswegs von so hoher Moral, Konsequenz und Unbestechlichkeit ist, wie Meyers sich das erträumt hat.“\n„In seiner Reduktion interessiert sich das Drama auch nicht für den Lagerkampf, der die Debatten in der US-Politik in den vergangenen Jahren geprägt und radikalisiert hat: Die polemischen Stellvertreterkriege zwischen Fox News und MSNBC etwa finden hier keinen Niederschlag, stattdessen dominiert das persönliche Dilemma einsamer und eitler Männer. Wer also ein authentisches Abbild des Kampagnengeschäfts erwartet, sollte sich lieber noch einmal D. A. Pennebakers und Chris Hegedus' mittlerweile fast 20 Jahre alte Dokumentation ,The War Room‘ über den ersten Clinton-Wahlkampf ansehen.“\nGeständnisse – Confessions of a Dangerous Mind |\nGood Night, and Good Luck |\nEin verlockendes Spiel |\nThe Ides of March – Tage des Verrats |\nMonuments Men – Ungewöhnliche Helden |\nSuburbicon |\nThe Midnight Sky\n"
}