{
    "date": "28-04-2021 14:24:32",
    "link": "https://de.wikipedia.org/wiki/The%5FHot%5FSpot%5F%E2%80%93%5FSpiel%5Fmit%5Fdem%5FFeuer",
    "title": "The Hot Spot – Spiel mit dem Feuer",
    "text": "The Hot Spot – Spiel mit dem Feuer (Originaltitel: The Hot Spot) ist ein US-amerikanischer Erotikthriller aus dem Jahr 1990 nach dem Buch Hell Hath No Fury von Charles Williams. Die Regie führte Dennis Hopper. Die Hauptdarsteller waren Don Johnson, Virginia Madsen und Jennifer Connelly. Der Film spielte in Nordamerika mit 1,2 Millionen US-Dollar weit weniger als seine Produktionskosten ein.\nHarry Madox, ein Mann mit undurchsichtiger Vergangenheit, ist in einer verschlafenen Kleinstadt in Texas gestrandet und bekommt einen Job als Autoverkäufer. Viel interessanter findet er aber die örtliche Bank, auf die er einen Überfall plant. Obwohl Harry in seine Kollegin, die scheue und verletzliche Gloria, verliebt ist, vertreibt er sich die Langeweile mit Dolly, der liebeshungrigen und skrupellosen Frau seines Chefs. Diese kommt ihm auf die Schliche und versucht, ihn zum eigenen Vorteil einzuspannen. Sie verlangt von Madox, dass er Gloria aufgibt und ihren Mann umbringt. Gleichzeitig wird Gloria durch den schmierigen Frank Sutton erpresst. Harry löst das Problem, indem er ihn übel zusammenschlägt. Nachdem Harry die Bank ausgeraubt hat, zerstört Dolly seine Beziehung mit Gloria und erpresst Harry, mit ihr zusammenzuleben.\nDer Film-Dienst schreibt: „Ein nur in Ansätzen überzeugender Versuch einer Wiederbelebung der ‚Schwarzen Serie‘ und ihrer Mythen. Ästhetisch gelackt in betont ‚postmodernen‘ Bildern von allzu großer Beliebigkeit, bleibt der Film in der Behandlung des Themas sexueller Abhängigkeit unglaubwürdig.“\nRoger Ebert gab dem Film 3 von 4 Sternen und schrieb: Nur Filmliebhaber, die die alten B-Movies von RKO und Republic lieben, werden diesen Film als überragendes Werk in alter Tradition erkennen.\nJanet Maslin schrieb in der New York Times, dass Hopper einen rauen Regiestil pflege, der einen effektiven Kontrast zu der farbenfrohen Kameraführung Ueli Steigers darstelle.\nDer Soundtrack des Films wurde von Jack Nitzsche komponiert und ist ein Zusammenspiel von John Lee Hooker, Miles Davis, Taj Mahal und dem Gitarristen Roy Rogers. Allmusic bezeichnet den Soundtrack als „wunderbare Musik, für die der Zuhörer dem schlechten Film dankbar sein sollte, insbesondere Fans von Miles Davis oder John Lee Hooker“.\n"
}