{
    "date": "28-04-2021 14:24:47",
    "link": "https://de.wikipedia.org/wiki/The%5FLodge%5F%282019%29",
    "title": "The Lodge (2019)",
    "text": "The Lodge ist ein amerikanisch-britischer Spielfilm aus dem Jahr 2019 des österreichischen Regie-Duos Veronika Franz und Severin Fiala. Die Premiere fand am 25. Januar 2019 im Rahmen des Sundance Film Festivals 2019 statt, wo der Film in der Sektion Midnight gezeigt wurde. In Deutschland kam der Film am 6. Februar 2020 in die Kinos, in Österreich einen Tag später.\nDie beiden Geschwister Aidan und Mia stehen Grace, der neuen Freundin ihres Vaters Richard, ablehnend gegenüber. Nachdem verschiedene Versuche, das zu ändern, fehlschlugen, besteht Richard auf einen gemeinsamen Ausflug mit den Kindern und deren baldiger Stiefmutter in die Familienlodge, die sich an einem abgelegenen Ort befindet. Während Richard zur Arbeit zurückgerufen wird, werden Grace und die Kinder eingeschneit, sodass sie gemeinsam dort ausharren müssen.\nEigentlich wäre das für Grace eine gute Gelegenheit, Aidan und Mia besser kennen zu lernen, die beiden zeigen aber kein wirkliches Interesse daran. Als sie langsam doch auftauen, kommt es zu unheimlichen Vorkommnissen, die drohen, in der Frau tief im Inneren verborgene Dämonen wieder hervorzubringen und etwas Böses auszulösen, das seinen Ursprung in ihrer streng religiösen Kindheit hat. Grace wurde in einem religiösen Kult aufgezogen, der von ihrem Vater angeführt wurde, und ist die einzige Überlebende eines Massensuizides.\nAber auch die Kinder sind nicht ganz unschuldig. So lassen sie Grace in dem Glauben, schon tot zu sein, weil sie ihre verstorbene Mutter rächen wollen. Sie verstecken Nahrungsmittel, Kleidung und die für Grace wichtigen Medikamente. Das Ganze, vermischt mit Graces Visionen und Schuldgefühlen, führt zum Showdown.\nSo kumuliert das Ganze in Grace's Mord an Richard und schlussendlich auch an den Kindern\nDie deutsche Synchronisation übernahm die Berliner TaunusFilm Synchron GmbH. Dialogregie führte Marc Boettcher.\nDie Dreharbeiten fanden Anfang 2018 in Kanada statt, gedreht wurde unter anderem in Montreal. Produziert wurde der Film von der amerikanischen FilmNation Entertainment und der britischen Hammer Films.\nNach Ich seh Ich seh ist dies der zweite Langspielfilm von Veronika Franz und Severin Fiala.\nDie Premiere fand am 25. Januar 2019 im Rahmen des Sundance Film Festivals 2019 statt. Am 2. Juni 2019 war er Abschlussfilm des Overlook Film Festivals.[10] Im Juli 2019 wurde der Film beim Neuchâtel International Fantastic Film Festival gezeigt,[11][12] beim Fantasy Filmfest 2019 und beim 10. Wiener /slash Filmfestival[13] wurde er als Eröffnungsfilm gezeigt.[14]\nAm 11. November 2020 wurde der Film auf Sky veröffentlicht.[15]\nMathis Raabe vom Weser Kurier befand, dass sich Franz und Fiala im Gegensatz zu ihrem Erstling Ich seh Ich seh hier und da auf konventionelle Horror-Tropen wie Puppenhäuser und Jump-Scares verlassen würden. Dennoch sei ihnen ein Film gelungen, der ein starkes Unbehagen aufbaue, ohne seine Bedrohung eindeutig zu benennen. Das bildstarke Finale hinterlasse wie schon bei Ich Seh Ich seh noch lange nach Verlassen des Kinosaals Tumulte in der Magengrube.[16]\n"
}