{
    "date": "28-04-2021 14:24:13",
    "link": "https://de.wikipedia.org/wiki/The%5FDark%5FKnight%5FRises",
    "title": "The Dark Knight Rises",
    "text": "← VorgängerThe Dark Knight\nThe Dark Knight Rises (englisch für Der dunkle Ritter erhebt sich) ist ein US-amerikanisch-britisches Action-Drama und eine Comicverfilmung des Regisseurs Christopher Nolan aus dem Jahr 2012, das auf der von Bob Kane erschaffenen Batman-Comicserie basiert. Nach Batman Begins (2005) und The Dark Knight (2008) ist es der dritte und letzte Film von Nolans Batman-Trilogie. In Deutschland kam der Film am 25. Juli 2012 in die Kinos, in den Vereinigten Staaten am 20. Juli 2012.\nNach dem Tod des Staatsanwalts Harvey Dent alias Two-Face nahm Batman die Schuld für dessen Verbrechen auf sich, um Dents Werk zu schützen. Er wurde vom Gotham City Police Department gejagt und zog sich daher als Bruce Wayne auf sein wiedererrichtetes Anwesen Wayne Manor zurück.\nDie Handlung des Films setzt acht Jahre später ein. Der berüchtigte Terrorist Bane leidet aufgrund einer früheren Verletzung unter ständigen Schmerzen und trägt eine Maske, die ihn mit einer Droge gegen den Schmerz versorgt. In Usbekistan entführt er den Atomphysiker Dr. Leonid Pavel aus einem Flugzeug der CIA. Er lässt noch im Flugzeug eine Bluttransfusion von Pavel in einen Leichnam vornehmen, damit dieser für tot gehalten wird.\nDer merklich gealterte und körperlich geschwächte Bruce Wayne veranstaltet am Harvey-Dent-Gedenktag ein Bankett in Wayne Manor, meidet jedoch jede Gesellschaft. Während der Feier dringt die als Dienstmädchen getarnte Diebin Selina Kyle in seine Privatgemächer ein, um die Perlenkette seiner Mutter zu stehlen und dabei Waynes Fingerabdrücke von der Safetüre zu nehmen. Obwohl er sie auf frischer Tat ertappt, kann er sie aufgrund seiner Verfassung nicht aufhalten. Kyle übergibt die Fingerabdrücke einem Unterhändler von Bane. Bei der Übergabe versucht dieser, sie zu erschießen. Doch Kyle hat mit dieser Situation gerechnet. Sie lässt den Unterhändler das Mobiltelefon eines von ihr entführten Abgeordneten benutzen, nach dem die Polizei nun intensiv fahndet. Kurze Zeit später stürmen Polizeibeamte das Lokal und Kyle flieht im Getümmel. Die Polizisten verfolgen Banes Männer in die Abwasserkanäle, wo dieser versucht, Polizei-Commissioner Jim Gordon zu töten. Dieser stürzt sich im letzten Moment in einen reißenden Abwasserkanal und entkommt. Zuvor nimmt ihm Bane noch ein Schriftstück ab: Eine von Gordon vorbereitete Rede, in der die Wahrheit über Harvey Dent steht.\nDer junge Polizist John Blake findet Gordon und bringt ihn ins Krankenhaus. Gordon berichtet, dass Bane unter der Stadt Vorbereitungen für eine Offensive treffe. Blake, der Batmans Identität herausgefunden hat, will Wayne daraufhin dazu bewegen, wieder als der Beschützer der Stadt aktiv zu werden. Dies und Selina Kyles Einbruch bringen Wayne dazu, sich wieder in die Öffentlichkeit zu begeben. Er muss feststellen, dass sein Unternehmen große Verluste gemacht hat, da es in die Entwicklung eines Fusionsreaktors, basierend auf den Plänen des Vorstandsmitgliedes Miranda Tate, investiert hat. Als jedoch bekannt wurde, dass dieser so manipuliert werden könne, dass daraus eine Atombombe entstünde, wurde das Projekt aufgegeben.\nWayne entschließt sich, Batmans Kostüm wieder anzulegen. Sein alter Butler Alfred Pennyworth glaubt, dass er lediglich den Tod suche, und verlässt ihn. Bane veranstaltet unterdessen einen Überfall auf die Börse von Gotham City und stellt mithilfe von Waynes Fingerabdrücken Wertpapierorder ein, die fast dessen gesamtes Kapital vernichten. Wayne vermutet korrekt, dass sein Geschäftsrivale John Daggett Bane engagiert hat, um die Firma zu übernehmen, und legt die Leitung seiner Firma deshalb rechtzeitig in die Hände von Tate. Als sich Daggett bei Bane darüber beklagt, dass der Plan gescheitert sei, bringt dieser ihn um.\nWayne verbringt eine Liebesnacht mit Tate und lässt sich anschließend von Kyle zu Bane führen. Dieser besiegt Wayne in einem direkten Kampf, bricht ihm das Rückgrat und offenbart als letzte Demütigung den Standort seines Verstecks in der Kanalisation: direkt unter der Abteilung für angewandte Wissenschaften von Wayne Enterprises. Hierzu sprengt er den Boden zu dem verborgenen Ort, Banes Söldner steigen hinauf und entwenden einiges Kriegsgerät aus dem Fundus. Bane lässt Wayne in einem ausländischen unterirdischen Gefängnis (dem „Pit“) festsetzen, in dem er selbst einst gefangen war. Von diesem Ort aus soll Wayne den Untergang von Gotham im Fernsehen mitverfolgen.\nBane entführt drei Vorstandsmitglieder von Wayne Enterprises und verschleppt sie in die Kanalisation. Er braucht sie, um den Fusionsreaktor zu aktivieren. Den Kern des Reaktors baut Dr. Leonid Pavel zu einer Vier-Megatonnen-Atombombe um, welche mittels Fernzündung ausgelöst werden kann, aber auch gleichzeitig aufgrund des Kernzerfalls eine Zeitbombe ist. Unter dem Vorwand einer Notfallübung stürmen beinahe alle Polizisten der Stadt, ungefähr dreitausend Mann, in die Kanalisation. Bane hat jedoch im Vorfeld im gesamten Untergrund der Stadt Sprengstoff installiert; John Daggett hatte hierfür seine Bautrupps von Daggett Industries zur Verfügung gestellt. Die Explosion verschüttet die Zugänge und die Polizisten sind in der Kanalisation gefangen. Alle Brücken, die aus der Stadt hinaus führen, ausgenommen eine, werden ebenfalls gesprengt und sind somit unpassierbar.\nBane verkündet von einem Footballstadion aus den Bürgern von Gotham City, dass sie nun selbst die Macht über die Stadt haben und sich zurückholen sollen, was ihnen zusteht. Er lässt die Atombombe ins Stadion bringen und tötet vor den Augen der Zuschauer Dr. Pavel, welcher als Einziger die Bombe hätte deaktivieren können. Bane platziert die Atombombe in einem von drei Lastkraftwagen, welche ununterbrochen in der Stadt fahren, damit die Bombe nicht geortet werden kann, und beginnt mit der scheinbaren Gründung einer revolutionären Bürgerbewegung, die Kontrolle über die Stadt zu übernehmen. Vor dem Gefängnis Blackgate liest Bane vor laufenden Fernsehkameras Gordons Rede vor und enttarnt Harvey Dent als Mörder. Anschließend lässt Bane das Gefängnis stürmen und die aufgrund des Dent-Gesetzes inhaftierten eintausend Schwerverbrecher bewaffnen und sich seiner Untergrundarmee anschließen. Drei Monate lang beherrscht Bane Gotham City mit seiner Armee als Diktator. Die ehemals Reichen und Mächtigen Gothams werden aus ihren Villen und Wohnungen gezerrt und vor ein Standgericht gestellt, dem Jonathan Crane alias Scarecrow vorsitzt. Dort werden sie zum Tod verurteilt oder ins Exil geschickt – in beiden Fällen müssen sie auf dem brüchigen Eis des Stadtflusses ins Exil gehen, wo sie letztlich allesamt den Tod finden.\nIn dieser Zeit versucht Bruce Wayne zu seiner früheren Form zurückzugelangen und aus der Gefangenschaft zu entfliehen. Ein Mitgefangener erzählt ihm von einer Legende, nach der ein Soldat im Dienste eines Warlords heimlich dessen Tochter heiratete. Dieser erfuhr jedoch davon und warf den Soldaten in das unterirdische Gefängnis. Kurze Zeit darauf wurde er freigelassen, erfuhr aber den Preis dafür: Seine Frau hatte sich aus Liebe für ihn eingesetzt und nahm seinen Platz im Gefängnis ein. Dort gebar sie ein Kind, welches in der Dunkelheit des Gefängnisses aufwuchs. In einer Vision erscheint Wayne einige Tage später Ra’s al Ghul und es wird klar, dass dieser der Soldat aus der Legende ist. Wayne schlussfolgert daraus, dass Bane dessen Sohn sei.\nNach langem körperlichen Training kann Wayne sein Rückgrat durch einen heilkundigen Mitgefangenen wieder einrenken lassen, und nach mehreren gescheiterten Versuchen, durch den Schacht des unterirdischen Gefängnisses nach draußen zu klettern, gelingt es ihm schließlich. Als Batman wieder in Gotham ist, stellt er sich zusammen mit der moralisch ambivalenten Catwoman alias Selina Kyle und der Polizei gegen Bane und seine Komplizen. Batman besiegt Bane diesmal im Zweikampf. Schließlich schlägt er ihm einige Male mit voller Kraft auf die Maske, wobei diese Schaden nimmt und Bane nicht mehr mit ihrem Narkosegas versorgen kann. Batman fordert den nun kampfunfähigen Bane auf, die Person zu nennen, die den Zünder der Bombe trägt. Dabei nähert sich Miranda Tate und sticht Batman von hinten ein Messer in die Rippen. Sie enthüllt, dass sie Ra’s al Ghuls Tochter Talia ist und Bane ihr Verbündeter. Sie, nicht Bane, war das Kind, das einst aus dem unterirdischen Kerker fliehen konnte. Als neue Anführerin der Gesellschaft der Schatten plant sie, die Arbeit ihres Vaters zu vollenden und Gotham zu zerstören, und offenbart Batman, dass sie der Bürger mit dem Fernzünder ist. Sie steckt die losen Schläuche zurück in Banes Maske, worauf dieser wieder zu Kräften kommt. Anschließend zündet sie die Bombe, was allerdings misslingt, da Gordon in der Zwischenzeit einen Störsender bei der Bombe platzieren konnte, welcher das Signal blockiert. Bevor sie mit einem von Wayne Enterprises entwendeten Tumbler, einem gepanzerten Fahrzeug, von dessen Bauart Batman vormals eines als Batmobil nutzte, flieht, befiehlt sie Bane, Batman nicht zu töten, da dieser mitansehen solle, wie Gotham zerstört wird. Bane missachtet jedoch den Befehl und will Batman gerade erschießen, als unerwartet Catwoman auftaucht und mit dem Batpod Bane ihrerseits in letzter Sekunde erschießt.\nDer gepanzerte Lastkraftwagen, in dem sich die Bombe befindet, wird von Batmans Batwing, das The Bat genannt wird, unter Feuer genommen. In der Folge kommt der Lastkraftwagen von seiner geplanten Route ab und stürzt durch ein Loch in der Straße in den Untergrund. Infolge des Aufpralls wird Talia hinter dem Lenkrad eingeklemmt und tödlich verletzt. Kurz vor ihrem Tod gelingt es ihr noch, die Flutung des Reaktorraums einzuleiten, wodurch sie in der Überzeugung stirbt, dass die Bombe nun nicht mehr gestoppt werden kann, weil dadurch eine Entschärfung unmöglich geworden ist. Batman hängt die Bombe an sein Flugmobil und fliegt damit in die Bucht vor Gotham City hinaus, wo die Bombe schließlich detoniert und ihn scheinbar tötet. Die Welt wird im Glauben gelassen, Batman sei bei der Explosion der Atombombe über dem offenen Meer als Held ums Leben gekommen. Ursprünglich verfügte das Flugmobil über keinen funktionsfähigen Autopiloten; Fox findet jedoch später heraus, dass es Wayne gelungen war, die Entwicklung des Autopiloten abzuschließen.\nNach dem scheinbaren Tod von Batman sowie dem Begräbnis und der Verkündung des Testaments von Bruce Wayne ist sein ehemaliger Butler Alfred in der Schlusssequenz in einem Café in Florenz zu sehen, wo er Wayne mit Selina Kyle an einem Tisch sitzen sieht. In Gotham wird Batmans unterdessen als Märtyrer gedacht, während Bruce Wayne für tot gehalten wird. John Blake ist darüber enttäuscht, dass Wayne nicht als der gefeiert wird, der er war. In einem Anwaltsbüro wird ihm eine Tasche aus Waynes Nachlass übergeben, in der Koordinaten verzeichnet sind. Es stellt sich heraus, dass Blakes zweiter Vorname „Robin“ lautet. Während Gordon feststellt, dass das Batsignal auf dem Dach des Police Departments repariert wurde, begibt sich Blake zu den Koordinaten und entdeckt die Bathöhle.\nWarner Bros. erhoffte sich eine Fortsetzung von The Dark Knight im Jahr 2011 oder 2012 veröffentlichen zu können. Doch nach dem plötzlichen Tod Heath Ledgers, des Joker-Darstellers aus The Dark Knight, zögerte Regisseur Christopher Nolan, einen dritten Teil der Franchiseserie zu drehen. Zudem stellte er die Frage, wie viele gute zweite Fortsetzungen eines Franchise es geben könne. Erst nach dem Erstellen einer stimmigen Handlung bestätigte Darsteller Gary Oldman, dass Nolan auch für The Dark Knight Rises Regie führen werde. Nolan selbst bestätigte erst am 9. Februar 2010, dass er wieder Regie führen werde.\nZunächst schrieben David S. Goyer und Christopher Nolan zusammen am Drehbuch zum dritten Batman-Film. Als bekannt wurde, dass ein neuer Superman-Film mit dem Titel Man of Steel in Arbeit sei, dessen Produktion Christopher Nolan übernahm, kehrte Goyer dem letzten Teil der Batman-Reihe den Rücken und widmete sich dem Superman-Drehbuch. Seinen Platz am Batman-Skript übernahm fortan Nolans Bruder Jonathan Nolan. Die Handlung zu The Dark Knight Rises basiert auf den Geschichten von Batman – Die Rückkehr des Dunklen Ritters, Der Sturz des Dunklen Ritters und Niemandsland.[10]\nMit einem Budget von 250 Millionen US-Dollar ist The Dark Knight Rises teurer als sein Vorgänger.[11]\nChristian Bale, der einen Vertrag für drei Batman-Filme unterschrieben hatte, kehrte zum letzten Mal in die Rolle als Bruce Wayne alias Batman zurück. Auch Gary Oldman als Jim Gordon, Michael Caine als sein treuer Butler Alfred und Morgan Freeman als Lucius Fox gehören wieder der Besetzung an. Obwohl der Joker im letzten Film überlebte, spielt diese Figur aufgrund von Ledgers Tod im dritten Film keine Rolle.\nDie Rolle des Schurken übernahm der Schauspieler Tom Hardy, der den muskulösen Bane darstellt. Der ohnehin schon 90 Kilogramm schwere Hardy trainierte sich zusätzlich 14 Kilogramm Muskeln an. Seine Figur ist im DC-Universum dagegen 2,03 m groß und wiegt 159 kg. Mit seinen 1,75 m ist Hardy auch kleiner als Batman-Darsteller Christian Bale (1,83 m). Im Gegensatz zu Batman & Robin, in dem Bane auch auftauchte, ist sein Charakter in The Dark Knight Rises wesentlich bedrohlicher angelegt. Nolan wählte Bane als Gegenspieler Batmans aus, da der Regisseur einen vom Charakter anderen Bösewicht als den Joker haben wollte.[12]\nAls weitere Handlungsperson in The Dark Knight Rises schlüpfte Anne Hathaway in die Rolle der mysteriösen Selina Kyle alias Catwoman. Zudem tauchen Josh Pence und Liam Neeson in Rückblenden als Ra’s al Ghul, der Widersacher aus Batman Begins, und Marion Cotillard als Miranda Tate alias Talia al Ghul, Ra’s’ Tochter, auf. Auch Cillian Murphy kehrt in einer kleineren Rolle als Jonathan Crane alias Scarecrow zurück. Fünf Schauspieler, die mit Nolan zuvor Inception gedreht haben, spielen auch in diesem Film mit (Tom Hardy, Joseph Gordon-Levitt, Michael Caine, Marion Cotillard und Cillian Murphy).\nAls Cameo sind viele Spieler der Pittsburgh Steelers, unter anderem der derzeitige Quarterback der Steelers Ben Roethlisberger und der ehemalige Wide Receiver Hines Ward, im fiktiven American-Football-Verein Gotham Rogues zu sehen. Zudem spielt der ehemalige Cheftrainer Bill Cowher den Trainer des Teams. Dazu taucht auch der Bürgermeister von Pittsburgh, Luke Ravenstahl, als Gegenspieler auf.\nVor den Dreharbeiten entschied Nolan, den Film nicht in 3D, sondern stattdessen im IMAX-Format zu produzieren.[13] Wurden beim Vorgänger The Dark Knight nur vierzig Minuten im IMAX-Format gefilmt, waren es dank des weitaus höheren Budgets bei The Dark Knight Rises nun siebzig Minuten.\nDrehbeginn war am 6. Mai 2011 in der Festung Meherangarh in der indischen Stadt Jodhpur.[14] Danach wurden die Dreharbeiten in Pittsburgh unter dem Projektnamen Magnus Rex fortgeführt.[15] Das dortige Heinz-Field-Stadion diente als Kulisse für ein American-Football-Spiel,[16] in dem ein Teil der Pittsburgh Steelers die Gothamer Football-Mannschaft Gotham Rogues darstellten. Als weitere Pittsburgher Drehorte dienten das Software Engineering Institute und die Carnegie Mellon University.[15] Nach drei Wochen Aufenthalt wurden der Pittsburgher Teil der Dreharbeiten am 21. August 2011 beendet und anschließend in Los Angeles und New York fortgesetzt.[17] Weitere Drehorte waren im November Newark[18] in der City Hall und der Military Park. Zudem dienten Glasgow und London als Kulisse für „zusätzliche Außenszenen“, beispielsweise auf dem Flughafen London-Stansted.[19] Als Kulisse für das Wayne Manor diente Wollaton Hall in Nottingham.[20] Außenszenen des Überfalls auf das CIA-Flugzeug und dessen Absturz wurden über den schottischen Highlands gedreht.[21] Die Studioaufnahmen fanden in Hangar 2 in Cardington, Bedfordshire und in Kalifornien in den Warner-Studios in Burbank, den Sony-Studios in Culver City und den MGM-Studios in Hollywood statt. Ende der Dreharbeiten war wie geplant der 14. November 2011.[22]\nIn Pittsburgh kam ein neuer Tumbler in Form eines von Batmans Widersachern entwendeten Batmobils wieder zum Einsatz, nachdem er zuvor in The Dark Knight zerstört wurde und zum Batpod umgebaut wurde.[23]\nWährend der Dreharbeiten gab es mehrere kleine Unfälle, bei denen jedoch niemand ernsthaft verletzt wurde. So prallte während der Dreharbeiten ein Sattelzug gegen den Haupteingang von Wollaton Hall[24] und ein Stuntman krachte bei einem Fallschirmsprung durch ein Dach des Cairngorm Gliding Club und wurde leicht verletzt.[25] Zudem fuhr eine Stuntfrau, die Hathaway doubelte, mit dem Batpod gegen eine IMAX-Kamera und zerstörte diese dabei.[26]\nIm Mai 2011 ging die offizielle Website online. Zwei Monate später wurde beim Start von Harry Potter und die Heiligtümer des Todes: Teil 2 der erste Teaser-Trailer veröffentlicht.[27] Der erste volle Trailer, der eine Laufzeit von zwei Minuten hat, wurde bei der Veröffentlichung von Sherlock Holmes: Spiel im Schatten gezeigt.[28] Wie bereits der Teaser zuvor wurde auch der eigentliche Trailer zunächst online veröffentlicht.[29]\nDa im Trailer die amerikanische Nationalhymne gesungen wird, sahen Kritiker einen politischen Unterton.[30][31][32]\nNachdem der Trailer den ersten Tag auf iTunes zum Download verfügbar war, löste er den Trailer von Marvel’s The Avengers als am häufigsten heruntergeladenen Trailer innerhalb von 24 Stunden ab.[33] Dieser Rekord wurde später erneut vom zweiten Avengers-Trailer eingestellt.[34] Bei der Premiere von Marvel’s The Avengers am 1. Mai 2012 in den Vereinigten Staaten erschien der nächste Trailer von The Dark Knight Rises.[35]\nIm Juli 2012 wurde von Titan Books eine von Greg Cox geschriebene Roman-Adaption mit dem Titel The Dark Knight Rises: The Official Movie Novelization veröffentlicht.[36]\nNeben viel Lob für die tiefgängige und realistische Interpretation der Batman-Figur und die handwerkliche Qualität und innovative Bearbeitung der Trilogie durch den Regisseur Nolan erntete der dritte Teil The Dark Knight Rises auch negative Kritik, da er zu ambitioniert sei und die Geschichte sich in zu vielen Details verliere. Die durch den Terroristen Bane ausgelöste Protestbewegung im Film wurde verschiedentlich als Ablehnung der Occupy-Bewegung verstanden.[38][39]\nDas Lexikon des internationalen Films meinte zu dem Film: „Die spannungsvolle, auf aktuelle politische Verwerfungen rekurrierende Neuauflage des DC-Universums leidet an einigen wenig kohärenten Handlungsvolten; als Abschluss der ‚Heldenreise‘ seiner Titelfigur bietet der Film dennoch eine mitreißende Mischung aus emotionalem Pathos und fulminanter Action.“[40]\nIn den Vereinigten Staaten, wo der Film als erstes in den Kinos startete, legte er mit Einnahmen von 30,6 Millionen US-Dollar die zweitbeste Startnacht bis dato hin. Nur Harry Potter und die Heiligtümer des Todes: Teil 2 war bisher erfolgreicher. Das Startwochenende fiel ein wenig erfolgreicher als der Vorgänger aus. Während dieser rund 158 Millionen US-Dollar eingespielt hatte,[41] kam The Dark Knight Rises auf 160 Millionen US-Dollar. Damit gelang ihm der drittbeste Start nach Marvel’s The Avengers und Harry Potter und die Heiligtümer des Todes: Teil 2, die allerdings beide in 3D zu sehen waren.[42] In seiner ersten Woche in Deutschland sahen den Film 852.000 Zuschauer in den Kinos, nur knapp weniger als The Dark Knight, der damals in derselben Zeit 870.000 Menschen vor die Kinoleinwände lockte.[43] Derzeit belegt er mit 3.251.896 Besuchern Platz 7 der am meisten besuchten Filme in Deutschland des Jahres 2012. Damit lässt The Dark Knight Rises seine Marvel-Konkurrenten Marvel’s The Avengers (2,23 Mio. Besucher) und The Amazing Spider-Man (1,54 Mio. Besucher), die beide in 3D laufen, hinter sich. Sein direkter Vorgänger The Dark Knight lockte 2008 insgesamt 2,8 Millionen Zuschauer in die deutschen Kinos.\nWeltweit spielte der Film bisher über 1,081 Milliarden US-Dollar ein.[44] The Dark Knight Rises ist damit erfolgreicher als The Dark Knight, der 1,003 Milliarden US-Dollar einspielte.[41] Die amerikanischen Zahlen sind zwar weitaus niedriger als beim Vorgänger (533,3 Millionen[45] zu 444,5 Millionen[46] US-Dollar), doch weltweit sind die Einnahmen stark gestiegen. Die Dark-Knight-Trilogie hat bisher weltweit 2,45 Milliarden US-Dollar eingenommen. Damit ist sie die zweiterfolgreichste Superhelden-Trilogie; lediglich Sam Raimis Spider-Man-Filme, die insgesamt fast 2,5 Milliarden US-Dollar einspielten, sind erfolgreicher.\nNeben den Pirates-of-the-Caribbean-Filmen gehören die Batman-Filme zur einzigen Franchise-Filmreihe, in der zwei Teile die Eine-Milliarde-US-Dollar-Marke geknackt haben. Des Weiteren ist er nach Avatar – Aufbruch nach Pandora der zweite Film, der weltweit über 100 Millionen US-Dollar in IMAX-Kinos einnahm. Er belegt Platz 31 (Stand: 27. März 2021[47]) der erfolgreichsten Filme aller Zeiten.\nGrammy Awards 2013\nBAFTA 2013\nThe Dark Knight Rises weist mehr Gemeinsamkeiten mit Batman Begins auf als mit seinem direkten Vorgänger. So dauert es bei beiden Filmen mindestens dreißig Minuten, bis Batman in Erscheinung tritt, während er im zweiten Teil schon nach kurzer Zeit zu sehen ist. Am Anfang beider Filme wird Bruce Waynes zurückgezogener Lebensstil thematisiert, und die Gesellschaft der Schatten versucht, wie im ersten Teil, auch hier die Stadt zu zerstören.\nIn allen drei Teilen bekommt Batman ein neues Fortbewegungsmittel. Es treten jeweils zwei Hauptgegner in Erscheinung (Scarecrow und Ra’s al Ghul, Joker und Two-Face, Talia al Ghul und Bane). Als einziger Schurke hat Scarecrow in jedem Teil einen Auftritt. Der Joker dagegen wird, obwohl er im zweiten Film überlebt hatte, in diesem finalen Teil der Reihe gar nicht mehr thematisiert (weder sind Rückblenden von ihm zu sehen, noch wird er erwähnt).\nEin wesentlicher Unterschied des dritten Filmes zu seinen beiden Vorgängern ist das optisch teilweise anders wirkende Bild von Gotham City. Das liegt daran, dass die Außenaufnahmen der Metropole in The Dark Knight Rises überwiegend in New York City gedreht wurden, im Gegensatz zu Batman Begins und The Dark Knight, wo zum Großteil Chicago als Drehort diente.\nDer Film basiert größtenteils auf der Knightfall-Saga, wobei Christopher Nolan den Comic nicht komplett umsetzte. So befreit Bane mit seinen Leuten die Insassen von Arkham (zu denen im Comic auch der Joker zählte) bereits zu Beginn, um Batman körperlich und psychisch zu fordern. Auch ist es nicht Commissioner Gordon, der im Comic in die Kanalisation verschleppt wird, sondern Robin, den Bane über Batman befragen will. Sowohl im Film als auch im Comic ist Batman körperlich wie seelisch stark angeschlagen, weshalb Bane ihn leicht besiegen konnte. In beiden Fällen bricht Bane dem Dunklen Ritter das Rückgrat, lässt ihn im Comic jedoch in Gotham zurück, im Glauben, er stelle für ihn keinerlei Gefahr mehr dar. Bane wurde letztendlich von Batman besiegt – allerdings nicht von Bruce Wayne, der sich derweil noch von den Verletzungen erholen musste, sondern von Jean-Paul Valley, der zu Batmans Nachfolger bestimmt wurde, bis dieser zurückkehrte. Zur Zeit der Knightfall-Saga hatte Batman bereits eine langjährige, riskante Beziehung mit Talia al Ghul; Bane war sie jedoch zu dieser Zeit noch unbekannt.\nAm 20. Juli 2012 kam es bei einer mitternächtlichen Premiere des Filmes in Aurora im US-Bundesstaat Colorado zu einem Amoklauf. Es wurden zwölf Kinobesucher erschossen und über fünfzig weitere teilweise schwer verletzt.[49] Der mutmaßliche Täter wurde unmittelbar nach der Tat festgenommen.[50]\nAufgrund des Vorfalls wurde die Filmpremiere in Paris abgesagt, zu der Regisseur Christopher Nolan und die Hauptdarsteller Christian Bale, Anne Hathaway, Marion Cotillard und Morgan Freeman angekündigt waren. Aus dem gleichen Grund wurden auch sämtliche Interviewtermine ersatzlos gestrichen.[50] Auch die Premieren in Tokio und Mexiko-Stadt wurden abgesagt.[51] Warner Bros. und Regisseur Christopher Nolan sprachen den Opfern und Angehörigen ihr Beileid aus.[52]\nVerschiedene Sender in den USA entschieden sich, keine Werbetrailer mehr für The Dark Knight Rises zu senden. Die Filmproduktion Warner befürwortete, dass AMC Theatres den Kinobesuchern ausdrücklich verbot, in Batman-Kostümierung zur Kinovorstellung zu erscheinen.[53] Warner verzichtete aufgrund des Amoklaufs vorerst darauf, die Box-Office-Zahlen zu veröffentlichen.[54]\nChristian Bale besuchte die Opfer des Amoklaufs in der Klinik und unterhielt sich zwei Stunden mit ihnen. Er teilte mit, dass dies auf private Initiative seinerseits geschehen sei und Warner Bros. nichts mit dieser Geste zu tun habe.[55]\nAm 6. August 2012 wurde in den Regal Cinemas 16 in Crocker Park, Cleveland ein Trittbrettfahrer des Anschlags in Aurora festgenommen.[56] Der Täter wurde mit einer Stich- und einer Schusswaffe bei einer Batman-Vorstellung angetroffen.[57]\n\nBatman und Robin (1943) •\nBatman und Robin (1949)\nBatman hält die Welt in Atem (1966) •\nReturn of the Caped Crusaders (2016) •\nBatman vs. Two-Face (2017)\nBatman (1989) •\nBatmans Rückkehr (1992) •\nBatman Forever (1995) •\nBatman & Robin (1997)\nBatman und das Phantom (1993) •\nBatman & Mr. Freeze – Eiszeit (1998) •\nThe Batman/Superman Movie (1998) •\nBatman of the Future – The Movie (1999) •\nBatman of the Future – Der Joker kommt zurück (2000) •\nRätsel um Batwoman (2003)\nBatman Begins (2005) •\nThe Dark Knight (2008) •\nThe Dark Knight Rises (2012)\nGotham Knight (2008) •\nSuperman/Batman: Public Enemies (2009) •\nUnder the Red Hood (2010) •\nSuperman/Batman: Apocalypse (2010) •\nYear One (2011) •\nThe Dark Knight Returns (2012/13) •\nSon of Batman (2014) •\nAssault on Arkham (2014) •\nBatman vs. Robin (2015) •\nBad Blood (2016) •\nThe Killing Joke (2016) •\nBatman und Harley Quinn (2017) •\nGotham by Gaslight (2018) •\nHush (2019)\nThe LEGO Movie (2014) •\nThe LEGO Batman Movie (2017) •\nThe LEGO Movie 2 (2019)\nAnimal Instincts (2015) •\nMonster Chaos (2015) •\nMech vs. Mutants (2016)\nBatman v Superman: Dawn of Justice (2016) •\nSuicide Squad (2016)\nThe Batman vs. Dracula (2006) •\nLEGO Batman: Der Film – Vereinigung der DC-Superhelden (2013) •\nScooby-Doo! & Batman: The Brave and the Bold (2018) •\nNinja (2018) •\nBatman vs. Teenage Mutant Ninja Turtles (2019) •\nJoker (2019) •\nThe Batman (2022)\nBatman (1966–1968) •\nBatman with Robin the Boy Wonder (1968–1969) •\nEin Fall für Batman (1977–1978) •\nBatman (1992–1995) •\nBatman & Robin (1997–1999) •\nBatman of the Future (1999–2001) •\nBirds of Prey (2002–2003) •\nThe Batman (2004–2008) •\nThe Brave and the Bold (2008–2011) •\nBeware the Batman (2013–2014) •\nGotham (2014–2019) •\nPennyworth (seit 2019) •\nBatwoman (seit 2019) •\nHarley Quinn (seit 2019)\nBatman hält die Welt in Atem (1966) |\nBatmans Rückkehr (1992) |\nCatwoman (2004) |\nThe Dark Knight Rises (2012) |\nBatman: Return of the Caped Crusaders (2016)\nFollowing |\nMemento |\nInsomnia – Schlaflos |\nBatman Begins |\nPrestige – Die Meister der Magie |\nThe Dark Knight |\nInception |\nThe Dark Knight Rises |\nInterstellar |\nDunkirk |\nTenet\n"
}