{
    "date": "28-04-2021 14:24:16",
    "link": "https://de.wikipedia.org/wiki/The%5FDevil%E2%80%99s%5FRock",
    "title": "The Devil’s Rock",
    "text": "\nThe Devil’s Rock, auch als Nazi Bitch – War is Horror vertrieben, ist ein neuseeländischer Horrorfilm von Paul Campion aus dem Jahr 2011.\nAm Vorabend des D-Day, dem 6. Juni 1944, werden die beiden neuseeländischen Soldaten Captain Ben Grogan und Sergeant Joe Tane zur Küste der Forau-Insel geschickt. Dort sollen sie deutsche Geschützstellungen ausschalten. Als die beiden ankommen, werden sie von Antipersonenminen und Panzersperren überrascht, wodurch Joe fast sein Leben verliert. Nachdem sie sich ihren Weg durch den Wald bahnen, treffen sie auf eine deutsche Bunkeranlage, von der aus Schreie kommen. In der Anlage finden sie einige tote deutsche Soldaten sowie Bücher über Dämonen und Hexerei. Scheinbar hat sich das Dritte Reich mit den Mächten der Finsternis verbunden.\nDer Film wurde von der neuseeländischen Filmproduzentin Leanne Saunders produziert, die Finanzierung kam unter anderem von der New Zealand Film Commission.\nDie Dreharbeiten fanden in Wellington in Neuseeland im August 2010 statt und dauerten 15 Tage.\nThe Devil’s Rock erschien im Dezember 2011 in Neuseeland auf Blu-Ray und DVD. Die deutschen Rechte erwarb das Label dtp entertainment AG und veröffentlichte eine gekürzte Fassung von The Devil’s Rock am 22. März 2012. In Österreich wird der Film ungeschnitten am 5. November als Mediabook-Edition erscheinen.\n„Einer dieser Horrorthriller, die quasi komplett in einem Keller spielen, und in denen sich eine zusammengewürfelte Schicksalsgemeinschaft dekorativ aufreibt. Könnte also auch ein Theaterstück sein, wenn da nicht das für solche Verhältnisse etwas zu effektvolle Blutvergießen wäre. Hier prallt ein Kiwi-Agent auf die in diesem Zusammenhang immer gern genommenen Nazis und ihre okkulte Kreatur des Grauens. Handwerklich sauberer und von TV-Profis überzeugend gespielter B-Horror.“\n„Solide inszenierter Horror mit ordentlichen Schauspielern und einer gehörigen Portion Atmosphäre.“\n"
}