{
    "date": "28-04-2021 14:24:16",
    "link": "https://de.wikipedia.org/wiki/The%5FDevil%5FAll%5Fthe%5FTime%5F%28Film%29",
    "title": "The Devil All the Time (Film)",
    "text": "The Devil All the Time ist ein Thriller von António Campos, der am 16. September 2020 in das Programm von Netflix aufgenommen wurde. Der Film basiert auf dem Roman Das Handwerk des Teufels des amerikanischen Schriftstellers Donald Ray Pollock, der stark autobiografische Züge hat.\nDer US-Amerikaner Willard Russell, der im Zweiten Weltkrieg auf den Salomonen stationiert war und dort gegen die Japaner gekämpft hat, kehrt in die Vereinigten Staaten zurück, wo er seine Familie in Coal Creek, West Virginia aufsuchen möchte. Im Krieg hat er eine traumatische Erfahrung gemacht, als er einen von den Japanern gekreuzigten Kameraden durch einen Gnadenschuss getötet hat. Auf einem Zwischenstopp in Meade, Ohio lernt er in einem Bistro die Kellnerin Charlotte kennen, während zur selben Zeit der Verbrecher Carl Henderson Bekanntschaft mit Charlottes Kollegin Sandy macht.\nIn Coal Creek möchte Willards Mutter ihn mit der Waise Helen Hatton verkuppeln, doch Willard kehrt nach Meade zurück, heiratet Charlotte, zieht mit ihr in ein Haus in das nahe Meade gelegene Dorf Knockemstiff und bekommt mit ihr einen Sohn, Arvin. Helen heiratet hingegen den fanatischen christlichen Prediger Roy Laferty, mit dem sie schon bald eine Tochter, Lenora, bekommt. Einige Zeit später verliert Roy durch einen Spinnenbiss zunehmend den Bezug zur Realität. Auf einem Spaziergang im Wald ermordet er seine Frau vorsätzlich mit einem Schraubenzieher, um sie im Anschluss mit seiner durch Gott gegebenen Kraft wieder zum Leben zu erwecken. Als er erkennt, dass er dazu nicht im Stande ist, tritt er zusammen mit seinem gehbehinderten Bruder Theodore die Flucht an. Allerdings beschließt er schon bald, nach Coal Creek zu Lenora zurückzukehren, die von ihrer Mutter bei den Russells gelassen wurde. Auf dem Weg dorthin wird er von Carl und Sandy Henderson mitgenommen, die mittlerweile zu Serienmördern geworden sind. Als Roy sich weigert, mit Sandy zu schlafen und sich dabei von Carl fotografieren zu lassen, wird er von letzterem erschossen.\nIm Jahr 1957 wird bei Charlotte Russell Krebs diagnostiziert. Willard, der zu seinem Sohn ein autoritäres Verhältnis pflegt, drängt Arvin daraufhin, für dessen Mutter aufopferungsvoll zu beten. Als das nicht hilft, opfert Willard den von Arvin geliebten Familienhund, damit Gott seine Frau verschont. Den Körper des Hundes schlägt er an das Kreuz, vor dem er mit Arvin zu beten pflegt. Trotzdem stirbt Charlotte wenig später; noch am Tag der Beerdigung nimmt sich Willard das Leben. Arvin wird von Officer Lee Bodecker aufgesammelt und später zu seiner Großmutter Emma und deren Bruder Earskell nach Coal Creek gebracht, wo er zusammen mit seiner Stiefschwester Lenora aufwächst.\nIm Jahr 1965 bekommt die Gemeinde Coal Creek einen neuen Priester: Preston Teagardin hat allerdings weniger das Wohl der Gemeinde, als vielmehr seine eigenen Gelüste im Sinn. So verführt er mit die noch immer um ihre Mutter trauernde Lenora unter dem Deckmantel der Öffnung vor Gott. Als sie schwanger wird, bestreitet er, dass das Kind von ihm sei, und rät ihr zur Abtreibung. In ihrer Verzweiflung möchte sich Lenora umbringen, verwirft zwar in letzter Sekunde ihr Vorhaben, fällt aber von dem Eimer, auf dem sie steht, und erhängt sich so in der Scheune der Familie. Teagardin verweigert der vermeintlichen Selbstmörderin ein Gebet. Von einem Polizisten erfährt Arvin später von der durch einen Gerichtsmediziner festgestellten Schwangerschaft Lenoras. Arvin stellt den Priester zur Rede und erschießt ihn mit einer Luger, die von Willard über seinen Großonkel in seinen Besitz gelangt ist.\nArvin befindet sich nun auf der Flucht und möchte noch einmal nach Knockemstiff zurückkehren. Auf dem Weg wird er von Carl und Sandy mitgenommen, die er beide erschießt, als Carl ihn ebenfalls zum Opfer machen will. Von diesen Morden erfährt auch Sandys Bruder, Lee Bodecker, der mittlerweile zum korrupten Sheriff von Meade geworden ist. Er folgt Arvin bis in den Wald bei seinem Elternhaus, wo Arvin die Überbleibsel seines Hundes bestatten will. Lee schießt auf Arvin, wird aber von diesem tödlich verwundet. Im Anschluss wird Arvin erneut als Tramper von einem Autofahrer mitgenommen, der auf dem Weg nach Cincinnati ist. Insgeheim hofft er, dass die Polizei erkennt, dass Preston Teagardin sowie Carl und Sandy Henderson schlechte Menschen waren, und dass ihm seine Schuld vielleicht vergeben wird.\nDer Film basiert auf dem Roman Das Handwerk des Teufels des amerikanischen Schriftstellers Donald Ray Pollock, der mit seiner Kurzgeschichtensammlung Knockemstiff bekannt wurde. Die Originalausgabe erschien 2011 unter dem Titel The Devil All the Time bei Doubleday, die deutsche Übersetzung von Peter Torberg 2012 bei der Verlagsbuchhandlung Liebeskind.\nRegisseur António Campos adaptierte Pollocks Roman gemeinsam mit seinem Bruder Paulo für den Film.\nTom Holland spielt Arvin Russell. Robert Pattinson spielt den zwielichtigen Prediger Preston Teagardin. Jason Clarke und Riley Keough spielen Carl und Sandy Henderson. Sebastian Stan spielt Sheriff Lee Bodecker. In weiteren Rollen sind Bill Skarsgård als Willard Russell, Haley Bennett als Charlotte Russell und Mia Wasikowska als Helen Hatton zu sehen.\nDie Dreharbeiten fanden in Alabama statt, so in Montevallo, wo die Aufnahmen der Haupthandlungsorte erfolgten, in Jacksonville, Birmingham, Helena, Anniston, Pelham, Jasper, Bessemer und Riverside. Zudem diente das Gelände der Pine Flat Presbyterian Church zwischen Deatsville and Marbury als Kulisse. Als Kameramann fungierte Lol Crawley, der auf 35-mm-Film drehte.\nDie Rechte an dem Film sicherte sich Netflix. Mitte August 2020 stellte Netflix den ersten Trailer vor. Am 11. September 2020 kam der Film in ausgewählte US-Kinos. Am 16. September 2020 wurde er in das Programm des Streaming-Dienstes aufgenommen.\nDie deutschsprachige Synchronisation entstand nach einem Dialogbuch von Claudia Sander und unter der Dialogregie von Susanna Bonaséwicz im Auftrag der Christa Kistner Synchronproduktion GmbH, Berlin.\nIn den USA erhielt der Film von der MPA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht, unter anderem wegen der Darstellung von Gewalt sowie Sex- und Nacktszenen.\nThe Devil All the Time konnte auf Rotten Tomatoes 65 % der Kritiker überzeugen und erhielt bei Metacritic einen Metascore von 55 von 100 möglichen Punkten.[10]\n\nLeah Greenblatt kommt in ihrer Kritik bei Entertainment Weekly zu einem positiven Urteil. Für sie sei der Film mit viel Gewicht beladen und habe so jede Menge Stimmung, viel Melodrama und junge Schauspieltalente aus den verschiedensten Ecken von Hollywood zu bieten. Ein früh eingeführter namenloser Erzähler leite dabei durch die Geschichte und gebe Hintergrundwissen, wobei es dem Film nicht bei jeder Figur gelinge, dieser viel Charaktertiefe zu verleihen. Fast in jeder Szene portraitiere der Film noir schlechte Menschen, wobei Tom Holland im Zentrum der weitgefächerten Geschichte stehe. Robert Pattinson spiele die wohl extravaganteste Rolle des Filmes und Riley Keough bringe ihre eigenen Nuancen in ihre Verkörperung einer zweidimensionalen Femme fatale. Als Fazit zieht Greenblatt, Regisseur António Campos schaffe es, sich auf dem schmalen Grat zwischen Arthouse-Atmosphäre und Seifenoper zu bewegen und dabei auf der „düsteren Seite des Faszinierenden“ zu landen.[11]\nAuch Justin Chang von der Los Angeles Times konnte von The Devil All the Time überzeugt werden. So stelle der Film für ihn eine Studie über die Banalität des Bösen sowie Machtmissbrauch dar, bei der viele Fäden aus Lust, Betrug, Mord und Selbstmord miteinander verwoben werden. Der Erzähler verleihe dem Gezeigten dabei eine sardonistische Authentizität, aber auch Distanz. Vor dem Hintergrund des Zweiten Weltkrieges und Vietnamkrieges sei der im Film thematisierte Religionskonflikt eine lokale Variante des Blutrausches, wobei die Religion die Stadt im Griff habe. Männer Gottes werden im besten Fall als Schausteller und Scharlatane, aber auch als Mörder und Vergewaltiger dargestellt; bereitwillig folgende Frauen als naiv. Die Geschichte rund um Sebastian Stan vermittle aber, dass weltliche Autoritätspersonen genauso vertrauensunwürdig wie geistliche seien. Dem gegenüber stünden ein unterhaltsamer Pattinson sowie Holland, dessen Figur Optimismus in einer fatalen Welt verkörpere.\nJohn DeFore vom Hollywood Reporter steht dem Film durchwachsen gegenüber. Zwar funktioniere die Struktur der Erzählung nicht immer, der düstere Film werde allerdings zunehmend komplexer und profitiere von einer guten Besetzung. So werde in den Eröffnungsszenen viel in der Zeit herumgesprungen, da der Film Mühe habe, alle Figuren vorzustellen. Manche Einführungen würden sich daher für den weiteren Handlungsverlauf etwas überflüssig anfühlen. Die episodenhafte Erzählstruktur in der ersten Hälfte ermüde sich so zunehmend und auch das Wiederholen von Schlüsselszenen vermindere deren Wirkung. In der zweiten Hälfte übernehme hingegen Tom Holland das Ruder und der Zuschauer habe keine Probleme damit, sich in seine Figur hineinzuversetzen. Dabei komme es zu haufenweiser Gewalt, die anfangs zwar erschreckend, später aber zu prominent sei, obwohl der Roman noch viel gewalttätiger sei. Alles in allem lobt DeFore die durchweg starken Schauspielleistungen, insbesondere den teuflischen Robert Pattinson, sowie den exzellenten Soundtrack.[12]\nZu einem negativen Urteil gelangt Karsten Munt vom katholischen Filmdienst. Für ihn sei Gott im Film omnipräsent, allerdings nur als Strohmann. Die Vererbung der evangelikalen Hölle sowie der Kreislauf der Gewalt seien zentrale Themen des Films, wobei Tode lustvoll und blutig inszeniert werden, aber nie hinter die Maske der Brutalität geguckt werde. So seien die Figuren trotz einer talentierten und starreichen Besetzung nur austauschbare Sünder und Opfer. Die Prediger, gespielt von Harry Melling und Robert Pattinson, seien Raubtiere, die in ihrem religiösen Wahn bzw. ihrer irdischen Verdorbenheit die Gläubigen heimsuchen, und Jason Clarke folge als Serienkiller seiner „eigenen, grausamen und grotesken Religion“. So kommt Munt zu dem Schluss, dass der Film sich nicht wirklich um Fragen des Glauben oder der Menschlichkeit drehe, wie er vorgebe.[13]\nÄhnlich kritisch steht Ryan Lattanzio von IndieWire dem Film gegenüber. So führt er an, The Devil All the Time sei ein aufgeblähtes Durcheinander, das vor allem durch die Erzählstruktur keinen richtigen Erzählfluss zulasse. Der Film beginne mit der gruseligsten Figur – Bill Skarsgård löse mit seiner mörderischen Unterwerfung eine Reihe schrecklicher Ereignisse aus, die die ersten Szenen zu einem gothic Horror machen. Im Anschluss werde ein Nachkriegs-Amerika porträtiert, das von einem halben Jahrhundert Gewalt geprägt wurde. So sei jede Figur am Rande des Todes und verschwinde oft schon bald, nachdem sie eingeführt wurde, sodass kein Charakter dem Zuschauer wirklich ans Herz wachse. Ein Lichtblick sei dabei ein gezeichneter Tom Holland, der Arvins Lasten geschickt schultere, aber vom Drehbuch nicht viel Raum bekomme. Ebenso könnten Mia Wasikowska und Eliza Scanlen in ihren kurzen Auftritten überzeugen, während die Nebengeschichte rund um Riley Keough, die ihrer Figur bemerkenswert versuche, Leben einzuhauchen, einen eigenen Film hätte tragen können. Insgesamt sei es so zu viel Handlung für einen Film, wobei einzelne Handlungsstränge nur lethargisch zusammengeführt werden. Es fehle ein emotionaler Bogen und die gezeigte Welt sei widerlich sowie oberflächlich verabscheuungswürdig. So kommt Lattanzio zu dem Schluss, The Devil All the Time sei eine brutale, aber seelenlose Meditation über den Glauben, bei der die steigende Anzahl an Toten nur Gähnen auslöse.[14]\nAlliance of Women Film Journalists Awards 2020\n"
}