{
    "date": "28-04-2021 14:24:22",
    "link": "https://de.wikipedia.org/wiki/The%5FFirst%5FPurge",
    "title": "The First Purge",
    "text": "← VorgängerThe Purge: Election Year\n\nThe First Purge ist ein dystopischer Thriller von Gerard McMurray aus dem Jahr 2018. Der Horrorfilm mit gesellschaftskritischen Untertönen stellt das Prequel zur The-Purge-Trilogie dar. In dem vierten Teil der Horror-Reihe um die Purge-Nacht von James DeMonaco findet die erste Test-Purge auf Staten Island statt. Der Film kam am 4. Juli 2018, dem amerikanischen Unabhängigkeitstag, in die US-Kinos und am folgenden Tag in die deutschen Kinos.\nUm die Kriminalitätsrate für den Rest des Jahres unter ein Prozent zu drücken, testen die New Founding Fathers of America (NFFA) eine soziologische Theorie, nach der sich die Aggression innerhalb der Gemeinschaft in einer einzigen Nacht entladen soll.\nRegie führte Gerard McMurray. Das Drehbuch stammt wie bei den drei Vorgängerfilmen von James DeMonaco.\nDie Filmmusik komponierte Kevin Lax, der bereits für McMurrays ersten Film Burning Sands in dieser Funktion verantwortlich war. Der Soundtrack zum Film, der 23 Musikstücke umfasst, wurde Ende Juni 2018 von Back Lot Music veröffentlicht.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Sven Hasper im Auftrag der RC Production Kunze & Wunder GmbH & Co. KG in Berlin. In der deutschen Fassung ist Hasper selbst in der Rolle von Chief of Staff Arlo Sabian zu hören, Andrea Loewig spricht Dr. May Updale, Roman Wolko die Rolle von Dmitri und Sebastian Kluckert die Rolle von Isaiah.\nAnders als die drei Vorgänger der Reihe erhielt der Film in Deutschland eine Freigabe ab 18 Jahren und nicht bereits ab 16 Jahren.\nInsgesamt stieß der Film bei den Kritikern auf geteiltes Echo.\nAntje Wessels bemerkt in ihrer Kritik bei Quotenmeter.de, das Prequel The First Purge sei mehr denn je ein politischer Film. Während der Vorgänger The Purge: Election Year erschien, als sich Donald Trump und Hillary Clinton einen der absurdesten Wahlkämpfe aller Zeiten lieferten, befinde sich die Trump-Regierung mittlerweile im zweiten Jahr, und es werde einfach immer schwieriger, noch adäquate Möglichkeiten zu finden, die Absurdität der Realität angemessen zu kommentieren, so Wessels. Regisseur Gerard McMurray gelinge dies, indem er den vor allem Teil drei innewohnenden, satirischen Gaga-Part auf ein Minimum zurückfahre und stattdessen immer wieder beiläufig betone, dass sich die Handlung seines Films beunruhigend oft mit den Zuständen in der Realität überkreuzt. Auch die Rhetorik des Anführers der „Neuen Gründungsväter Amerikas“ erinnere bemerkenswert oft an die des aktuellen US-Präsidenten. Wessels bemerkt zudem, dass der Wahlspruch für Donald Trumps Wiederwahlkampagne „Make America Great Again“ etwa der Tagline des dritten The Purge-Films entsprochen habe. Schade sei lediglich, dass der Regisseur McMurray und Autor James DeMonaco diese grundlegenden Stärken ihres Films erst in der zweiten Hälfte so richtig ausspielen, und trotz neuer Ansätze sei The First Purge nicht der beste Teil der Reihe, so Wessels.\nIn der Kritik der Website Neon-Zombie.net heißt es abschließend: „The First Purge bietet für Fans der Reihe einen befriedigenden Abschluss, der noch einmal teils sehr vereinfacht, aber auch überzogen aktuelle gesellschaftspolitische Themen aus dem Kontext reißt und in einer teils gewollt zynischen Bilderorgie, einem Karneval aus Gewalt, auf den Zuschauer niederprasseln lässt. Nicht immer kreativ, aber oft pointiert. Natürlich taugt auch The First Purge als exploitativer Actioner nicht dazu, tiefsinnige Debatten um Moral, Ethik, Ethnie, Politik und/oder Kultur zu führen, aber als funkelnde Leuchtreklame eben doch darauf hinzuweisen, dass es einer Debatte bedarf.“\nDen Produktionskosten in Höhe von rund 13 Millionen US-Dollar stehen weltweite Einnahmen aus Kinovorführungen von knapp 137 Millionen US-Dollar gegenüber. In Deutschland landete der Film nach seinem Start auf Platz 1 der Kinocharts und verzeichnet hier bislang 639.817 Besucher.[10]\n\nThe Purge – Die Säuberung (2013)  • The Purge: Anarchy (2014)  • The Purge: Election Year (2016)  • The First Purge (2018)\nThe Purge – Die Säuberung (Fernsehserie, 2018–2019)\n"
}