{
    "date": "28-04-2021 14:23:57",
    "link": "https://de.wikipedia.org/wiki/The%5FBank%5F%E2%80%93%5FSkrupellos%5Fund%5Fmachtbesessen",
    "title": "The Bank – Skrupellos und machtbesessen",
    "text": "The Bank – Skrupellos und machtbesessen (Originaltitel: The Bank) ist ein australisch-italienischer Thriller aus dem Jahr 2001. Regie führte Robert Connolly, der auch das Drehbuch schrieb.\nDer Manager (CEO) einer Bank, Simon O'Reily, wird auf den Mathematiker Jim Doyle aufmerksam, dessen Software das Voraussagen der Börsentrends ermöglicht. Doyle wird von O'Reily eingestellt und mit der besten Hardware versorgt. Er geht eine Beziehung mit seiner Kollegin Michelle Roberts ein, die die Geschäftsaktivitäten O'Reilys kritisch sieht.\nWährenddessen wird das Ehepaar Diane und Wayne Davis, das einen Kredit in einer Fremdwährung bei der Bank aufnahm, zahlungsunfähig. Der Sohn des Ehepaares wird nach einem Treffen mit dem Zusteller des Räumungsbescheids tot aufgefunden. Die Eheleute verklagen die Bank mit der Begründung, diese habe nicht ausreichend über die Risiken eines Kredits in Fremdwährung informiert. O'Reily verlangt von Doyle einen Vertrauensbeweis, worauf Doyle vor Gericht falsch aussagt, er sei als Praktikant bei den Beratungen anwesend gewesen; man habe Wayne Davis ausreichend informiert. Die Bank gewinnt den Prozess.\nDoyle informiert seinen Chef, dass ein Börsenkrach droht, worauf die Bank entscheidet, ihre Aktien und Aktienoptionen zu verkaufen. Roberts findet im Geburtsort von Doyle heraus, dass sein wahrer Name anders lautet; die Bank habe seinem Vater den Kredit gekündigt, worauf dieser Selbstmord beging. Ein Mann, der im Auftrag von O'Reily Roberts beschattet, erfährt die Wahrheit und warnt O'Reily. Dieser will den angeordneten Verkauf stoppen, doch in diesem Augenblick bricht Wayne Davis in das Haus von O'Reily ein, um diesen zu erschießen. O'Reily bietet ihm zwei Millionen Dollar an, wenn Davis ihm einen Anruf gestattet. Davis merkt, dass es ein für die Bank sehr wichtiger Anruf sein sollte; er zerstört den Stromkasten des Hauses, um diesen wichtigen Anruf, mit dem die Bank vor Doyles Vorhaben gewarnt werden soll, zu unterbinden, und verlässt das Anwesen.\nDie Aktienkurse entwickeln sich zunächst wie erwartet, aber dann steigen sie statt zu fallen. Die Bank wird insolvent, nachdem sie 50 Milliarden Dollar verloren hat. Doyle verlässt das Land. Er bittet vor dem Abflug Roberts, ihm nachzureisen, was sie jedoch ablehnt.\nDie Eheleute Davis holen an einem Geldautomaten einen Kontoauszug, auf dem unerwartet 727.000 Dollar Guthaben – ein Verweis auf den Vorspann – stehen. Sie wollen die Angelegenheit in der benachbarten Bankfiliale klären, doch diese gehört zu den zahlreichen Filialen, die auf Anordnung O'Reilys geschlossen wurden. Sie beschließen, das Geld zu behalten.\nDavid Stratton schrieb in der Zeitschrift Variety vom 11. Mai 2001 (nach einem Preview am 26. April 2001 in Sydney), die „moderne Fabel“ über den Fall eines skrupellosen Bankmanagers vermittle dem Publikum ein gutes Gefühl und spreche jeden an, der schlechte Erfahrungen mit den Banken habe. Das Drehbuch sei gut aufgebaut.\nKevin Thomas schrieb in der Los Angeles Times vom 3. Januar 2003, der Film sei ein „scharfer Angriff auf die Gesellschaftsordnung in der Form eines Suspense-Thrillers“. Er brauche zu lange, um wirklich fesselnd zu werden; seine Charaktere hätten lebhafter und hineinziehender sollen sein.\nRobert Connolly gewann im Jahr 2001 für das Drehbuch den Australian Film Institute Award. Zu den acht Nominierungen für den gleichen Preis gehörten jene für Connolly als Regisseur, für David Wenham, für den Produzenten John Maynard, für die Musik, die Kameraarbeit und die Kostüme. Alan John gewann 2001 für seine Musik den Australian Screen Music Award. Nick Meyers gewann 2001 für den Schnitt den australischen IF Award; zu den sechs Nominierungen gehörten jene für David Wenham, Robert Connolly (sowohl als Regisseur wie auch als Drehbuchautor), die Kameraarbeit und in der Kategorie Bester Spielfilm.\nRobert Connolly gewann im Jahr 2002 zwei Preise des Newport Beach Film Festivals und den Publikumspreis des Portland International Film Festivals. Alan John gewann 2002 den australischen Screen Music Award. Nick Meyers gewann 2002 für den Schnitt den Film Critics Circle of Australia Award; außerdem wurde der Film für den gleichen Preis für die Darstellung von David Wenham, Regie, das Drehbuch, die Musik, die Kameraarbeit und als Bester Film nominiert.\n"
}