{
    "date": "28-04-2021 14:24:58",
    "link": "https://de.wikipedia.org/wiki/The%5FPath%5Fto%5F9%2F11%5F%E2%80%93%5FWege%5Fdes%5FTerrors",
    "title": "The Path to 9/11 – Wege des Terrors",
    "text": "The Path to 9/11 – Wege des Terrors ist eine zweiteilige Miniserie, die 2006 produziert wurde. Die Handlung rekonstruiert acht Jahre, beginnend beim Bombenanschlag auf das World Trade Center 1993 bis hin zu den Terroranschlägen am 11. September 2001.\nBoston (Massachusetts): Zahlreiche Passagiere betreten das Flugzeug der American Airlines mit Flugnummer 11, darunter auch ein gewisser Mohammed Atta. Nur oberflächlich werden er und drei weitere südländisch aussehende Männer beim Check-In kontrolliert. In New York City erreicht John P. O’Neill gerade seinen neuen Arbeitsplatz – das World Trade Center, in dem er als Sicherheitschef seinen Dienst versieht. In Washington, D.C. bereitet sich US-Präsident George W. Bush gerade darauf vor, nach Florida zu fliegen. In einer Schule in Sarasota soll er mit Schülern zusammenkommen. Kurz darauf startet American Airlines Flug 11. Es ist der 11. September 2001.\nRückblende: Februar 1993: Der Kuwaiti Ramzi Ahmed Yousef fährt mit einem Kleintransporter in die Tiefgarage des World Trade Center. Mit drei weiteren Männern gelingt es ihnen, an den Sicherheitsbeamten vorbei zu fahren. In einer der unteren Ebenen der Tiefgarage gelingt es ihnen, eine Bombe scharf zu machen und in letztem Augenblick mit einem mitgebrachten Auto zu entkommen. Kurz darauf geht die Bombe hoch und reißt sechs Menschen in den Tod. Auf der anderen Seite des Hudson River müssen Yousef und seine Kollegen Mohammed A. Salameh und Mahmud Abouhalima entsetzt feststellen, dass das World Trade Center entgegen ihrer Absicht nicht einstürzt. Bevor Yousef noch an selbigem Tag nach Pakistan zurückfliegt, bekennt er sich durch ein Telefonat zum Anschlag.\nDas Federal Bureau of Investigation (FBI) ist entsetzt. Die Gruppe um Yousef wurde in den vergangenen Wochen mehrfach von Emad Salem, einem ägyptischen Spion, ausgekundschaftet, zumal man sie auch verdächtigte, drei Jahre zuvor das Attentat auf den Rabbiner Meir Kahane in New York ausgeführt zu haben. Doch Salem wollte seine Aussage vor Gericht nur gegen ein höheres Honorar tätigen, was das FBI jedoch bislang ablehnte.\nAuf den Philippinen tritt Yusef mit seinem Onkel, Chalid Scheich Mohammed, in Kontakt. Er verspricht ihm, den Plan, das World Trade Center zu vernichten, eines Tages doch noch in die Tat umzusetzen. Mohammed sichert seinem Neffen Geld und die nötige Logistik zu, und nennt einen saudischen Prinzen, der ihn mit diesen Dingen versorgen könnte. Wenig später demonstriert Yusef seine Macht, als er an Bord des Philippine-Airlines-Flug 434 von Cebu nach Tokio eine Bombe zünden lässt.\nFBI-Chef Neil Herman und der Chef der Anti-Terroreinheit, John P. O’Neill, können zudem herausfinden, dass Yousef die Operation Bojinka plant. Diese beinhaltet nicht nur ein Attentat auf Papst Johannes Paul II., sondern auch die Ermordung der pakistanischen Premierministerin Benazir Bhutto. Das Attentat auf Bhutto scheitert, als die Bombe vor ihrem Anwesen frühzeitig explodiert. Dadurch wird Yousef schwer verletzt. Nur wenige Tage, bevor der Papst auf den Philippinen landete, brennt es im Zimmer, in dem die Bombe angefertigt wird. Dabei wird Abdul Hakim Murad verhaftet.\nDas FBI kann inzwischen herausfinden, wo sich Yousef versteckt hält. Bill Miller, der zuständige Agent in Pakistan und der pakistanische Colonel Raymond Malik können durch einen Tipp Yousef in einem Versteck festnehmen, und ihn in die USA überführen. Hier wird er mit den anderen, die den Anschlag auf das World Trade Center geplant und ausgeführt hatten, zu langen Haftstrafen verurteilt.\nInzwischen können O’Neill und Richard Clarke, Chef der Antiterroreinheit im Weißen Haus herausfinden, dass sich in Afghanistan eine neue Gruppe formiert haben, die sich al-Qaida nennt. Ihr Anführer ist ein gewisser Osama bin Laden. Er ist nicht nur das Mastermind hinter den Terroranschlägen, sondern finanziert diese auch. Die CIA, angeführt von Special-Agent Kirk, reist nach Afghanistan. Sie lernen dort Ahmad Schah Massoud kennen, einen der Anführer der Nationalen Islamischen Vereinigten Front zur Rettung Afghanistans. Er kämpft erbittert gegen die al-Qaida, und kann Kirk und seine Männer den geheimen Aufenthaltsort des Terrorfürsten verraten. In Zusammenarbeit mit CIA-Chef George Tenet, und dem Weißen Haus, darunter Außenministerin Madeleine Albright, Verteidigungsminister William Cohen und der Nationale Sicherheitsberater Sandy Berger, bereitet man sich darauf vor, Osama bin Laden in einer Nacht-und-Nebel-Aktion festzunehmen. Doch da das Weiße Haus fürchtet, es könnten auch Zivilisten durch den Befreiungsschlag zu Schaden kommen (Stichwort: Waco) wird die Aktion in letzter Minute abgebrochen. Kirk und Ahmad Schah Massoud sind enttäuscht.\nUm sich in der Folge der Lewinsky-Affäre als außenpolitischer Hardliner zu profilieren, beginnt US-Präsident Bill Clinton damit, Stellungen der al-Qaida zu bombardieren. Die al-Qaida, darunter ihr zweitmächtigster Mann, Aiman az-Zawahiri, schwören Rache. In geheimen Ausbildungslagern bereiten sich die \"Gotteskrieger\" auf ihren Kampf gegen die USA und die in ihren Augen \"Zionisten\" vor. Im August 1998 explodiert in der US-amerikanischen Botschaft in Nairobi eine Bombe. Kurz vor der Jahrtausendwende können Grenzbeamte in Port Angeles (Washington) einen Mann festnehmen, der als Ahmed Ressam identifiziert ist. Das FBI vermutet, dass er während der Feier zum Jahreswechsel Anschläge in New York geplant hat; und in der Tat können die Agents in New York konspirative Wohnungen entdecken, in denen Bomben gebaut werden. Ein weiterer potenzieller Attentäter, Abdelghani Meskini, geht den Ermittlern dabei ins Netz.\nEines Abends erhält O’Neill einen Anruf. Im Hafen von Aden (Jemen) wurde ein Anschlag auf die USS Cole verübt, bei dem 17 Menschen ums Leben kommen. O’Neill fliegt daraufhin nach Jemen, um sich mit der US-amerikanischen Botschafterin Barbara Bodine zu treffen. Er vermutet al-Qaida hinter dem Anschlag. Doch zu seiner Enttäuschung unternimmt Bodine nichts, um ihn bei seiner Jagd nach bin Laden zu unterstützen. Zum einen möchte sie mit den Muslimen in Jemen die bislang so guten Beziehungen nicht gefährden; zum anderen hat bin Ladens Bauunternehmen in Jemen zahlreiche Aufträge angenommen, so dass man nicht riskieren will, im Fall der Jagd nach bin Laden, diese für Jemen wichtigen Investitionen zu verlieren.\nWenige Wochen später, ebenfalls im Herbst 2000, hat eine Drohne des Typus General Atomics MQ-1 bin Ladens Versteck in Afghanistan aufgespürt. Doch die CIA zögert; Tenet braucht noch mehr Zeit, um sicherzugehen, bin Laden auch sicher töten zu können. Da wird die Drohne von einer durch einen Taliban gesteuerten sowjetischen MIG zerstört.\nIn Afghanistan gerät Ahmad Schah Massoud immer mehr unter Druck. Er fleht auf einer Tour in Europa die Regierung der USA an, mehr Geld und Waffen nach Afghanistan zu liefern, um so Osama bin Laden und die Taliban zu vernichten. Über seinen Mittelsmann, den CIA-Agenten Kirk, sollen Beziehungen in die USA geknüpft werden. Doch der startende Präsidentschaftswahlkampf lähmt die Unterstützung der US-Regierung in der Region. Auch befürchtet die demokratische Regierung, im Fall eines Militärschlags die Chancen ihres Präsidentschaftskandidaten Al Gore gegen den Konservativen George W. Bush zu schmälern. Um den Friedensprozess zwischen Israel und Palästina nicht zu gefährden, verzichtet man auf weitere Schritte gegen die muslimische Welt.\nIn der Zwischenzeit sind einige junge ehemalige Hamburger Universitätsstudenten über Afghanistan in die USA eingereist. Es sind dies unter anderem Mohammed Atta und Ziad Jarrah. In Florida beginnen sie nun in einer Flugschule mit einem umfangreichen Training. Auch weitere aus dem arabischen Raum stammende Flugschüler kommen hinzu. Den Verantwortlichen kommt es dabei nur bedingt seltsam vor, dass die Schüler nur lernen wollen, wie man das Flugzeug steuert, jedoch es ihnen vollkommen egal ist, wie man es startet oder landet. Nur in Minneapolis (Minnesota) wird man im Fall des Flugschülers Zacarias Moussaoui misstrauisch und alarmiert die Polizei. Diese nehmen Moussaoui fest, da sein Visum abgelaufen ist. Seinen Laptop dürfen die Ermittler jedoch nicht durchsuchen.\nIn Madrid (Spanien) trifft sich im Frühsommer 2001 die Gruppe um Atta mit Chalid Scheich Mohammed. Hier einigt man sich auf Ziele, die mit dem Flugzeug angesteuert werden sollen, darunter das World Trade Center und das Pentagon. Auch wird ein Termin festgesetzt, an dem der Anschlag erfolgen soll – es ist der 11. September dieses Jahres. Als Osama bin Laden darauf sein Lager aufgibt, und sich in Höhlen in die Berge zurückzieht, erstattet Ahmad Schah Massoud CIA-Agent Kirk Bericht. Dieser leitet diese neuen Erkenntnisse an seine Vorgesetzten weiter; auch hat Massoud erwähnt, dass Flugzeuge entführt und zum Absturz gebracht werden sollen. Doch da keine exakten Daten, wie das entsprechende Datum oder die Flugnummer genannt wurden, verzichtet die CIA darauf, die Fluglinien zu benachrichtigen, um keine Panik zu verursachen.\nIn Washington, D.C. gerät FBI-Agent O’Neill immer mehr unter Druck. Als seine Aktentasche mit geheimen Dokumenten während einer Tagung in Florida gestohlen wurde – sie tauchte jedoch später wieder auf – wird er bei den Vorgesetzten zusehends untragbarer. Auch beklagt er sich, von der CIA nicht ausreichend mit Informationen versorgt zu werden. Er zieht darauf die Konsequenzen und kündigt. Kurze Zeit später findet er erneut Arbeit – als Sicherheitschef des World Trade Centers.\nIn Afghanistan muss die Nationale Islamische Vereinigte Front zur Rettung Afghanistans einen herben Rückschlag verkraften, als ein bin-Laden-treuer Selbstmordattentäter, der sich als Reporter getarnt hat, am 9. September 2001 Ahmad Schah Massoud mit in den Tod reißt. \nZwei Tage später: Die Flugsicherungen haben keinen Kontakt mehr mit American Airlines 11. Plötzlich meldet sich eine Stimme über die Kommunikationsanlagen, die sagt, dass „sie“ weitere Flugzeuge in der Gewalt hätten – es ist Mohammed Atta. Und tatsächlich, kurz danach reißt auch der Kontakt zu Flug United Airlines 175 ab. Beide nehmen Kurs auf New York City. Ein Anruf von Betty Ong, einer Flugbegleiterin, bestätigt, dass zumindest ein Flugzeug entführt wurde.\nO’Neill sitzt gerade in seinem Büro im Südturm des World Trade Centers, als eine Detonation die Fotos auf seinem Schreibtisch umwirft. Ein Blick aus dem Fenster genügt, um zu sehen, dass soeben ein Flugzeug in den Nordturm gerast ist. New York hält den Atem an; die Feuerwehreinheiten rasen an den Unglücksort.\nIn Sarasota (Florida) wird US-Präsident Bush von Andrew Card über den Anschlag informiert, in Washington sowohl CIA-Chef Tenet als auch die Nationale Sicherheitsberaterin Condoleezza Rice und Vizepräsident Dick Cheney, die sich in einem sicheren Teil des Weißen Hauses in Sicherheit bringen. Mit Entsetzen müssen sie am Bildschirm verfolgen, wie United Airlines 175 in den Südturm gesteuert wird. Kurze Zeit später brennt, auch durch einen Flugzeugeinschlag verursacht, das nur wenige Hundert Meter entfernt liegende Pentagon. Sofort wird ein Flugstopp über dem Luftraum der USA verhängt, und die Abfangjäger des US-Militärs in die Luft geschickt. Doch wissen diese nicht, welches Ziel sie anfliegen sollen.\nIn Kalifornien erhält Deena Burnett soeben einen Anruf von ihrem Mann Tom, der an Bord von United Airlines 93 sitzt, und sich ebenfalls in der Hand von Flugzeugentführern befindet. Doch seine Kollegen von der Mannschaft und den Passagieren wollen ihr Schicksal nicht akzeptieren, und starten einen Gegenangriff. Kurz nach 10 Uhr stürzt das Flugzeug in ein Feld in Pennsylvania.\nJohn P. O’Neill hilft in diesen Minuten zahlreichen Menschen aus dem Südturm zu entkommen. Er tätigt ein letztes Telefonat mit seinem Sohn. Plötzlich erzittert das Gebäude. Er weiß, dass es soeben einstürzt. Zahlreiche Kamerateams filmen den Einsturz.\nIn einem Insert wird darauf hingewiesen, dass O’Neills Leichnam in den Trümmern des World Trade Centers gefunden wurde. Auch listet ein weiteres Insert Ergebnisse des 9/11 Commission Report auf, die umzusetzen sind, um ein weiteres Attentat zu verhindern. Darunter zählt man die Koordination von CIA und FBI, sowie gründlichere Kontrolle bei Fluggästen am Terminal.\nAls Basis für das Drehbuch diente zum einen der Roman The Cell der Autoren John Miller und Michael Stone; aber auch die Bücher 1000 Years for Revenge: International Terrorism and the FBI - the Untold Story von Peter Lance und Relentless Pursuit von Samuel M. Katz. Weitere Informationen bezog Drehbuchautor Cyrus Nowrasteh aus dem so genannten 9/11 Commission Report.\nGedreht wurde der Film mit einem Budget von 30 Millionen Dollar im kanadischen Toronto, aber auch an Originalschauplätzen in New York City und Washington, D.C. Auch wurde dem Team gestattet, im Hauptquartier der CIA in Langley (Virginia) zu drehen.  Wie wandlungsfähig Marokko als Filmkulisse ist, wird in diesem Film deutlich, da man in Marokko Szenen drehte, die laut Drehbuch und tatsächlicher Geschichtsschreibung in den Ländern Afghanistan, Pakistan, Jemen, Nigeria und selbst Spanien spielten.\nIn den USA wurde der Zweiteiler ab dem 10. September 2006 ausgestrahlt; in Deutschland kam er ein Jahr später, am 10. und 11. September 2007 ins Fernsehen. In Österreich wurde er am 9. und 10. September 2010 in ORF 2 ausgestrahlt, in der Schweiz am 10. und 11. September 2011 in SF 1.\n"
}