{
    "date": "28-04-2021 14:24:30",
    "link": "https://de.wikipedia.org/wiki/The%5FHitcher%5F%282007%29",
    "title": "The Hitcher (2007)",
    "text": "The Hitcher ist ein US-amerikanischer Horror-Thriller aus dem Jahr 2007 und eine Neuverfilmung des 1986 erschienenen Films Hitcher, der Highway Killer. Das Drehbuch stammt von Eric Red, der bereits für das Original verantwortlich zeichnete.\nÜber Spring Break fahren Jim und seine Freundin Grace von Texas nach New Mexico, wo sie Freundinnen von Grace besuchen wollen. In einer regnerischen Nacht überfahren die beiden College-Studenten auf dem Highway beinahe einen Fremden, der regungslos mitten auf der Straße steht. Grace überredet Jim weiter zu fahren und den Fremden stehen zu lassen. Während Grace an der nächsten Tankstelle zur Toilette geht, taucht der in einem Truck mitgefahrene Unbekannte wieder auf. Da sein Wagen angeblich eine Panne hat, geht Jim auf seine Bitte ein, ihn bis zum nächsten Motel nach Tatum mitzunehmen, das nach Angaben des Tankwarts fünfzehn Meilen entfernt ist.\nObwohl die verängstigte Grace protestiert, fahren sie zu dritt weiter. Der Fremde, der sich als John Ryder vorstellt, belästigt das junge Paar zunächst mit intimen Fragen und wird dann aggressiv. Er zerbricht eins der Mobiltelefone des Pärchens, holt ein Taschenmesser heraus und bedroht erst Grace. Dann hält er Jim das Messer an die Kehle und fordert von ihm die Aussage: „Ich möchte tot sein.“ Jim verweigert ihm diese und mit vereinten Kräften gelingt es den beiden, den Psychopathen nach einem scharfen Bremsmanöver aus dem fahrenden Wagen zu treten. Am nächsten Morgen wachen die beiden am Seitenstreifen des Highways auf, wo sie ihren Wagen geparkt haben. Der Horror der letzten Nacht scheint vorüber. Doch als Jim und Grace auf dem Highway von einem Auto einer Familie überholt werden, entdecken sie Ryder bei einem Kind auf dem Rücksitz. Sofort versuchen sie, die Eltern zu warnen. Sie fahren neben dem anderen Auto, und als Jim nicht auf die Straße achtet, kommen sie wegen eines entgegenkommenden Trucks von der Straße ab und stürzen einen kleinen Hang hinunter. Die Familie fährt einfach weiter.\nDa ihr Auto schrottreif ist, müssen Jim und Grace zu Fuß weitergehen. Die böse Vorahnung der beiden bestätigt sich nach einem kurzen Fußmarsch. Sie entdecken das Auto der Familie am Straßenrand. Bis auf den Vater sind alle Insassen tot, sogar die Kinder hat Ryder brutal ermordet. Jim und Grace bringen den schwerverletzten Vater auf dem Rücksitz seines Autos zur nächsten Raststätte. Während Jim mit dem Mann im Auto bleibt, geht Grace blutverschmiert hinein. Der Mann stirbt schließlich in Jims Händen. Als Grace auf der Toilette verschwindet, verständigt die Kellnerin die Polizei.\nNachdem die Polizei eingetroffen ist, kommt es zu einem folgenschweren Missverständnis, in dessen Folge die beiden Studenten trotz aller Erklärungsversuche als Täter angesehen und verhaftet werden. Nach der Vernehmung wird Jim eingesperrt. Als Grace im Vernehmungszimmer wartet, sieht sie Ryder plötzlich wieder. Im Flur liegen mehrere ermordete Polizisten. Grace nimmt sich eine Pistole und befreit Jim aus seiner Zelle im Keller der Polizeistation, der zwischenzeitlich erneut von dem wahren Mörder bedroht wurde. Sie fliehen durch die Wüste und begegnen auf einem entlegenen Schrottplatz einem weiteren Polizisten. Während Jim versucht, mit dem Polizisten zu reden, richtet Grace die Waffe auf ihn, um ihn zum schnellen Einsteigen in den Streifenwagen zu bewegen. Als Ryder den Polizisten aus einem Hinterhalt mit einem Kopfschuss hinrichtet, sieht es für dessen Kollegen so aus, als wäre Grace die Täterin.\nJim und Grace fliehen im Streifenwagen über den Highway. Mehrere andere Polizeiwagen und ein Hubschrauber verfolgen sie. Über Funk nehmen die beiden Kontakt mit Lieutenant Esteridge auf, der im Revier eigentlich schon zu der Erkenntnis gekommen war, dass die jungen Leute nicht die Täter sein können. Weil Jim den Befehl zum Anhalten ignoriert, beginnt die Polizei, den Fluchtwagen mit Schüssen zu stoppen. Plötzlich rast Ryder in einem schwarzen 1979er Trans Am von hinten heran und erschießt alle Polizisten. Während der Streifenwagen wegen eines platten Reifens langsam zum Stehen kommt, überholt Ryder die beiden mit einem stoischen Blick in ihre Richtung und fährt davon.\nJim und Grace fliehen in ein Motel. Nach einer gemeinsamen Dusche kündigt Jim an, das Zimmer für 15 Minuten zu verlassen, um mithilfe eines öffentlichen Münzfernsprechers telefonisch Hilfe zu holen. Grace schläft vor dem Fernseher ein. Als sie wieder aufwacht, vermutet sie Jim neben sich im Bett, wird jedoch von Ryder überrascht. Sie kann sich ins Bad retten, das sie wenige Minuten später bewaffnet wieder verlässt. Draußen erwartet sie ein schockierender Anblick. Jim ist zwischen Zugmaschine und Anhänger eines Trucks festgekettet und Ryder droht ihn zu zerreißen. Grace will Ryder mit Waffengewalt zwingen, den Motor abzuschalten, aber dieser überzeugt sie, in den Truck einzusteigen und erklärt ihr, dass der Truck losrollen würde, wenn er von der Kupplung rutscht. Als die Polizei eintrifft, hält Grace die Pistole an Ryders Kopf, der den Spruch „Ich möchte tot sein“ wiederholt. Da Grace ihn nicht erschießt, tritt Ryder wütend aufs Gaspedal und Jim wird ruckartig in zwei Teile zerrissen. Die Polizei weiß nun eindeutig, dass sie sich geirrt hat und Ryder der gesuchte Serienmörder ist.\nDie Polizei nimmt den wahren Täter fest und findet heraus, dass der echte John Ryder seit zwei Wochen vermisst wird. Ryder zeigt sich von der ihm drohenden Todesstrafe unbeeindruckt und soll nun mit einem Sträflingstransporter ins Gefängnis gebracht werden. Grace fährt mit Esteridge, der sie zur psychologischen Traumabehandlung nach Albuquerque bringen will, hinter dem Wagen her. Ryder schafft es jedoch, sich von seinen Handschellen zu befreien und damit den neben ihm sitzenden Polizisten die Kehle durchzuschneiden sowie dessen Pistole zu entwenden. Er erschießt den Polizisten im Beifahrersitz und verursacht dadurch einen schweren Unfall auf dem Highway, bei dem sich der Transporter überschlägt und ein herannahendes Fahrzeug rammt, das wiederum ebenfalls Esteridges Auto rammt. Dieser wird bei dem Zusammenprall in seinem Auto eingeklemmt. Grace entwendet Esteridge die Pistole und ist fest entschlossen, die Sache nun selbst in die Hand zu nehmen. Sie nähert sich dem Transporter, wird jedoch bei der Öffnung der Hintertür von Ryder überwältigt und eingesperrt. Ryder schießt auf den mit auslaufendem Benzin bedeckten Boden und lässt den Transporter somit in Flammen aufgehen. Grace kann sich jedoch mit dem Gewehr eines Polizisten befreien. Ryder richtet Esteridge per Kopfschuss hin und verlässt ruhigen Ganges den Tatort. Grace folgt ihm und bringt ihn mit zwei Schüssen auf die kugelsichere Weste zu Fall. Auf seine Aussage: „Fühlt sich gut an, oder?“, sagt sie ihm, dass sie gar nichts fühle. Ryder ist sichtlich enttäuscht darüber, während Grace ihn im gleichen Moment mit einem Kopfschuss tötet.\nDer Film wurde in Austin und Taylor in Texas sowie in diversen Orten in New Mexico, darunter Chimayo, Galisteo, Moriarty, Santa Fe und Santo Domingo Pueblo, gedreht. Die Dreharbeiten begannen am 12. Juni 2006 und endeten am 10. August 2006. Der Film feierte seine Weltpremiere am 19. Januar 2007 in den USA. In Deutschland war der Film ab dem 1. März 2007 zu sehen, in Österreich einen Tag später. Am Eröffnungswochenende wurden in den USA über 7,8 Millionen US-Dollar eingespielt, insgesamt wurden in den USA fast 16,5 Millionen US-Dollar eingenommen. Weltweit standen Einnahmen in Höhe von fast 25,4 Millionen US-Dollar zu Buche. An den deutschen Kinokassen wurden über 58.700 Zuschauer gezählt.\nRegisseur Dave Meyers hat im Film einen Cameo-Auftritt, auf dem Ausweis des echten John Ryder ist ein Foto von ihm zu sehen.\nWährend sich Jim und Grace im Motel aufhalten, gibt es zwei Anspielungen auf Filme von Alfred Hitchcock. Die Szene in der Dusche erinnert an Psycho (1960). Im Fernsehen sieht Grace Die Vögel (1963).\nDas Auto von Jim ist ein 1970 Oldsmobile 442.\n2007 wurde Sophia Bush mit dem Teen Choice Award als beste Schauspielerin in der Kategorie Horror/Thriller und als Breakout Female ausgezeichnet. Im Folgejahr erhielt der Film eine Nominierung für den Taurus Stunt Award für die beste Arbeit mit einem Fahrzeug.\nLukas Foerster resümiert auf Critic.de: „Wie alle Platinum Dunes Produktionen ist The Hitcher in technischer Hinsicht dem Genremittelmaß recht deutlich überlegen. In der Tat macht Meyers von allen Bay-Protegees bei seinem Mainstream-Debüt die beste Figur. […] Meyers verzichtet auf allzu exzessive Stilisierung, setzt die filmischen Mittel äußerst ökonomisch ein und inszeniert einen erfrischend geradlinigen, spannungsreichen Thriller. […] Etwas überambitioniert sind lediglich die intertextuellen Verweise, die Meyers in seinem Streifen integriert. […] Lässt man Hitchcock beiseite und vergisst man für 83 Minuten das Original, tritt ein überaus ansehnlicher Film zutage, der dazu angetan ist, wieder ein wenig Hoffnung für die Zukunft des amerikanischen Genrekinos zu wecken.“\nChristoph Petersen von Filmstarts sieht Vorteile für jüngere Zuschauer: „Dave Meyers „The Hitcher“-Remake ist nicht schlecht, sondern einfach nur dem Original in jeder Hinsicht – mit Ausnahme der expliziten Gewaltszenen – unterlegen. Für eine junge Horrorgeneration, die nicht mit Robert Harmons Kultstreifen aufgewachsen ist, ist hier aber dennoch ein unterhaltsam spannender Kinoabend drin, der auf jeden Fall Lust dazu macht, das 1986er-Original auf DVD nachzuholen.“\nWeniger aufgeschlossen zeigt sich das Lexikon des internationalen Films: „Gescheiterter Versuch einer Wiederbelebung des gleichnamigen Terror-Klassikers aus dem Jahr 1986, in dem sich weder die Urängste schürende Todessehnsucht des Killers noch ein Fünkchen Logik wiederfinden.“[10]\nZwiespältig fällt wiederum das Urteil der Filmzeitschrift Cinema aus: „Eine Dreiviertelstunde lang - und das ist die eigentliche Überraschung - ist das tatsächlich sehr spannend. Der neue \"Hitcher\" entpuppt sich in dieser Zeit als effektiv gemachter Edel-Trash ohne Durchhänger und mit einigen veritablen Schrecksekunden. Als jedoch nach der Hälfte des Films eine großformatige Autocrash-Szene als blödes, Suspense-bremsendes Popvideo inszeniert wird und die ganze Highway-Plotte von da an unter kühner Missachtung der Vorlage geradewegs nach Absurdistan kachelt, mag man irgendwann nicht mehr mitfahren. Und der Showdown ist schlicht ein Witz. Leider kein guter.“[11]\n"
}