{
    "date": "28-04-2021 14:25:12",
    "link": "https://de.wikipedia.org/wiki/The%5FStepfather",
    "title": "The Stepfather",
    "text": "\nThe Stepfather (Alternativtitel: Kill, Daddy, Kill; Spur in den Tod 2) ist ein US-amerikanischer Thriller aus dem Jahr 1987. Regie führte Joseph Ruben, das Drehbuch schrieb Donald E. Westlake.\nJerry steht blutverschmiert vor dem Spiegel seines schmucken Vororthauses. Er wäscht sich, nimmt seinen Bart ab, verändert sein Äußeres und räumt auf dem Weg nach draußen noch herumliegendes Spielzeug auf. Dass Frau und Kinder erstochen überall herumliegen, rührt ihn nicht weiter. Er verschwindet. \nEin Jahr später ist er in einer Nachbarstadt scheinbar der perfekte Ehemann und Stiefvater (engl. stepfather). Er hat die attraktive Witwe Susan geheiratet, sie wohnen in einem renovierten alten Haus. Doch Susans Tochter Stephanie mag ihn nicht. Nach einem unheimlichen Tobsuchtsanfall ihres Stiefvaters wegen einer Lappalie bittet sie ihren Psychologen, der ihr über den Verlust des echten Vaters hinweghelfen soll, Jerry unter die Lupe zu nehmen. Der Psychologe stellt sich unter falschem Namen bei Jerry vor und lästert über Familienwerte. Jerry kann seinen Jähzorn nicht lange beherrschen, er erschlägt den Psychologen und lässt seine Leiche verschwinden.\nDerweil sucht Jim Ogilvie, der Bruder von Jerrys früherer Frau, nach ihm und findet heraus, dass er schon öfter alleinerziehende Mütter heiratete und sich unter neuen Namen eine Zweit-Existenz aufbaute. Aber früher oder später tötete er stets seine Familie und verschwand. Verzweifelt intensiviert der Bruder seine Anstrengungen und findet Jerry und seine neue Familie schließlich auch – nur um ebenfalls von Jerry getötet zu werden.\nBisher hatte Jerry noch Glück bei seinen Morden, doch wird ihm langsam der Boden zu heiß unter den Füßen. Seine Frau schöpft langsam Verdacht, dass mit ihm etwas nicht stimmt, und auch die Polizei scheint ein paar Fragen zu haben. So kommt er an den Punkt, sich von einer weiteren Familie zu verabschieden. Er lauert Susan im Haus auf und schlägt sie mit einem Telefonhörer nieder. Dann geht er auf Stephanie los, sie flüchtet auf den Dachboden. Bei der Verfolgung bricht Jerry durch den morschen Boden. Hinkend setzt er die Jagd fort, aber auf der Treppe des Hauses können Stephanie und die wieder erwachte Susan den Rasenden außer Gefecht setzen.\nRoger Ebert schrieb in der Chicago Sun-Times vom 2. März 1987, der „blutdurchtränkte“ Thriller sei „ungleichmäßig“, aber „eindringlich“. Ebert habe beim Zuschauen an das „Syndrom der idiotischen Handlung“ gedacht – einige Fehler würde nur ein Idiot begehen. Einige Wochen später denke er an die „wirkungsvolle“ Darstellung von Terry O’Quinn, der dem gespielten Charakter „alle Arten der gruseligen Dimensionen“ verleihe.\nDie Zeitschrift Variety schrieb, der „fesselnde“ Thriller wirke dadurch erfrischend, dass er das Publikum nicht auf falsche Fährten leite. Er funktioniere dank der Glaubwürdigkeit der Handlung („what makes The Stepfather work is its believability“).\nDas Lexikon des internationalen Films schrieb: „Spannender Thriller, der die Brüchigkeit von bürgerlichen Glücksvorstellungen sichtbar macht; wegen seines nervenaufreibenden und blutigen Finales eher für hartgesottene Freunde des Genres.“\nJill Schoelen gewann im Jahr 1987 einen Preis des Sitges Festival Internacional de Cinema de Catalunya. Sie und der Film als Bester Horrorfilm wurden 1988 für den Young Artist Award nominiert. Terry O’Quinn wurde 1988 für den Independent Spirit Award und den Saturn Award nominiert. Joseph Ruben gewann 1988 den Kritikerpreis des Cognac Festival du Film Policier und wurde 1990 für den International Fantasy Film Award des Festivals Fantasporto nominiert. Donald E. Westlake wurde 1988 für den Edgar Allan Poe Award nominiert.\nDer Film wurde in Seattle und Vancouver gedreht. Er spielte in den Kinos der USA ca. 2,49 Millionen US-Dollar ein. 1989 erschien die Fortsetzung Stepfather II, in der wieder Terry O’Quinn die Rolle des Stiefvaters übernahm. 1992 erschien mit Vatertag – Stepfather III eine weitere Fortsetzung, in der jedoch Robert Wightman den Stiefvater spielte.\nIm Jahr 2009 ist mit Stepfather ein Remake produziert worden.\nThe Stepfather (1987) |\nStepfather II (1989) |\nVatertag – Stepfather III (1992) |\nStepfather (2009)\n"
}