{
    "date": "28-04-2021 14:25:14",
    "link": "https://de.wikipedia.org/wiki/The%5FTall%5FMan%5F%E2%80%93%5FAngst%5Fhat%5Fviele%5FGesichter",
    "title": "The Tall Man – Angst hat viele Gesichter",
    "text": "\nThe Tall Man – Angst hat viele Gesichter (Originaltitel: The Tall Man) ist ein französisch-kanadischer Mystery-Thriller des Regisseurs Pascal Laugier aus dem Jahr 2012.\nJulia ist Krankenschwester in Cold Rock, einer kleinen Stadt in Washington. Früher einmal war Cold Rock ein belebter und florierender Ort; das änderte sich aber schlagartig, als die lokalen Bergbauminen aufgelöst wurden. Seitdem gibt es kaum Arbeit, die Schule schloss und Trübsal, Verzweiflung und Armut machten sich breit. Julia selber besucht während ihres Arbeitstags verschiedene Familien und hilft so auch der schwangeren Carol bei der Geburt ihres Kindes. Carol lebt mit Jennifer (Jenny), ihrer Mutter Tracy und deren gewalttätigem Freund, welcher Carol schwängerte, zusammen. Julia ist wütend, denn anstatt ihren Freund wegzuschicken, verstößt Tracy Carol mit ihrem neuen Kind. Auch Jenny ist aufgrund der psychischen Belastung in ihrer Familie traumatisiert und spricht nicht mehr. Sie zeichnet ihre Gedanken und Erlebnisse dagegen auf. Unter den Zeichnungen befindet sich auch der „große Mann“, ein moderner Mythos im Ort, der für die zahlreichen Kindesentführungen verantwortlich sein soll. Jenny gestikuliert Julia, dass sie ihn gesehen habe.\nJulia kehrt zu ihrem Haus zurück, das sich etwas abgelegen von Cold Rock befindet. Dort lebt sie mit David, ihrem Sohn, und ihrer Nanny Christine. Ihr Mann ist vor einiger Zeit gestorben. Nach dem gemeinsamen Essen und Spielen schläft Julia auf der Couch ein. In der Nacht wird sie unerwartet von Geräuschen geweckt. Als sie ins Erdgeschoss geht, findet sie Christine gefesselt am Boden vor – und dann bemerkt sie, dass David verschwunden ist. Julia sieht einen menschlichen Schatten davonlaufen, verfolgt ihn und kann sich eine Zeit lang am Auto des Entführers festhalten, bis es zu einem Unfall kommt. Der Entführer flieht mit David in den Wald. Julia verliert die Spur und bricht zusammen. \nLieutenant Dodd findet Julia und bringt sie zum örtlichen Pub. Die anwesenden Gäste verhalten sich aber seltsam. Als Julia im Hinterzimmer einen Schrein mit einem Bild Davids sieht, schöpft sie Verdacht und flieht. Die Dorfbewohner nehmen die Verfolgung auf. Auf der Rückbank einer Polizeistreife versteckt, gelangt sie zu einem verlassenen Gebäude und findet David, der aber Angst vor ihr hat und wegläuft. Plötzlich schlägt Davids leibliche Mutter Julia nieder und beginnt sie zu verhören. Es stellt sich heraus, dass Julia die eigentliche Entführerin ist. Auf die Frage, wo die restlichen Kinder seien, antwortet Julia, sie habe sie dem „großen Mann“ gegeben. Kurz darauf kann sie gemeinsam mit Jenny und David fliehen. In ihrem Haus übergibt sie mit ihrer Nanny Christine David dem „großen Mann“ in dem alten Minentunnel von Cold Rock. Jenny will auch mit dem „großen Mann“ sprechen und geht erst wieder, als Julia ihr versichert, sie habe Jennys Namen und Adresse dem „großen Mann“ übergeben. \nAls Julia am Morgen aufwacht, hat sich Christine erhängt; die Polizei mit Lieutenant Dodd und die aufgebrachte Stadtbevölkerung stehen vor der Tür. Nachdem Davids Mutter von den Vorkommnissen erzählt hat, ist die Stadt davon überzeugt, dass Julia alle abgängigen Kinder verschleppt hat.\nIm Polizeigewahrsam gibt sie zu, für die vergangenen Kindesentführungen verantwortlich zu sein. Einen „großen Mann“ gebe es nicht. Sie gibt ebenfalls an, die Kinder getötet und im Wald verscharrt zu haben, was aber gelogen ist. Tatsächlich gehört Julia einer Organisation an, die Kinder von armen oder missbrauchenden Eltern „rettet“ und sie an fürsorgliche neue Eltern übergibt. Die Gruppierung will damit den Kreis der Armut und Misshandlung, der von Generation zu Generation weitergeht, durchbrechen.\nEinige Zeit später beobachtet Jenny ihre Mutter Tracy bei einem handgreiflichem Streit mit ihrem betrunkenen Freund und geht dazwischen, wird aber von ihrem Stiefvater zu Boden geworfen und verletzt. Tracy lacht kurz darauf aber sofort wieder darüber, so als sei nichts passiert. Angewidert davon, wendet sich Jenny ab und folgt einem Rascheln im Wald – sie sieht dort den „großen Mann“. Er ist in Wirklichkeit Julias Ehegatte, der überraschenderweise doch nicht tot ist. Gemeinsam fahren die beiden in eine große, nahegelegene Stadt, wo Julias Mann Jenny einer neuen Mutter übergibt. Diese will bezahlen, der „große Mann“ lehnt aber ab und sagt, die Organisation nehme große Risiken in Kauf, um jedes Kind zu retten. Julia und Christine opferten sich, um die Arbeit der Organisation zu schützen.\nCold Rock kehrt wieder zur Normalität zurück. Julia sitzt im Gefängnis; ihr droht die Todesstrafe. Die Polizei hat den Fall abgeschlossen und die Suche nach den vermeintlichen Kinderleichen aufgegeben. Zur gleichen Zeit lebt Jenny nun in einer liebevollen Familie, die ihr alles bietet, was sie braucht. Das Mädchen spricht wieder und scheint glücklich zu sein. Als sie zum Zeichenkurs geht, reflektiert sie über ihre drei Mütter und ihre Liebe ihnen gegenüber: ihre leibliche Mutter, die Jenny vermisst; über Julia, der sie ihr neues Leben verdankt; und über ihre dritte Mutter, die ihr nun ein schönes und friedliches Leben bietet. Auf dem Weg sieht sie David mit seiner neuen Familie und vermutet, dass er seine leiblichen Eltern bereits vergessen hat. Den Tränen nahe schließt Jenny letztendlich den Film mit den nachdenklichen Worten „Ich habe dieses Leben gewollt. Ich schätze es ist besser so. Oder? Oder? Oder?“ ab.\nJessica Biel war von Pascal Laugiers vorherigen Film, Martyrs, positiv angetan und auch das Drehbuch von The Tall Man gefiel ihr. Sie war von seinem Projekt zunehmend begeistert und wollte als Schauspielerin mitwirken. Die Aufnahmen begannen im September 2010, gedreht wurde in der Region Kootenay in British Columbia. Der Film ist Pascal Laugiers erste englischsprachige Produktion.\nDie Premiere des Films fand 2012 auf dem Festival South by Southwest statt. Auf Blu-ray und DVD wurde der Film am 25. September 2012 veröffentlicht. Das Einspielergebnis belief sich auf 5.212.903 US-Dollar.\nDie Reaktionen fielen unterschiedlich aus: Auf Rotten Tomatoes bekam The Tall Man 5,2 von 10 Punkten, auf IMDb erreichte er 5,9 von 10.\nElizabeth Kerr schrieb auf The Hollywood Reporter, dass der Film wie Martyrs atemberaubende Bildsequenzen, aber dafür eine bleierne Erzählung zeigt. Jeanette Catsoulis stellte in der New York Times einen positiven Vergleich mit Stephen Kings ersten Werken her und nahm The Tall Man in die Auswahl  New York Times Critics’ Pick auf.[10]\n"
}