{
    "date": "28-04-2021 14:23:58",
    "link": "https://de.wikipedia.org/wiki/The%5FBig%5FBang%5F%28Film%29",
    "title": "The Big Bang (Film)",
    "text": "\nThe Big Bang ist ein US-amerikanischer Neo-Noir-Thriller der von Erik Jendresen geschrieben und von Tony Krantz inszeniert wurde. Die Hauptrollen spielen Antonio Banderas, Sienna Guillory, Sam Elliott und Thomas Kretschmann. Der aus Dawson’s Creek bekannte James Van Der Beek hat einen Gastauftritt als exzentrischer Filmstar. Der Film ist eine Hommage an die Film noirs der schwarzen Serie und kehrt deren Bildsprache durch den innovativen Einsatz von Farbe und Licht um.\nDie Handlung dreht sich um den Privatdetektiv Ned, gespielt von Antonio Banderas, der angeheuert wird, um eine vermisste Stripperin zu finden. Es gelingt Ned, die Schlüsselfiguren zu befragen – nur leider ist jeder, der mit Ned gesprochen hat, kurz darauf tot. Verfolgt von der Polizei, geht Ned der Spur weiter nach, was ihn von den Straßen Los Angeles bis in die Wüste von New Mexico führt. Dort gerät Ned in einen Konflikt zwischen einem brutalen russischen Boxer, drei korrupten Polizisten (Poley, Frizer und Skeres) und einem exzentrischen alten Millionär, der sein ganzes Vermögen dafür aufgebracht hat um den Urknall, den titelgebenden „Big Bang“ nachzustellen, und somit das sogenannte „Gottespartikel“ zu finden, das die Existenz einer höheren Macht belegt.\nDas Lexikon des internationalen Films befand, die Produktion sei „[r]outinierte Genre-Kost der härteren Gangart“, wenn auch „in ungewöhnlicher Besetzung“. Die Filmwebsite kino.de sprach von einem „inhaltlich sonderbaren, handwerklich kompetenten und hübsch ausschauenden Noir-Thriller mit Mystery-Note“. Auf der US-amerikanischen Filmkritikwebsite Rotten Tomatoes erhielt der Film nur 13 % positive Kritiken (ausgewertet wurden 15 Kritiken).\nDer Film enthält neben seinem Titel, übersetzt \"Urknall\", einige lose Referenzen zur Astro- und Quantenphysik.\n"
}