{
    "date": "28-04-2021 14:24:06",
    "link": "https://de.wikipedia.org/wiki/The%5FCell",
    "title": "The Cell",
    "text": "Nachfolger →The Cell 2\n\nThe Cell ist ein SciFi-Thriller von Tarsem Singh aus dem Jahr 2000 mit Jennifer Lopez und Vincent D’Onofrio in den Hauptrollen. Der Film wurde 2001 für einen Oscar in der Kategorie Bestes Make-up nominiert. Der Film startete am 23. November 2000 in den deutschen Kinos.\nDie Psychologin Catherine dringt durch eine experimentelle Therapietechnik in das Unterbewusstsein ihrer Komapatienten ein, um ihnen so zu helfen, wieder aufzuwachen. Ihr aktueller Patient ist ein kleiner Junge, der schon eine Weile im schizophreniebedingten Koma liegt. Die Therapie verläuft jedoch ohne nennenswerte Fortschritte. Die Technik besteht aus einer elektronischen Vernetzung der Gehirnaktivität von Psychologin und Patient, wodurch sie Zugang zu seiner Gedanken- und Erinnerungswelt bekommt.\nMitten in ihren Versuchen, Zugang zu dem Jungen zu erlangen, konfrontieren sie FBI-Agenten mit einer brisanten Bitte. Sie soll in die Gedanken des geisteskranken Serienmörders Carl, der nach einem Anfall ebenfalls im Koma liegt, eintauchen, um das Versteck seines letzten Opfers in Erfahrung zu bringen. Nach den Erkenntnissen des FBI wurde die Frau entführt und wird in einer Kammer gefangen gehalten, die nach ungefähr 40 Stunden automatisch mit Wasser geflutet wird.\nCatherine taucht bei ihrer Reise tief in die kranke Gedankenwelt des Mörders ein. Es gelingt ihr nicht, auf diese Weise herauszufinden, wo die entführte Frau versteckt wurde. Jedoch erfährt sie viele Details über die familiären Hintergründe der Persönlichkeit von Carl, insbesondere über die stark von gewalttätiger und emotionaler Misshandlung geprägte Beziehung zu seinem Vater. Doch dabei wird Catherine so stark von der Persönlichkeit des Mörders in Beschlag genommen, dass sie sich in seinen Gedanken und Erinnerungen verliert und aus eigener Kraft nicht mehr herausfindet. FBI-Agent Peter Novak folgt ihr als letzte Rettung in die Gedankenwelt, wird dort gefangen genommen und gefoltert, kann sie schließlich aber wieder davon überzeugen, dass sie sich nicht in der Realität befindet. Zudem entdeckt er in den Gedankenbildern von Carl Hinweise auf den Aufenthaltsort der entführten Frau und kann gerade noch rechtzeitig die notwendigen Schritte zu ihrer Rettung einleiten. In letzter Sekunde wird die Frau aus ihrem Glaskasten befreit. Währenddessen begibt sich Catherine noch ein letztes Mal in das Unterbewusstsein von Carl.\nDie deutsche Synchronbearbeitung entstand bei FFS Film- & Fernseh-Synchron in München.\nBrad Hamilton verglich den Film in der New York Post mit dem Film Das Schweigen der Lämmer, die Darstellung von Jennifer Lopez lobte er. Zusammen mit dem Regisseur Tarsem Singh wurde sie auch in der Zeitschrift Time hervorgehoben, wo der Film zudem als fesselnd bezeichnet wurde.\nRüdiger Rapke bezeichnete den Film in der Zeitschrift TV Movie 24/2000 als ein bizarres Fest für die Sinne. Im film-dienst 24/2000 wurde auf die Einflüsse der Experimentalfilme und berühmter Regisseure wie Andrei Tarkowski hingewiesen.\nAm 16. Juni 2009 wurde in den USA der Film The Cell 2 direkt auf DVD veröffentlicht. Dieser hat abgesehen von der Grundidee und dem Titel nichts mit dem ersten Teil gemeinsam.\n"
}