{
    "date": "28-04-2021 14:24:28",
    "link": "https://de.wikipedia.org/wiki/The%5FGoode%E2%80%99s%5FHouse",
    "title": "The Goode’s House",
    "text": "← VorgängerThe Glass House\nThe Goode’s House (Alternativtitel: The Glass House 2, Originaltitel: The Good Mother, auch: The Goode’s House: The Good Mother, auch: Glass House: The Good Mother) ist ein Psychothriller des Regisseurs Steve Antin aus dem Jahre 2006. Die deutsche Erstausstrahlung war am 12. Dezember 2006.\nThe Goode’s House ist die Fortsetzung des 2001 erschienenen Films The Glass House von Daniel Sackheim.\nIm Vorspann sieht man Eve Goode in der Küche. Als ihr Ehemann Raymond vom Angeln nach Hause kommt und den gemeinsamen Sohn David abholen will, der offenbar krank im Bett liegt, bemerkt er, dass der Sohn aus dem Zimmer verschwunden ist. Die Eltern suchen nach ihrem Sohn. Die Polizei sucht ebenfalls nach David und findet nur dessen Jacke am nahegelegenen See.\nNach dem Tod der Eltern werden die Geschwister Ethan und Abby Snow von Ben Koch, einem Polizisten und Bekannten der Familie, zur Jugendfürsorge gebracht, um dort an Pflegeeltern weitervermittelt zu werden. Kurz darauf wird Ethan der Familie Goode vorgestellt; diese will den Jungen sofort mitnehmen, um den Tod ihres Sohnes David zu verarbeiten. Anfangs wollen sie nur Ethan mitnehmen, entscheiden sich jedoch dafür, auch Abby ein neues Zuhause zu geben. Im Hause der Goodes angekommen, wird Abby aber bald misstrauisch. Als Ethan und sie den nahegelegenen See besuchen wollen und dort auch Polizeiabsperrband vorfinden, werden sie von Eve ermahnt und diese zeigt ihr zweites Gesicht. Sie schreit die Kinder an und sperrt sie daraufhin in die Luxusvilla ein. Als Ben Koch zu Besuch kommt, erzählt Abby ihm von den Vorfällen bei den Goodes, woraufhin er den Kindern erzählt, dass Eves und Raymonds Sohn David im See ertrunken ist und dass die Kinder deshalb etwas Rücksicht nehmen sollen. Später findet Abby eine alte Matratze im Keller der Goodes, über der David in die Wand eingeritzt ist. Sie berichtet der Frau von der Jugendfürsorge, die einige Tage später zur Kontrolle vorbeikommt, von dieser Entdeckung; als diese aber zum Nachschauen in den Keller geht, ist die Matratze verschwunden. Außerdem erkundigt sich Abby bei der Frau von der Jugendfürsorge nach den Sorgerechtsregelungen für ihren Bruder, da Abby vorhat, die Goodes mit Erlangen der Volljährigkeit zu verlassen und Ethan selbst aufzunehmen.\nAuf den Wunsch von Raymond hin nimmt Abby Eve das Spülen des Geschirrs ab und schneidet sich dabei an einem verborgen im Wasser des Spülbeckens liegenden zerbrochenen Glas. Eve unterstellt Abby, das Glas selbst zerbrochen zu haben, näht die Wunde und spritzt Abby eine Substanz, welche sie für 3 Tage ruhig stellt. Kurz darauf wird Ethan krank und alles deutet auf eine Lebensmittelvergiftung hin. Abby wird jedoch misstrauisch, als Eve weder zum Arzt fährt noch Medizin für ihren Bruder besorgt. Sie kocht nur Suppe für ihn und serviert ihm Tee, den sie auch Abby auftischen will. Abby sucht im Internet nach Kindesmisshandlungen durch Mütter. Sie stößt auf eine Seite über das Münchhausen-Stellvertretersyndrom, eine psychische Störung, in deren Folge die erkrankte Person, in der Regel ein Elternteil (meistens die Mutter), ein Kind durch vorgetäuschte Krankheiten stärker an sich zu binden versucht. Alle Symptome passen auf Eve. Alarmiert durch diesen Fund betritt sie verbotenerweise Davids ehemaliges Kinderzimmer und stößt dort auf ein Fotoalbum, in dem Eve mit dutzenden Kindern zu sehen ist, die als „unser Sohn“ betitelt sind und alle krank im Bett liegen. Sie will mit dem immer noch kranken Ethan flüchten, wird jedoch von Eve erwischt und auf den Dachboden gesperrt. Sie bekommt wieder Suppe und Tee vorgesetzt, welche sie aber nicht anrührt, aus Angst, davon ebenfalls zu erkranken.\nBen Koch kommt die Kinder abermals besuchen, wird aber von Raymond abgewimmelt, der behauptet, die Kinder seien mit Eve in einer Kunstausstellung. Ben will Ethan ein Geschenk auf sein Bett legen. Raymond willigt ein, ist aber kurz davor, Ben niederzuschlagen, falls dieser die Kinder doch sehen sollte. Eve hat Ethan jedoch versteckt und Ben kann sein Geschenk auf dem Bett des Jungen platzieren und verlässt unbeschadet das Haus der Goodes. Abby bricht unterdessen vom Dachboden aus und wird von Eve verfolgt.\nBen ist durch Raymonds seltsames Verhalten misstrauisch geworden und ruft bei den Goodes an, worauf sich Eve meldet. Er gibt seinen Kollegen von der Polizei Bescheid, dass er das Haus der Goodes betritt, weil er dort Kindesmisshandlung vermutet. Er findet den von Abby niedergeschlagenen Raymond in der Garage vor und betritt das Haus. Eve stellt ihn mit einer Spritze ruhig und verfolgt Abby durch das Haus. Eve fällt die Treppe zu Abbys Turmzimmer hinunter und scheint niedergestreckt. Abby rettet Ethan vor dem Ertrinken, nachdem er bewusstlos von Eve in eine vollgelaufene Badewanne gesetzt wurde. Abby wird daraufhin von Eve angegriffen. Ben taucht hinter ihnen in der Badezimmertür auf. Ein Schuss fällt und alles deutet darauf hin, dass Ben Eve erschossen hat. Dann taucht Raymond jedoch hinter der Badewanne auf und hält die abgefeuerte Waffe in der Hand, mit der Eve erschossen wurde.\n„Der recht spannende Psychothriller weiß die nicht sonderlich originelle Handlung einer krankhaft selbstbezogenen Ersatzmutter solide zu erzählen.“\n„Hänsel-und-Gretel-Story als boshafte und vordergründige Horrormär in gepflegten Bildern.“\n"
}