{
    "date": "28-04-2021 14:25:11",
    "link": "https://de.wikipedia.org/wiki/The%5FSkulls%5FII",
    "title": "The Skulls II",
    "text": "← VorgängerThe Skulls – Alle Macht der Welt\nNachfolger →The Skulls 3\nThe Skulls II ist ein US-amerikanischer Thriller aus dem Jahr 2002 und gleichzeitig eine Fortsetzung des Thrillers The Skulls – Alle Macht der Welt aus dem Jahr 2000. Regie führte Joe Chappelle, das Drehbuch schrieben Hans Rodionoff und Michele Colucci-Zieger.\nDer studierende Ryan Sommers tritt dem Geheimbund The Skulls bei, wovon er sich bessere Karrierechancen verspricht. Später sieht er eine Frau, die vom Dach des Gebäudes der Organisation herunterfällt. Der Tod der Frau wird in der Öffentlichkeit als ein Verkehrsunfall dargestellt. Die Freundin von Sommers, Ali, beschuldigt ihn der Misshandlung und verlässt ihn. Die gemeinsam mit Ali wohnende Kelly hilft Sommers, seine Unschuld zu beweisen.\nDas Lexikon des internationalen Films schrieb, der Film mobilisiere „formelhaft und spannungsarm den Mythos von Geheimgesellschaften“ sowie hülle „sich in eine vermeintlich bedrohliche Campus-Atmosphäre“.\nDie Zeitschrift TV Spielfilm 8/2008 schrieb, der Film sei ein „sehr formelhafter Campus-Thriller“. Es sei „wohl das größte Geheimnis“, aus welchen Gründen der dritte Teil gefolgt habe.\nLindy Booth erhielt im Jahr 2003 den DVD Exclusive Award; Joe Chappelle, Steve Danyluk, Stephen Lawrence und der für die Spezialeffekte zuständige Peter Hunt wurden für den gleichen Preis nominiert. Steve Danyluk wurde 2003 für den Canadian Society of Cinematographers Award nominiert. Der Film wurde 2003 für den Golden Reel Award der US-amerikanischen Motion Picture Sound Editors nominiert.\nDer Film wurde in Toronto gedreht und in den Vereinigten Staaten am 9. April 2002 veröffentlicht. Im Jahr 2004 folgte die Fortsetzung The Skulls 3.\nHalloween VI – Der Fluch des Michael Myers |\nPhantoms |\nTakedown |\nDark Prince: The True Story of Dracula |\nThe Skulls II\n"
}