{
    "date": "28-04-2021 14:24:56",
    "link": "https://de.wikipedia.org/wiki/The%5FNun%5F%282018%29",
    "title": "The Nun (2018)",
    "text": "\nThe Nun (zu dt. „die Nonne“) ist ein US-amerikanischer Horrorfilm von Regisseur Corin Hardy aus dem Jahr 2018. Er ist eine Produktion von New Line Cinema in Zusammenarbeit mit Atomic Monster Productions und The Safran Company im Verleih von Warner Bros. Pictures. Der Film ist ein weiteres Spin-off zur Conjuring-Filmreihe. In den Hauptrollen sind Demián Bichir, Taissa Farmiga sowie Bonnie Aarons in der Rolle der dämonischen Nonne aus Conjuring 2 zu sehen. Die Veröffentlichung von The Nun erfolgte am 7. September 2018 in den US-amerikanischen und einen Tag zuvor in den deutschen Kinos.\nDer Film spielte über 370 Millionen Dollar ein und ist damit der bisher erfolgreichste Film der Conjuring-Reihe. \nIm Jahr 1952 werden zwei Nonnen im rumänischen Kloster St. Carta nahe der siebenbürgischen Gemeinde Biertan im Keller von einem Dämon bedroht und angegriffen. Schwester Victoria erhält von ihrer Mitschwester einen besonderen Schlüssel, bevor diese von der bösen Macht in das Dunkel des Kellers gerissen wird. Schwester Victoria überlebt den Angriff zunächst und kann vor dem Angreifer fliehen. Als der Dämon ihr weiterhin folgt, erhängt sich die Schwester bei einem Sprung aus dem Fenster. Ihre Leiche wird bald darauf von dem jungen Dorfbewohner Frenchie entdeckt, der die Aufgabe hat, die Nonnen im Kloster mit Vorräten zu versorgen.\nAls der Vatikan von dem Vorfall erfährt, entsendet dieser alsbald den traumatisierten Priester Pater Burke und die Novizin Schwester Irene, um den Vorfall zu untersuchen. Sie reisen nach Rumänien und treffen auf Frenchie, der sie zur Abtei führen soll. Bei ihrer Ankunft am Kloster finden sie die Leiche von Schwester Victoria in einer sitzenden Position vor, obwohl Frenchie sie zuvor horizontal abgelegt hatte. Außerdem finden sie in der rechten Hand der Leiche den seltsamen verschnörkelten Schlüssel vor, den Schwester Victoria beim Angriff des Dämons erhalten hatte. Burke nimmt den Schlüssel an sich. Im kryptaartigen Vestibül des Klosters treffen Burke und Irene auf die vermeintliche Äbtissin (die echte Äbtissin ist unlängst vom Dämon getötet worden). Diese teilt ihnen mit, dass sie die Schwestern heute nicht mehr sprechen können, da das Kloster zwischen Vesper und Morgengebet das große Silentium einhält. Burke und Irene werden im Gästehaus des Klosters untergebracht und sollen am nächsten Tag Gelegenheit erhalten, mit dem Konvent zu sprechen.\nAls Frenchie unterdessen in sein Dorf zurückkehrt, wird er von der Leiche einer Nonne angegriffen, aber es gelingt ihm zu entkommen. Burke berichtet Irene während eines Gesprächs über ein Erlebnis aus seiner Vergangenheit, dass er vor einiger Zeit einen Exorzismus an einem kleinen Jungen durchführte, dieser jedoch danach gestorben sei und dass ihn diese Schuld seither plage. In der Nacht werden die beiden von einem dämonischen Wesen angegriffen. Burke wird dabei auf dem nahegelegenen Friedhof lebendig begraben, jedoch von Irene gerettet. Danach entdecken sie, dass sich in dem Sarg alte Bücher über Dämonen befinden.\nAm nächsten Tag kehren Irene und Burke zum Kloster zurück. In die Klausur jedoch darf nur Irene eintreten, da dies Männern in Nonnenklöstern verwehrt ist. Sie lernt nun zunächst einige der anderen Schwestern kennen und erfährt, dass der Konvent die Ewige Anbetung pflegt, um so, im Gebet abwechselnd, das Böse in Schach zu halten. Schwester Oana erzählt Irene etwas über die Geschichte der Abtei. Diese war ursprünglich eine Burg und wurde während des Mittelalters von einem Herzog erbaut, der von okkulten und dunklen Künsten besessen war. Der Herzog rief dabei eine dämonische Entität herbei, die durch einen Riss in den Katakomben auftauchte, aber der Adlige wurde durch eindringende Kreuzritter getötet. Diese versiegelten den Riss mit einem Artefakt, welches das „Blut Jesu Christi“ enthielt. Die Burg wurde danach in ein Kloster umgewidmet. In Folge von Bombenangriffen während des Zweiten Weltkrieges wurde der Riss jedoch wieder geöffnet und das dämonische Wesen erneut freigesetzt, welches nun als Nonne in Erscheinung tritt. Im Vestibül entdeckt Pater Burke in einem Buch, das er zuvor im Sarg gefunden hatte, dass es sich bei dem Dämon um „Valak“ handelt. Er erkennt außerdem, dass die vermeintliche Äbtissin in Wahrheit Valak war. Schließlich wird Burke von Valak in Gestalt des kleinen Jungen verfolgt, den er damals exorziert und versehentlich getötet hatte.\nFrenchie beschließt, zur Abtei zurückzukehren, um Irene und Burke zu retten. Als Irene von Valak angegriffen und von dunklen Visionen heimgesucht wird, schließt sie sich den Nonnen an, die in der Klosterkirche beten, um den Dämon abzuwehren. Als Burke versucht, durch das Kühlhaus die Abtei zu betreten, um ebenfalls Irene zu befreien, wird er von Schwester Victorias Leiche angegriffen. Er wird jedoch im letzten Moment von Frenchie gerettet, welcher der untoten Nonne mit einer Axt den Kopf abschlägt. Als die Drei wieder vereint sind, wird Irene bewusst, dass keine der anderen Nonnen tatsächlich anwesend war und sie die ganze Zeit über allein gebetet hatte. Die Gruppe erfährt auch, dass Schwester Victoria die letzte noch lebende Nonne im Kloster gewesen war und sich geopfert hatte, um Valak davon abzuhalten, Besitz von ihrem Körper ergreifen zu können und der Dämon so aus seinem „Gefängnis“ befreit würde.\nIn der Annahme, dass Valak nur gestoppt werden könne, wenn sie den beschädigten Riss erneut mit der Heilig-Blut-Reliquie versiegeln würden, holen sie das Fläschchen aus dessen Versteck mit jenem Schlüssel zurück, den sie zuvor bei Schwester Victorias Leiche gefunden hatten. Als die Gruppe erneut getrennt und Irene in ein Pentagramm gelockt wird, ergreift Valak Besitz von ihr. Frenchie schmiert etwas von dem „Blut Jesu Christi“ aus dem Reliquiar auf Irenes Gesicht und treibt den Dämon somit wieder aus. Valak jedoch stößt Frenchie weg und Irene wird in jene mit Wasser geflutete Kammer geschleudert, wo sich der Riss befindet. Burke wird von dem Geist des ihn plagenden Jungen verwundet, der jedoch verschwindet, als Valak Irene zu ertränken versucht. Irene gelingt es, im Kampf das Reliquiar zu ergreifen. Als Valak Irenes leblosen Körper untersucht, spuckt diese das „Blut Christi“ auf den Dämon und verbannt ihn zurück durch den Riss, welcher danach durch das Blut erneut versiegelt wird. Nachdem Frenchie Irene aus dem Wasser gerettet und wiederbelebt hat, verrät er ihr seinen richtigen Namen, der Maurice lautet. Er erzählt ihr zudem, dass er wieder in seine amerikanische Heimat zurückkehren wolle. Mit Irenes und Maurices Hilfe begräbt Pater Burke die aufgefundenen Leichname der Schwestern in geweihter Erde. Während der Abfahrt vom Kloster wird ein umgedrehtes Kreuz auf Maurice’ Nacken sichtbar, welches zeigt, dass Valak teilweise von ihm Besitz ergriffen hat.\nIm Jahr 1971 besucht Carolyn Perron ein Universitätsseminar, in welchem die Warrens Aufnahmen davon vorführen, wie sie versuchten, bei einem Exorzismus an Maurice zu assistieren. Dieser berührte dabei Lorraine und löste in ihr eine Vision aus, die zeigt, wie Ed sterben wird. Damit werden die Umstände offenbart, wie es zu den Ermittlungen der Warrens im Spukhaus der Familie Perron und zu der ersten Begegnung mit dem Dämon Valak kam, der die Warrens fortan verfolgen sollte.\nDes Weiteren erscheinen Patrick Wilson und Vera Farmiga als Ed und Lorraine Warren, Sterling Jerins als Judy Warren, Christof Veillon als Maurice Theriault und Lili Taylor als Carolyn Perron in zusätzlichen Szenen und Archivaufnahmen aus Conjuring – Die Heimsuchung sowie Conjuring 2.\nAm 15. Juni 2016 berichtete der Hollywood Reporter, dass Warner Bros. Pictures und New Line Cinema einen Spin-off-Film zum ebenfalls im Juni 2016 veröffentlichten Film The Conjuring 2 mit dem Arbeitstitel The Nun planen, der sich mit der Filmfigur der dämonischen Nonne befasst. Das Drehbuch für den Film sollte von David Leslie Johnson geschrieben werden, der jedoch später durch Gary Dauberman ersetzt wurde, wie Variety im Februar 2017 berichtete. Zudem fungieren Peter Safran und James Wan erneut als Produzenten und der britische Regisseur Corin Hardy wurde für die Inszenierung des Films engagiert.\nAm 5. April 2017 wurde Demián Bichir als erster Schauspieler bestätigt, welcher für die Hauptrolle als Priester besetzt wurde, der beauftragt wird, die mysteriöse Selbsttötung einer Nonne zu untersuchen. Ende April 2017 wurde bekannt, dass Taissa Farmiga, jüngere Schwester von Vera Farmiga, für eine weibliche Hauptrolle besetzt wurde. Zudem wurde Bonnie Aarons aus The Conjuring 2 erneut für ihre Rolle als „Dämon-Nonne“ verpflichtet. Ende April und Anfang Mai wurden mit Jonas Bloquet, Charlotte Hope und der rumänischen Schauspielerin Ingrid Bisu, weitere Darsteller für The Nun angekündigt.[10][11]\nDie Dreharbeiten zum Film mit einem Budget von 22 Millionen US-Dollar[12][13] begannen am 3. Mai 2017 in den Castel Film Studios in Bukarest, Rumänien mit Maxime Alexandre als Kameramann.[14] Einige Außenaufnahmen sind auf dem Vorplatz des Parlaments in Bukarest entstanden.[15] Weitere Szenen sind auf der  Corvinilor-Burg in Hunedoara und in Sighișoara, Transsylvanien abgefilmt worden.[16] Regisseur Hardy kündigte am 22. Juni auf seinem Twitter-Account das Ende der Dreharbeiten an, welche am 23. Juni 2017 nach 38 Drehtagen abgeschlossen worden sind.[17] Bei späteren Nachdreharbeiten erhielt Hardy Unterstützung von James Wan als Second Unit-Regisseur, um mehr Arbeiten gleichzeitig sowie in kürzerer Zeit erledigen zu können, um Kosten zu sparen.[18]\nDie Musik zu The Nun wurde vom polnischen Komponisten Abel Korzeniowski beigesteuert. Das Soundtrack-Album war am 31. August 2018 von dem zu Time Warner gehörenden Label WaterTower Music veröffentlicht worden.[19]\nVeröffent-lichung(en)\n2018\nFormat(e)\nDownload\nGenre(s)\nSoundtrack\nTitel (Anzahl)\n20\nLänge\n45:11\nProduktion\nAbel Korzeniowski\nIm April 2018 ist von Warner Bros. Pictures ein erstes Teaser-Bild mit Bonnie Aarons als dämonische Nonne sowie im Juni das erste offizielle Poster und ein Teaser-Trailer veröffentlicht worden, um den Film anzukündigen.[20][21][22] Am 18. Juli 2018 wurde im Zuge der „Preview-Night“ vor der San Diego Comic-Con ein weiteres offizielles Poster veröffentlicht.[23] Im August 2018 musste ein kurzer auf YouTube geschalteter Werbeclip für den Film mit einem Jump-Scare der dämonischen Nonne aufgrund von Beschwerden vieler Benutzer gelöscht werden, da er gegen die Richtlinien des Plattform-Betreibers verstoßen habe.[24] Am 24. August veröffentlichte Warner Bros. Pictures zudem eine kurze Dokumentation über die Entstehung des Films und wie sich The Nun in die Zeitlinie des Conjuring-Universums einfügt.[25][26] Des Weiteren veröffentlichte das Studio am 22. August 2018 den 360°-VR-Trailer The Nun: Escape the Abbey, der den Betrachter durch die Flure der Abtei des Klosters führt.[27][28]\nDie US-Premiere von The Nun fand am 4. September 2018 im TCL Chinese Theatre in Los Angeles, Kalifornien statt.[29] Die Veröffentlichung des Films in den nordamerikanischen Kinos war zunächst für den 13. Juli 2018[30] vorgesehen, jedoch wurde im Februar 2018 berichtet, dass Warner Bros. und New Line Cinema den Starttermin auf den 7. September 2018 verschoben haben, um nicht mit Skyscraper von Universal sowie Sonys Animationsfilm Hotel Transylvania 3 zu konkurrieren. Für den deutschen Sprachraum wurde der Starttermin vom 12. Juli auf den 6. September 2018 verlegt.\nThe Nun erhielt bislang einige positive sowie überwiegend gemischte bis negative Kritiken. Bemängelt wurde das selten in die Tiefe gehende Drehbuch von Gary Dauberman, welches mit einer kaum vorhandenen Handlung und den damit verbundenen erzählerischen Schwächen der Geschichte zu kämpfen habe sowie des Öfteren mit einer klischeehaften Figurenzeichnung daherkomme. Positiv bewertet wurde die unheimliche und düstere Atmosphäre, die zwar mit einer gut ausgearbeiteten Kamera sowie dem beeindruckenden Produktionsdesign und der damit einhergehenden phantasievollen Inszenierung von Corin Hardy aufwarten könne, jedoch nicht ganz so beängstigend sei, da diese auf der anderen Seite mit zu vielen standardisierten Jump-Scares, welche nichts Neues aufzubieten hätten, sowie mit einigem deplatziertem Humor und der daraus resultierenden unfreiwilligen Komik abgeschwächt werde. Des Weiteren seien das Potenzial der Dämon-Nonne nicht ausreichend genutzt und die immer gleichen Schockmomente routiniert abgespult worden. Gelobt wurden die darstellerischen Leistungen, allen voran jene von Taissa Farmiga und Demián Bichir, deren „kameradschaftliches Verhältnis“ zufriedenstellend ausgeführt sei. Darüber hinaus wurde teilweise angemerkt, dass The Nun zwar in seiner Gesamtheit nicht an die bisherigen Conjuring-Filme heranreiche und einen der schwächsten Beiträge zur Filmreihe darstelle, jedoch für Fans des Genres noch immer ein guter und feiner Spaß sei.[34][35][36][37][38][39]\nDie Webseite Rotten Tomatoes ermittelte ein Rating von 26 % basierend auf 45 positiven sowie 129 kritischen Rezensionen, mit einer durchschnittlichen Bewertung von 4,4 von 10 möglichen Punkten sowie einer Nutzerwertung von 38 % mit einer durchschnittlichen Bewertung von 2,8 bei 5 möglichen Punkten.[31] Im Kritiker-Konsens der Seite heißt es: „The Nun rühmt sich mit starken Auftritten, gespenstischer Atmosphäre und ein paar brauchbaren Versatzstücken, aber dessen Versündigungen beinhalten eine widersprüchliche Logik und erzählerische Schwäche.“[31] Die Webseite Metacritic errechnete einen durchschnittlichen Metascore von 46 bei 100 möglichen Punkten, ausgehend von 32 Kritiken renommierter Medien, und eine Nutzerwertung von 5,5 bei 10 möglichen Punkten.[32] (Stand: 1. Februar 2019)\nChristoph Petersen von Filmstarts.de vergibt 2 von 5 Sternen und meint, dass mit Corin Hardys The Nun die Conjuring-Reihe nun eine erste „unschöne Delle“ bekommen habe.[40] Er zieht letztlich das Fazit:\n„‚The Nun‘ ist der erste misslungene Film im stetig wachsenden ‚Conjuring‘-Kinouniversum.“\nKatrin Hemmerling von Robots & Dragons ist der Ansicht, „dass The Nun nicht so recht zünden will“, da „Regisseur Corin Hardy sich auf eine Menge düstere Bilder konzentriert hat und sich anscheinend nicht davor scheute, tief in der Klischee-Schublade des Horror-Genres zu wühlen“.[41] So zieht sie das Fazit:\n„The Nun ist der Beweis dafür, wie schnell ein Horror-Franchise sich abnutzen kann. Was bei Conjuring 2 noch als interessante neue Figur daherkam, verpufft in der Origin-Geschichte nun zum wandelnden Klischee, das außer einer hohen Jump-Scare-Dichte und Lateinunterricht wenig Substanz zu bieten hat. Eingefleischte Fans des Franchises werden mit der Kinokarte vermutlich auf ihre Kosten kommen. Das restliche Publikum sollte getrost den Home-Entertainment-Start abwarten können.“\nBjörn Schneider von Spielfilm.de vergibt 3 von 5 Sternen und ist der Meinung, dass an The Nun nicht alles misslungen sei. So lobt er die „beeindruckenden Kulissen“ und Originalschauplätze sowie die Leistung der Darsteller. Dabei hebt er besonders jene von Taissa Farmiga hervor, die ihre Rolle mit einer „fragilen Mischung aus Unschuld und einem unerschütterlichem Glaube an Gott ausgestattet“ habe und „die junge Novizin mit großer Ausdruckskraft und leidenschaftlicher Hingabe“ verkörpere.[42] Er zieht letztlich das Fazit:\n„Durchwachsenes ‚Conjuring‘-Spin-off mit wenig überraschenden, sich nach einer Weile stark abnutzenden Jump-Scares, dafür jedoch mit sehenswerten Kulissen und einem gut aufgelegten Cast.“\nIn der limitierten „Thursday Night“ vor der regulären Veröffentlichung des Films in den Vereinigten Staaten mit insgesamt 3876 Kinos, spielte The Nun zunächst 5,4 Millionen US-Dollar an den Kinokassen ein.[43] Am drei Tage umfassenden nordamerikanischen Startwochenende konnte der Film Einnahmen in Höhe von 53,8 Millionen US-Dollar generieren.[44] Zudem schlugen international am Startwochenende Einnahmen von 79,3 Millionen US-Dollar zu Buche.[45] In Deutschland wurden im selben Zeitraum 2,7 Millionen US-Dollar sowie insgesamt bisher rund 9,3 Millionen US-Dollar umgesetzt.[45] Dem Budget von 22 Millionen US-Dollar stehen seit Veröffentlichung des Films in den Vereinigten Staaten und Kanada rund 117,45 Millionen sowie außerhalb der USA 248,1 Millionen US-Dollar mit weltweiten Einnahmen an den Kinokassen von insgesamt rund 365,55 Millionen US-Dollar gegenüber.[46] In Deutschland verzeichnete der Film 921.174 Besucher.[47](Stand: 1. Februar 2019)\nGolden Trailer Awards 2019\nIm April 2019 kündigte Produzent Peter Safran an, dass eine Fortsetzung zum Film erscheinen werde, für die man sich schon eine spaßige Handlung ausgedacht habe.[49]\n\nConjuring – Die Heimsuchung (2013) •\nConjuring 2 (2016) •\nConjuring 3: Im Bann des Teufels (2021)\nAnnabelle (2014) •\nAnnabelle 2 (2017) •\nAnnabelle 3 (2019)\nThe Nun (2018) •\nLloronas Fluch (2019)\n"
}