{
    "date": "28-04-2021 14:25:22",
    "link": "https://de.wikipedia.org/wiki/The%5FWatcher%5F%E2%80%93%5FWillkommen%5Fim%5FMotor%5FWay%5FMotel",
    "title": "The Watcher – Willkommen im Motor Way Motel",
    "text": "\nThe Watcher – Willkommen im Motor Way Motel (Originaltitel: Looking Glass) ist ein US-amerikanischer Psychothriller mit Nicolas Cage in der Hauptrolle, aus dem Jahr 2018. Der Film startete am 6. Februar 2018 in den US-Kinos.\nRay und Maggie haben ihr Kind durch einen Unfall verloren. Sie sehnen sich nach einem Neuanfang und kaufen von Ben ein Motel in einer kleinen Stadt irgendwo in der Wüste von Kalifornien auf dem Weg nach Las Vegas. Stunden nach ihrer Ankunft ruft Ben Ray kurz an und trennt kurz darauf die plötzlich die Verbindung. Wegen Bens seltsamen Verhaltens wird Ray misstrauisch und entdeckt bei der Erkundung des Motels einen geheimen unterirdischen Gang, der zu einem kleine Raum mit einem Einwegspiegel führt, der es ermöglicht, das Motelzimmer mit der Nr. 10 heimlich zu beobachten. Eine junge Frau namens Jessica bucht kurze Zeit später ein Zimmer im Motel vor der eigentlichen Eröffnung. Ray und Maggie lernen auch Tommy kennen, einen LKW-Fahrer, der regelmäßig das Zimmer Nr. 10 in Begleitung einer Prostituierten besucht. Howard, der stellvertretende Sheriff des Ortes erscheint alle paar Tage im Motel, um einen Kaffee zu trinken und nach dem Rechten zu sehen wie er sagt. Gegenüber dem Motel liegt eine Tankstelle. Der Besitzer tritt gegenüber Ray übertrieben freundlich auf und bietet ihm an, dass er und seine Jungs, die Mechaniker, Probleme im Ort in die eigenen Hände nehmen, sollte Ray mal Unterstützung benötigen.\nRay fühlt sich wegen des merkwürdigen Verhaltens von Howard und den Tankstellenmitarbeitern zunehmend unwohl. Er bemerkt, dass Howard immer wieder nach dem Aufenthaltsort von Ben fragt. Auch Jessica hat jeden Abend Besuch von einer anderen blonden Frau. Ray beginnt daraufhin heimlich durch den Einwegspiegel das Geschehen in Zimmer Nr. 10 zu beobachten. Er sieht wie Jessica mit der Blondine BDSM-Sex hat. Später in der Nacht, nachdem die blonde Frau das Motel verlassen und Ray seine Beobachtung beendet hat, wird Jessica von allen unbemerkt einem maskierten Angreifer zu Tode erwürgt und die Leiche verschleppt.\nEines Abends machen Ray und Maggie einen Ausflug in ein Casino. Als sie wieder am Motel ankommen, finden sie im Pool den aufgeschlitzten Kadaver eines Schweins. Ray findet beim Bergen des Kadavers eine Notiz im Bauch des Schweins, die eine Foto eines jungen Mädchens und das Wort „Crissy“ beinhaltet. Ray fährt daraufhin in die Wüste und verbrennt den Kadaver. Als er zurückkommt, trifft er Tommy dem Fernfahrer und erzählt ihm vom Schwein und der Notiz. Tommy berichtet, dass eine junge Frau namens Crissy im Pool Selbstmord begangen habe, indem sie sich den Magen aufgeschnitten hat.\nAm nächsten Morgen erscheint erneut Howard und ist gegenüber Ray misstrauisch, da er wegen des Schweins im Pool nicht die Polizei alarmiert hat. Er beginnt ihn zu verhören und enthüllt ihm, dass Crissy tatsächlich in der Nacht ermordet wurde, nachdem Ray und Maggie das Motel zum ersten Mal besucht hatten, bevor sie es gekauft hatten. Der Mörder ist bis heute nicht gefasst worden. Er enthüllt auch, dass er mit den Mitarbeitern der Tankstelle gesprochen hat, die Ray seit diesem Besuch im Auge hatten. Nachdem Howard Ray wiederholt gefragt hat, ob er Crissy ermordet hat, und Ray dies wiederholt nervös bestreitet hat, beginnt Howard zu lachen und scheint ihm zu glauben. Bald zieht erneut die blonde Frau ins Motel ein und besteht darauf, Zimmer Nr. 10 zu bekommen. Ray schlägt ihr jedoch ein anderes Zimmer vor, was sie jedoch vehement verneint. Später in dieser Nacht beobachtet Ray erneut, wie sie und eine andere Frau Sex haben, bemerkt dann aber auch einen Mann, welcher in einer nicht einsehbaren Ecke des Zimmers sitzt und ebenfalls das Geschehene beobachtet.\nIn den Nachrichten wird über Jessica berichtet, die in der Wüste aufgefunden und offensichtlich ermordet wurde. Als die blonde Frau das Motel verlässt, folgt Ray ihrem Auto zu einer Bar und befragt sie über Jessicas Tod, seit sie in der Nacht ihres Todes bei ihr war, aber die blonde Frau beantwortet seine Fragen nicht und verrät ihm, dass sie über den Einwegspiegel Bescheid weiß. Ein Mann greift Ray plötzlich an, aber Ray zieht einen Revolver und schlägt ihn bewusstlos. Er fordert die blonde Frau auf, sich von seinem Motel fernzuhalten.\nAls er zum Motel zurückkommt, sieht er einen Mann weglaufen und bemerkt rote Farbe, die offenbar Blut darstellen soll über einem seiner Fenster. Wütend geht er zum Tankstellenmanager und beschuldigt ihn, beteiligt zu sein, aber der Manager bestreitet alles und meint, er hätte nichts gesehen. Als er zurück geht, ist Maggie wütend und verrät, dass Howard sie seinetwegen verhört hat. Dei blonde Frau hatte ihr auch geraten, Ray im Auge zu behalten. Sie haben einen Streit, aber Ray gelingt es, Maggie zu beruhigen, und zeigt ihr den Einwegspiegel, wo er zugibt, dass er andere Menschen beim Sex beobachtet hat.\nRay ist überzeugt, dass im Motelzimmer Nr. 10 etwas passiert ist. Er beschließt, Ben zu suchen, um mit ihm zu sprechen. Nachdem er einige Bekannte von Ben angerufen und sie gebeten hat, Ben eine Nachricht zukommen zu lassen, ruft Ben schließlich an und willigt ein, Ray in der Wüste zu treffen. Als sie sich treffen, scheint Ben verwirrt zu sein und unter Paranoia zu leiden. Ray eröffnet Ben, dass er den Einwegspiegel gefunden hat und nennt ihn einen Perversen, aber Ben erklärt, er habe Humansoziologie studiert. Er bietet Ray an, ihm fünfzig Prozent des Kaufpreises zurückzuzahlen, und rät ihm, sofort die Stadt zu verlassen. Plötzlich trifft ein Schuss Bens Brust tötet ihn. Ray sieht nur in der Ferne ein Auto davon rasen.\nAls er merkt, dass er in Gefahr ist, ruft er Maggie an und bittet sie, ihre Sachen zusammenzupacken, damit sie sofort verschwinden können. Als er im Motel ankommt, bemerkt er Howards Polizeiauto auf dem Parkplatz und findet Anzeichen eines Kampfes in der Wohnung. Auf der Suche nach seiner Frau bemerkt er das offenbar das Zimmer Nr. 10 belegt ist. Er vermutet dort den Sheriff und beschließt zunächst durch den Einwegspiegel zu schauen. Er sieht, dass Maggie geknebelt und am Bett festgehalten wird und Howard auf ihn wartet. Howard sagt Maggie, dass er vorhat, sie und Ray zu töten, so dass es so aussieht, als hätte Ray sie getötet und dann Selbstmord begangen. Ray lockt Howard zum Spiegel, durchbricht ihn daraufhin und greift ihn an, worauf Howards Pistole in die Ecke des Zimmers fliegt. Howard sagt, er verstehe jetzt, woher Ben wusste, was er getan hat, und enthüllt, warum er so sehr darauf bedacht war, ihn zu finden. Im darauffolgenden Kampf kann Ray die Pistole ergreifen, bevor Howard seine Ersatzpistole im Flur erreichen kann und tötet ihn daraufhin. Er befreit Maggie und beide gehen in Richtung Auto. Auf dem Weg zum Auto kommt gerade Tommy mit seinem LKW und fragt Ray, ob Zimmer 10 frei sei. Ray geht still mit Maggie weiter zum Auto und fährt davon. Als sie davon fahren blicken der Tankstellenmanager und seine Mechaniker beiden hinterher.\nDie Synchronisation des Films übernahm die Hermes Synchron GmbH in Potsdam. Nach einem Dialogbuch von Andrea Pichlmaier unter der Dialogregie von Joachim Tennstedt.\n"
}