{
    "date": "28-04-2021 14:24:49",
    "link": "https://de.wikipedia.org/wiki/The%5FMan%5Fwith%5FMy%5FFace",
    "title": "The Man with My Face",
    "text": "The Man with My Face ist ein US-amerikanischer Film noir aus dem Jahr 1951 von Edward Montagne mit Barry Nelson, Carole Mathews und Lynn Ainley in den Hauptrollen. Jack Warden hatte in diesem Film seine erste Rolle.\nObwohl die Buchvorlage in Kalifornien spielt, ist dieser Film in Puerto Rico angesiedelt. Es handelt sich um den einzigen Film noir, der in dem Land gedreht wurde.\nCharles „Chick“ Graham hat sich nach dem Krieg in Puerto Rico niedergelassen, um ein Geschäft mit seinem alten Armeefreund und Schwager Buster Cox aufzubauen. Als Graham abends nach Hause kommt, benimmt sich seine Frau, als wäre er ein verrückter Fremder.\nAlbert „Bert“ Rand, der genau so aussieht wie er, hat seinen Platz eingenommen, trinkt und spielt im Wohnzimmer Karten. Weder Cora noch Buster oder Grahams Hund erkennen Graham und denken, dass er der Doppelgänger ist.\nZwischenzeitlich erscheint sein Bild auf der Titelseite einer Zeitung, da er in Miami als Bankräuber gesucht wird, der eine halbe Million Dollar erbeutet hat. Als Graham vor der Polizei flieht, versucht er zusammen mit seiner alten Freundin Mary Davis, die er verlassen hat, um Cora zu heiraten, das Rätsel zu lösen. Marys Bruder Walt Davis ist zunächst vorsichtig, versucht jedoch ebenfalls, ihm zu helfen.\nRand versucht Graham zu töten, indem er einen Spezialisten für Kampfhunde anheuert, der einen Dobermann auf ihn loslassen soll. Der böse Doppelgänger hatte den Plan bereits mit Cora und ihrem Bruder Buster ausgeheckt, ehe Cora Graham geheiratet hat.\nDennis Schwartz bewertete den Film als mittelmäßig: „Der B-Film hat eine gute Prämisse über falsche Identität, aber eine miese Ausführung. Montagne hat ihn als Zeitvertreib gut genug gemacht, aber es ist schade, dass er nie überzeugend ist.“\nIn Indien wurden mehrere Remakes in regionalen Sprachen produziert: 1988 Dilli Baabu in Tamil, 1992 Bol Radha Bol von David Dhawan in Hindi und 2017 Goutham Nanda in Telugu. Es handelt sich bei allen drei Filmen um inoffizielle Remakes.\n"
}