{
    "date": "28-04-2021 14:25:22",
    "link": "https://de.wikipedia.org/wiki/The%5FWatcher",
    "title": "The Watcher",
    "text": "The Watcher ist ein Thriller von Joe Charbanic aus dem Jahr 2000.\nFBI-Agent Campbell hat in Los Angeles mehrere Jahre erfolglos einen Serienmörder gejagt. Dann ist er nach Chicago gezogen in der Hoffnung, nichts mehr mit dem Fall zu tun zu haben. Aber er hat sich getäuscht. Als er eines Tages in seine Wohnung zurückkehrt, begegnet er im Treppenhaus der Polizei, die einen Mord untersucht. Der Fall interessiert ihn im ersten Moment nicht, aber als er einen Brief von FedEx öffnet, gerät er mitten hinein. Denn der Umschlag enthält ein Foto, das das Opfer am Morgen des Mordtages zeigt.\nIn diesem Moment weiß Campbell, dass Griffin, der Serienmörder aus Los Angeles, ihm gefolgt ist. In Chicago vollzieht der als „The Watcher“ (deutsch: Der Beobachter) bekannte Täter wieder sein bizarres Ritual: Er beobachtet sein nächstes Opfer und fotografiert es. Die Fotos schickt er an Campbell und droht damit, die junge Frau genau 24 Stunden später zu töten.\nAls Campbell neue Fotos erhält, alarmiert er die Kollegen in Chicago und übernimmt die Leitung des Falles. Die Polizei versucht, mit Nachrichtensendungen und Flugblättern, die Frau zu finden, die sie „Jane Doe“ nennt. Campbell entdeckt nach einer Vergrößerung des Fotos eine Reflexion auf der Brille, die einige gespiegelte Buchstaben zeigt. Schließlich entdeckt er den Schriftzug im Schaufenster eines Fotoladens in einem Einkaufszentrum, aber die Polizei kommt zu spät. „The Watcher“ hat wieder zugeschlagen und sein Opfer mit einer Klaviersaite ermordet.\nDas nächste Foto lässt nicht lange auf sich warten. Diesmal zeigt es eine Obdachlose, die durch ihre Mutter schnell identifiziert werden kann. Mit Hilfe der abgebildeten Kaffeebecher kommen ihr die Ermittler auf die Spur. Ein Freund führt sie in das verlassene Gebäude, in dem das Mädchen übernachtet. Dort begegnet Campbell dem Mörder. Die anschließende Verfolgungsjagd endet auf dem Gelände einer Tankstelle. Die Polizei hat den Täter eigentlich gestellt, aber der erkennt, wo er sich befindet und wirft ein brennendes Feuerzeug auf den Boden. Drei Polizisten sterben in den Flammen und „The Watcher“ kann wieder entkommen.\nDas nächste Foto zeigt Campbells tote Freundin, womit „The Watcher“ Campbell zum Friedhof lockt. Der Mörder steht neben dem Grab von Campbells Freundin und weckt damit böse Erinnerungen. Bei ihrer letzten Begegnung in Los Angeles kam Campbell zwar rechtzeitig an den Tatort, bevor „The Watcher“ die Frau ermorden konnte. Dennoch starb sie anschließend gefesselt in ihrer brennenden Wohnung, während Campbell „The Watcher“ verfolgte. Dieses Trauma verfolgt den FBI-Agenten bis heute und deshalb ist er in psychologischer Behandlung. Nun erzählt Griffin ihm, dass die Psychologin Dr. Polly Beilman sein nächstes Opfer sein soll. Denn der Mörder hat sie in der Zwischenzeit besucht und später die Tonband-Aufnahmen von Campbells Gesprächen aus ihrem Büro gestohlen.\nDiesen Mord will er besonders inszenieren. Er fährt mit Campbell zu einem verlassenen Gebäude. Dabei sprechen sie darüber, dass sie sich gegenseitig benötigen und dass das Leben des einen unwiderruflich mit dem des anderen verbunden ist. Während der Fahrt gelingt es Campbell, mit dem Handy unbemerkt eine telefonische Verbindung zu seinen Kollegen herzustellen und sie somit auf die Lage aufmerksam zu machen. In einem oberen Stockwerk des Gebäudes hat Griffin eine Szene aufgebaut, die an die Situation in Los Angeles erinnert. Mitten zwischen brennenden Kerzen und hochexplosiven Benzinkanistern sitzt Polly gefesselt. Nachdem Griffin Campbell einige Zeit mit den unangenehmen Erinnerungen gequält hat, kann der FBI-Agent den Täter mit einem Gewehr, das er in dem Raum vorgefunden hat, überwältigen. Dabei kippt jedoch eine Kerze um und entzündet das ausgegossene Benzin. Campbell und Polly können gerade noch rechtzeitig vor der Explosion durch das Fenster in den darunterliegenden Fluss springen und sich retten, während „The Watcher“ stirbt.\nDie Rechte an dem Film liegen bei Universal, die Company zahlte Berichten zufolge 5 Mio. Dollar dafür. Ursprünglich sollte der Film den Titel Driven tragen, da aber ein Actionfilm von und mit Sylvester Stallone unter diesem Namen bei Warner Bros. geplant war, entschied man sich für die Änderung des Filmtitels.\nDas Budget des Films wird mit 30 Mio. US-Dollar angegeben. Dem gegenüber stehen Einnahmen in Höhe von rund 47 Mio. US-Dollar. 19,2 % davon wurden bereits am Eröffnungswochenende eingespielt.\nGedreht wurde zwischen Oktober und Dezember 1999 in Chicago, sowie im Vorort Oak Park.\n„Thriller, der einmal mehr die komplexe Beziehung zwischen einem Mörder und seinem Verfolger durchspielt, wobei er keine Eigenständigkeit gewinnt und seine prinzipiell reizvollen Optionen nicht konsequent genug entwickelt.“\nDer britische Filmkritiker Peter Bradshaw meint, Reeves sei in der Rolle des Serienmörders die totale Fehlbesetzung.\n"
}