{
    "date": "28-04-2021 14:24:11",
    "link": "https://de.wikipedia.org/wiki/The%5FCrow%5F%E2%80%93%5FDie%5FRache%5Fder%5FKr%C3%A4he",
    "title": "The Crow – Die Rache der Krähe",
    "text": "← VorgängerThe Crow – Die Krähe\nNachfolger →The Crow III – Tödliche Erlösung\nThe Crow – Die Rache der Krähe (Originaltitel: The Crow: City of Angels) ist ein US-amerikanischer Thriller von Tim Pope aus dem Jahr 1996. Die Titelrolle beruht auf der Comic-Serie The Crow.\nAshe Corven und sein kleiner Sohn werden von einer Gang getötet, als sie Zeugen eines Drogenhandels werden. Geplagt vom Schmerz über den Tod seines Sohnes, wird Corvens Seele von einer Krähe zurückgebracht und sein Körper erwacht zu neuem Leben. Er besitzt nun außergewöhnliche Fähigkeiten. Unter anderem heilen auch schlimmste Verletzungen innerhalb von Sekunden, was ihn unsterblich macht (denn er ist ja bereits tot;) des Weiteren kann er andere Menschen seine Emotionen spüren beziehungsweise seine Gedanken sehen lassen. Sarah, die im ersten Film als junges Mädchen eine Freundin von Eric Draven ist, hilft ihm, sich an die Umstände zu erinnern, die zu seinem Ableben führten. Nun treibt ihn nur noch der Wunsch, seinen und insbesondere den Tod seines Sohnes zu rächen. Sie schminkt ihn ähnlich wie Eric Draven (wodurch er das typische Crow-Gesicht erhält). Er fährt auf seinem Motorrad, von der Krähe, die seine Seele zurückbrachte, begleitet, zum Drogenlabor der Gangsterbande, die seinen Sohn tötete. Dort erfährt er von Spider Monkey – einem der Gangster, die ihn und seinen Sohn ermordet hatten –, wo die anderen beteiligten Gangmitglieder zu finden sind, woraufhin Corven Spider Monkey tötet, indem er ein Feuer legt, dem der angeschlagene Spider Monkey nicht entkommen kann.\nCurve, ein Bandenmitglied erkennt auf dem Boden vor dem Labor ein großes flammendes Zeichen in Form einer Krähe.\nCorven tötet einen der Mörder seines Sohnes nach dem anderen. Judah Earl, der Chef der Bande, lässt Corven suchen. Durch seine blinde Seherin – die wie Sarah ebenfalls Erfahrungen mit Wesen wie Corven hat – erfährt er, dass er Corven nur töten kann, indem er die Krähe tötet, die Corven immer begleitet. Dies gelingt ihm, doch Corven ist nicht tot, sondern dadurch lediglich seiner außergewöhnlichen Fähigkeiten beraubt. Es kommt zur Konfrontation zwischen dem Gangsterboss und Corven, die Corven für sich entscheiden kann.\nAllerdings stirbt Sarah auch während dieser Konfrontation, als sie versucht Corven zu beschützen.\nJames Berardinelli schrieb auf ReelViews, Vincent Perez sei weniger charismatisch als Brandon Lee im ersten Teil. Die allzeit präsente Gewalt solle die Schwächen der Handlung kompensieren.\nDas Lexikon des internationalen Films schrieb: „Ästhetisch ohne den gotisch-düsteren Reiz des ersten Teils, als Popmärchen zu unzeitgemäß, wirr erzählt und von gnadenloser Brutalität gekennzeichnet.“\nDer Film wurde im Jahr 1997 als Bester Film für den International Horror Guild Award nominiert.\nFilme\nThe Crow – Die Krähe |\nThe Crow – Die Rache der Krähe |\nThe Crow III – Tödliche Erlösung |\nThe Crow – Wicked Prayer\nFernsehserie\nThe Crow – Die Serie\n"
}