{
    "date": "28-04-2021 14:24:43",
    "link": "https://de.wikipedia.org/wiki/The%5FLast%5FSign",
    "title": "The Last Sign",
    "text": "The Last Sign ist ein kanadisch-britisch-französischer Thriller von Douglas Law aus dem Jahr 2005.\nKathy Macfarlane versucht nach dem Unfalltod ihres Mannes Jeremy wieder ins Leben zurückzufinden. Kathy lebt nun mit den drei Kindern, zwei schulpflichtigen Mädchen (Fiona und Maggie) und dem jugendlichen Frank, alleine in einem großen Landhaus. Die Witwe leidet unter finanziellen Schwierigkeiten, die Bank droht mit der Kündigung des Hypothekenkredits. Kathy nimmt deshalb eine Anstellung in einem Chemielabor an, ebenso vermietet sie das Gartenhaus des Anwesens an den französischen Ingenieur Marc Larrieu, der in der Region bei einem Bauprojekt tätig ist.\nKathys Ehemann, Arzt von Beruf, hatte sich immer stärker dem Alkohol zugewandt und wurde dadurch auch gewalttätig, was Kathy kurz vor dem Autounfall veranlasste, ihren Ehemann mit den Kindern zu verlassen. Trotzdem fällt es nun Kathy schwer, in Gedanken von ihrem verstorbenen Ehemann loszulassen. (Kathys Erinnerungen an die Ehe werden während der Filmhandlung in regelmäßigen Sequenzen eingeblendet.)\nDoch nicht nur die Erinnerungen an ihren Ehemann, welche Kathy kaum mehr Traum und Wirklichkeit unterscheiden lassen, auch gewisse Ereignisse im Hause setzen der Psyche von Kathy zu. So verschwinden Gegenstände (Schlüssel, Fingerring) und tauchen unerwartet wieder auf, technische Geräte (Waschmaschine, Dusche) beginnen von alleine zu laufen. Dazu bekommt Kathy nun auch jede Nacht um 00.15 Uhr (dem Todeszeitpunkt des Ehemannes) einen anonymen Telefonanruf.\nMoralische Unterstützung erhält Kathy bei ihrer Personalleiterin Endora, welche sie auch zu einer privaten Party einlädt. Im Gespräch mit Endora findet sich ein Zündholz-Schächtelchen, welches Kathy angeblich verloren haben sollte. Obwohl Kathy Nichtraucherin ist, nimmt sie die Zündhölzer entgegen, da diese die Anschrift jenes Hotels trägt, in welchem sie damals heirateten. Kathy begibt sich ins Hotel Moon River und trifft dort Fergus O’Brien, einen jugendlichen Mann, welchem Jeremy einst als Arzt nach einem Hausbrand das Leben rettete und der nun im Hotel arbeitet. Später erhält Kathy von Endora das Angebot, mit Telepathie Kontakt zu ihrem verstorbenen Ehemann aufzunehmen. Kathy kann damit vorerst nichts anfangen und lehnt das Angebot ab.\nDer Ingenieur Marc freundet sich schnell mit den Kindern Kathys an, vor allem mit Frank, wodurch sich auch die angespannte Beziehung zwischen Mutter und Sohn merklich verbessert. Auch Marc und Kathy kommen sich näher. Marc hilft Kathy auch, den Ursprung der anonymen Telefonanrufe herauszufinden. Als Marc beruflich versetzt werden soll, sind die Kinder enttäuscht. Er lässt Kathy jedoch wissen, dass er aus einem guten Grund bereit sei, sesshaft zu werden. Kathy ist jedoch nicht fähig, eine neue Beziehung einzugehen.\nDa die Anrufe gemäß Verbindungsnachweis aus dem Hotel Moon River ausgingen, vermutet Kathy den Jugendlichen Fergus O’Brien als Verursacher. Kathy spricht mit dem jungen Hotelangestellten, der zugibt, die Anrufe auf Veranlassung von einem Freund getätigt zu haben. Als Kathy kurz darauf mit der Mutter des Jungen das Gespräch sucht, erfährt sie, dass Fergus bereits seit sechs Monaten tot ist.\nKathy sucht nun doch Endora auf, um eine spirituelle Sitzung abzuhalten. Obwohl sie diese abbricht, wird ihr langsam, aber sicher bewusst, dass die rätselhaften Ereignisse Zeichen von Jeremys Geist sind, der sie um Vergebung bitten will.\nMarc hat sich inzwischen vom Anwesen zum Flughafen begeben, verlässt jedoch kurz vor dem Einchecken die Schalterhalle wieder. Auch Kathy macht nun eine innere Wandlung durch und fährt ebenfalls zum Flughafen, um Marc doch noch von seiner Abreise abzuhalten. Als Kathy nur knapp einer Kollision mit einem Trucker entgeht, nimmt sie die Möglichkeit wahr, dem Geist ihres verstorbenen Ehemannes zu vergeben. Kathy und Marc begegnen sich am Eingang zum Flughafen, wo sie sich umarmen und küssen.\nDas Lexikon des internationalen Films schrieb, der Film sei „solide“ inszeniert. Er löse jedoch seine Versprechungen „in Sachen Horror“ nicht immer ein.\nDie Redaktion von Rotten Tomatoes schrieb, der Film sei „provokativ“ und würde „überraschende Wendungen“ nehmen.\nDer Film wurde in Montreal gedreht. Seine Produktionskosten betrugen ca. 18,8 Millionen Kanadische Dollar. Die Weltpremiere erfolgte auf einem Festival am 13. Mai 2004. Die breite Veröffentlichung findet seit dem Jahr 2005 statt; in einigen Ländern auf DVD oder im Fernsehen.\n"
}