{
    "date": "28-04-2021 14:24:59",
    "link": "https://de.wikipedia.org/wiki/The%5FPerfect%5FAssistant",
    "title": "The Perfect Assistant",
    "text": "\nThe Perfect Assistant, als deutscher DVD-Titel auch Perfect Secretary, ist ein für das Fernsehen produzierter US-amerikanischer Thriller von Regisseur Douglas Jackson aus dem Jahr 2008. Im Oktober 2012 erfuhr der Film in Deutschland eine Veröffentlichung auf DVD, wobei er dieses Mal als Secretary 2 betitelt wurde. Es handelt sich aber nicht um eine tatsächliche Fortsetzung zu Secretary aus dem Jahr 2002.\nRachel Partson ist eine scheinbar eifrige, loyale, freundliche und stets zuvorkommende Sekretärin. Sie arbeitet seit drei Jahren als Vorstandsassistentin für ihren Vorgesetzten David Wescott, in den sie heimlich verliebt ist, der jedoch glücklich mit seiner Frau Carol verheiratet ist. Ihre Halbschwester Nora, die bei Rachel eingezogen ist, versucht sie davon zu überzeugen sich einen passenden Mann zu suchen, doch Rachel hat bereits ihre Wahl getroffen.\nAls Davids Frau erkrankt, wittert Rachel ihre Chance, indem sie sich fürsorglich um ihn und seine kleine Tochter Isabelle kümmert. Mit der Zeit findet Rachel immer mehr Gefallen daran, Carol zu ersetzen. Bei einem gemeinsamen Abendessen erfährt sie von David, dass Carol an einer Enzephalitis leidet, von der sie sich wohl nie wieder ganz erholen wird. Doch schon bald befindet sich Carol auf dem Weg der Besserung, und so beschließt Rachel, sie im Krankenhaus aufzusuchen und mit einer luftgefüllten Spritze umzubringen.\nNach und nach gelingt es Rachel durch geschickte Manipulation der Umstände immer öfter, an Davids und Isabelles Leben teilzunehmen. Auf einer Geschäftsreise nach New York teilen sie sich schließlich ein Apartment, und als David Rachel bei einem Glas Champagner ein Geschenk für ihre freundschaftlichen Dienste überreicht, wähnt sie sich am Ziel ihrer Träume. Sie versucht David leidenschaftlich zu küssen, doch dieser ist davon nicht sehr angetan, da er nicht dieselben Gefühle für sie hegt.\nWährend der Reise entdeckt Nora durch Zufall ein Privatvideo von Davids Familie, welches Rachel heimlich aus seinem Haus entwendet hatte und bemerkt zunehmend, dass Rachel wohl an einer Erotomanie leidet. Rachel, die durch den Vorfall in New York früher als erwartet wieder zurückgekehrt ist, erwischt Nora, als sie sich das Video ansieht. Bei einem Streit wird Nora von Rachel die Treppe hinuntergestoßen und stirbt. Rachel gibt dies beim Notruf als Unfall aus.\nLangsam fallen David und anderen Mitarbeitern des Unternehmens immer mehr Ungereimtheiten aus der letzten Zeit im Zusammenhang mit Rachel auf und so entscheidet sich David Rachel zu entlassen. Diese will Davids ablehnende Haltung jedoch nicht akzeptieren und redet sich in ihrer Verzweiflung ein, dass sie nur deshalb gefeuert wurde, damit er sich mit ihr treffen kann, ohne ihr Vorgesetzter zu sein. In ihrem Wagen wartet sie vor seinem Haus, bis dieser nach Hause kommt. Unter dem Vorwand, ein Geburtstagsgeschenk für Isabelle abzugeben, gelingt es ihr, mit David zu sprechen und ihm ihre Liebe offen zu gestehen. David macht ihr jedoch deutlich, dass er sie nicht liebt und dies auch nie tun wird.\nAuf einer Firmenfeier platzt Rachel unangemeldet mit einer Waffe herein und verschließt die Tür hinter sich. Sie macht der Belegschaft Vorwürfe, dass sie schuld an ihrer Kündigung und Davids Ablehnung ihr gegenüber seien. Sie deutet an, dass sie David und sich erschießen will, damit sie \"im Jenseits für immer vereint sind\". Als sie einer Mitarbeiterin in die Schulter schießt, kann David ihr jedoch die Waffe abnehmen.\nIn der Schlusssequenz ist zu sehen, wie Rachel einen Brief an David aus dem Gefängnis heraus schreibt. In diesem schreibt sie, dass sie weiß, dass sie dafür bestimmt sind, für immer zusammen zu sein.\n"
}