{
    "date": "28-04-2021 14:24:28",
    "link": "https://de.wikipedia.org/wiki/The%5FGrudge%5F%282020%29",
    "title": "The Grudge (2020)",
    "text": "\nThe Grudge ist ein US-amerikanischer Horrorfilm unter der Regie von Nicolas Pesce, produziert u. a. von Sam Raimi und Robert G. Tapert. Der Film ist ein Reboot der gleichnamigen Filmreihe, die 2004 mit Der Fluch – The Grudge als Neuverfilmung des japanischen Horrorfilms Juon: The Curse von Takashi Shimizu ins Leben gerufen wurde.\nDer Film spielt in der gleichen Zeitebene der amerikanischen Neuverfilmung aus dem Jahr 2004, verlegt die Handlung des Geschehens jedoch in einen amerikanischen Vorort und somit mehrere Hundert Kilometer entfernt von den Ereignissen, die sich in Der Fluch – The Grudge ereignen.\nDer Kinostart in den USA war am 3. Januar 2020. In Deutschland und Österreich wurde der Film am 9. Januar 2020 veröffentlicht.\nDie alleinerziehende Detektivin Muldoon kommt während einer Ermittlung einem rachsüchtigen Geist auf die Spur und bringt damit nicht nur ihren Sohn in Gefahr.\nIm Jahr 2011 wurde bereits eine Fortsetzung zu Der Fluch – The Grudge 3 angekündigt. Hierbei sollte erneut Ghost House Pictures gemeinsam mit Mandate Pictures die Produktion übernehmen. Später wurde jedoch bekannt, dass der Film ein Reboot der Reihe darstellen wird. Zu diesem Zeitpunkt war noch nicht klar, ob der Film einen Kinostart erhalten wird oder direkt für das Heimkino veröffentlicht werden soll, wie es z. B. dem dritten Teil der US-Reihe ergangen ist.\nIm März 2014 wurde schließlich bekannt, dass Jeff Buhler für die Verfassung eines Drehbuchs engagiert wurde. Später gab Buhler bekannt, dass der Film nicht auf die ursprüngliche Reihe aufbauen werde und sich einer eigenen Geschichte widmen wird, die u. a. neue Geister und Dämonen in das Franchise integrieren wird.\nIm Juli 2017 wurde bestätigt, dass Nicolas Pesce die Regie des Filmes übernehmen wird und mit der Überarbeitung des Drehbuchs von Jeff Buhler beauftragt wurde.\nDie Dreharbeiten starteten am 7. Mai 2018 in Winnipeg, Manitoba und wurden am 23. Juni 2018 abgeschlossen. Im Juni 2019 wurden einige Nachdrehs durchgeführt.[10]\nAm 28. Oktober 2019 wurde der erste Trailer zum Film veröffentlicht, nachdem zuvor bereits das erste Filmposter präsentiert worden war. In den USA startete der Film am 3. Januar 2020 im Kino. Der deutsche und österreichische Kinostart erfolgte am 9. Januar 2020.\n\nJuon: The Curse (2000) • Ju-on – The Curse 2 (2000) • Ju-on: The Grudge (2002) • Ju-on: The Grudge 2 (2003) • Juon: Shiroi Rōjo (2009) • Juon: Kuroi Shōjo (2009) • Ju-on: Owari no Hajimari (2014) • Ju-on: The Final (2015) • Sadako vs. Kayako (2016)\nJu-On: Origins (2020)\nThe Grudge – Der Fluch (2004) • Der Fluch – The Grudge 2  (2006) • Der Fluch – The Grudge 3 (2009) • The Grudge (2020)\n"
}