{
    "date": "28-04-2021 14:24:22",
    "link": "https://de.wikipedia.org/wiki/The%5FFlock%5F%E2%80%93%5FDunkle%5FTriebe",
    "title": "The Flock – Dunkle Triebe",
    "text": "The Flock – Dunkle Triebe (The Flock) ist ein US-amerikanischer Thriller aus dem Jahr 2007. Regie führte Wai-Keung Lau, das Drehbuch schrieben Hans Bauer und Craig Mitchell.\nErroll Babbage und Allison Lowry sind Agenten einer US-amerikanischen Sicherheitsbehörde, die sich um Sexualstraftäter kümmern. Babbage soll Lowry ausbilden, die seine Aufgaben übernehmen soll, da man ihn gezwungen hat, wenige Wochen später in den Ruhestand zu gehen. \nAm Anfang des Filmes verschwindet Harriet Wells. Babbage ist unter seinen Kollegen für seine unkonventionellen Methoden sowie seine Marotten bekannt. Er macht Lowry mit einigen Fällen vertraut. Dabei treffen sie auf die Friseurin Viola Frye, die als Mittäterin eines Sexualmörders nur kurze Zeit ins Gefängnis musste, weil sie gegen ihren Mann aussagte. Außerdem lernen sie den neu in der Stadt angekommenen Edmund Grooms kennen, der als Schläger bekannt ist und eine junge Frau, Beatrice Bell, bei sich hat. Da Babbage vermutet, dass Harriet Wells von einem bereits aufgefallenen Sexualstraftäter entführt wurde, machen sich beide auf die Suche und entdecken, dass Spuren zu Glenn Custis, ebenfalls einem verurteilten Sexualstraftäter, führen.\nIn der Zwischenzeit wird immer deutlicher, dass Babbage erhebliche Probleme hat. So verprügelt er zwei der Straftäter mit einem Baseballschläger. Die Ermittler finden auf der Suche nach Custis eine Reihe von Fotografien und identifizieren daraufhin ein Mädchen. Dieses gibt an, von Custis im Salon von Viola Frye angesprochen worden zu sein. Bei einem Besuch finden sie in Fryes Wohnung eine Art Sammelalbum ihres Fanclubs, Frye selber ist verschwunden.\nWährenddessen hat Wells zu Hause angerufen, angeblich von Kalifornien aus, die Suche wird offiziell eingestellt. Babbage glaubt nicht, dass Wells freiwillig angerufen hat, sondern vermutet, dass sie dazu gezwungen wurde. Er wird fristlos entlassen und kann bei seinem letzten Besuch Lowry davon überzeugen, dass er weiß, wo Wells von Custis gefangen gehalten wird. An diesem Ort finden Babbage und Lowry eine stark verweste Mädchenleiche, welche anhand einer Tätowierung als die von Beatrice Bell identifiziert wird. Custis wird mit durchschnittener Kehle vorgefunden. Babbage und Lowry gehen zum Treffen einer Kontaktgruppe ehemaliger Sexualstraftäter, wo Babbage die Anwesenden solange bedroht, bis einer von ihnen ihm die Adresse gibt, wo Wells gefangen gehalten wird.\nDort befinden sich Harriet Wells, Viola Frye und Edmund Grooms. Grooms entpuppt sich als Fryes Helfer und versucht, Wells zu töten. Er empfängt Babbage an der Tür und wird von Frye niedergeschossen, die angibt, dass Wells tot sei und sie zu Mittäterschaft gezwungen wurde. Lowry und Babbage finden Wells lebend vor und nehmen Viola Frye fest.\nBabbage zwingt Frye zu ihrem ehemaligen Wohnort, an dem sie und ihr Mann die Überreste ihrer Opfer vergraben haben. Sie soll ihnen den Ort verraten, an dem ein Mädchen liegt, dessen Eltern er einst versprach, die verschollene Tochter zu finden. Wells kommt zurück zu ihren Eltern.\nDer Film wurde in Albuquerque (New Mexico) gedreht. Seine Produktionskosten betrugen schätzungsweise 35 Millionen US-Dollar. Er startete am 13. September 2007 in den griechischen Kinos und am 12. Oktober 2007 in Brasilien, wo man am Startwochenende ca. 41.000 Kinozuschauer zählte. In Deutschland wurde der Film am 18. Dezember 2007 direkt auf DVD veröffentlicht.\nDie Veröffentlichung des Films auf der US-amerikanischen R-rated DVD und der deutschsprachigen Fassung unterscheiden sich in Stil und den gezeigten Szenen erheblich.\n„Teilweise recht harter Psychothriller mit überzeugenden Hauptdarstellern, der durch seine Haltung zur Selbstjustiz das Verhalten der Zuschauer auf den Prüfstand stellt.“\n„Schmutzige, fahrige Bilder im abgegriffenen \"C. S. I.\"-Look, ein Minimum an Spannung bis zum ärgerlich reißerischen Finale: Von Wai-Keung Lau (auch:Andrew Lau), Co-Regisseur des Hongkong-Hits \"Infernal Affairs\", hätte man ein stärkeres US-Debüt erwartet. Schade auch um die beiden durchweg glaubwürdigen Hauptdarsteller. […] Voyeuristischer Mist mit Ungereimtheiten.“\n„Träger all dieser brisanten Themen ist eine gewöhnliche Krimihandlung, die im Wesentlichen auf einem banalen Katz- und Mausspiel aufbaut. […] Auch die Dialoge sind stellenweise wenig überzeugend und obwohl Claire Danes eigentlich gut spielt, hat man hier und da den Eindruck, dass sie Gere nur hinterherdackelt. […] Ihren Höhepunkt erreicht sie in einem unverhofft spannenden und aufrüttelnden Finale, das vor allem in zwei harten Sequenzen noch einmal alles in die Waagschale wirft, was das Thema hergibt – nichts für schwache Nerven.“\n"
}