{
    "date": "28-04-2021 14:25:08",
    "link": "https://de.wikipedia.org/wiki/The%5FSecret%5F%E2%80%93%5FEin%5Ft%C3%B6dliches%5FGeheimnis",
    "title": "The Secret – Ein tödliches Geheimnis",
    "text": "\nThe Secret – Ein tödliches Geheimnis (Originaltitel Free Fall) ist ein amerikanischer Spielfilm des Regisseurs Malek Akkad aus dem Jahr 2014 mit Sarah Butler und D.B. Sweeney in den Hauptrollen.\nJane Porter arbeitet für den Finanzmogul Thaddeus Gault. Nachdem eines Nachts ihr Kollege Mike vom Dach des Bürohochhauses gesprungen ist, entdeckt Jane in dessen Büro einen USB-Stick. Auf diesem befinden sich Dokumente, die beweisen, dass Gault in betrügerische Finanzgeschäfte zu Lasten seiner eigenen Firma verstrickt ist. Sie erzählt ihrem Kollegen Ronald Taft davon, der ihr rät, noch weitere Beweise zu sichern, während er die Börsenaufsicht informieren will.\nAls Jane am Abend allein im Büro ist, kommt Taft mit Frank zu ihr, den er ihr als internen Ermittler vorstellt, der in Wahrheit aber für Gault und Taft arbeitet und Mike vom Dach gestoßen hat.\nFrank fragt sie über ihre Entdeckung aus und will wissen, mit wem sie darüber gesprochen hat und ob sie Kopien des USB-Sticks erstellt hat. Als er Janes Smartphone nimmt und zerstört, begreift sie, dass Frank nicht der ist, der er vorgibt, und flieht aus dem Büro ins Treppenhaus. Frank folgt ihr und schießt auf sie. Jane flüchtet in einen Aufzug, der von Frank zwischen dem 10. und 11. Stock zum Stillstand gebracht wird. Er klettert auf das Kabinendach und will von oben die Montageklappe öffnen, um so ins Innere zu gelangen und Jane zu töten. Dies gelingt ihm aber nicht, da er dafür spezielles Werkzeug benötigt. Dann schafft es Frank, die Aufzugtüren manuell zu öffnen. Durch den dadurch entstandenen Spalt feuert er in den Aufzug und verletzt Jane, die ihm aber die Pistole aus der Hand schlagen kann, so dass diese – allerdings leergeschossen – in der Kabine landet.\nFrank ruft jetzt einen Aufzugtechniker, dem er erzählt, dass Jane im Aufzug steckengeblieben und hysterisch sei. Der Monteur öffnet die Montageklappe, erkennt allerdings, dass Janes Aussage, dass Frank sie erschießen wollte, keine hysterische Geschichte, sondern die Wahrheit ist, als er eine Patronenhülse entdeckt. In der Folge kommt es zu einem Kampf zwischen den beiden Männern, in dem Frank den Monteur mit einem Messer verletzt, der dann Frank einen Schraubendreher in die Seite rammt, zu Jane in den Aufzug flüchten kann und dabei den Aufzugschacht so verschließt, dass Frank nicht mehr hineinkommt.\nAls Frank, der in der Brieftasche des Monteurs dessen Adresse findet, damit droht, zu ihm nach Hause zu fahren und seine Familie zu töten, öffnet der Monteur den Aufzugschacht und kämpft auf dem Dach der Aufzugkabine erneut mit Frank. Nachdem Frank den Monteur bewusstlos geschlagen hat, kommt Jane, die sich an der Außenseite des Aufzugs versteckt hatte, aufs Dach und kämpft gegen Frank, den sie letztendlich besiegt, so dass er den Schacht hinunter in die Tiefe stürzt.\nEinen Monat später macht Jane ihre Aussage vor der Börsenaufsicht, so dass Thaddeus Gault mit einer Gefängnisstrafe rechnen muss. Sie gibt ihren Job auf und segelt mit ihrem Freund davon.\nThe Secret – Ein tödliches Geheimnis wurde in Los Angeles im AT&T-Center gedreht. In den USA erschien der Film am 28. Oktober 2014 auf DVD und Blu-ray, in Deutschland am 5. Februar 2015.\n„Thriller mit vorhersehbaren Wendungen und geringem Spannungsanteil. Lediglich die soliden Darsteller sichern dem Routineprodukt ein wenig Interesse.“\n"
}