{
    "date": "28-04-2021 14:24:00",
    "link": "https://de.wikipedia.org/wiki/The%5FBody%5F%282001%29",
    "title": "The Body (2001)",
    "text": "The Body (Alternativtitel: Das geheimnisvolle Grab) ist ein US-amerikanisch-israelischer Thriller aus dem Jahr 2001. Regie führte Jonas McCord, der auch das Drehbuch anhand eines Romans von Richard Sapir schrieb.\nBei Bauarbeiten auf dem Grundstück des palästinensischen Kaufmanns Hamid wird in Jerusalem das Grab eines reichen Mannes aus dem ersten Jahrhundert entdeckt. Als die Archäologin Sharon Golban an den Knochen Spuren einer Kreuzigung findet, liegt ein überraschender Verdacht nahe: Da ansonsten nur Verbrecher und arme Menschen auf diese Weise getötet wurden, könnte es sich bei dem Toten um Jesus Christus handeln. Diese Nachricht sorgt in der Stadt, die vom Streit der Religionen und dem Konflikt zwischen Israel und den Palästinensern belastet ist, für große Unruhe. Der Vatikan, der von dem Archäologen und Priester Lavelle informiert wird, fürchtet um die Grundlage der christlichen Religion, falls sich bewahrheiten sollte, dass Christus nicht auferstanden ist.\nKardinal Pesci beauftragt Pater Matt Gutierrez mit der Untersuchung des Falls. Gutierrez arbeitete als Soldat und im Nachrichtendienst, bevor er sich in den Dienst der Kirche stellte. Nun sucht er gemeinsam mit Golban nach Beweisen für die Identität der Leiche. Je mehr Hinweise auftauchen, desto zwiespältiger gestaltet sich der Auftrag für den Pater. Er fragt sich, ob er den wissenschaftlichen Fakten oder seinem christlichen Glauben vertrauen soll. Dadurch belastet er sein persönliches Verhältnis zu der Archäologin.\nErschwert werden die Ermittlungen immer wieder durch die Angriffe durch Palästinenser, die verhindern wollen, dass Israel die katholische Kirche zum eigenen Vorteil erpressen könnte. Die Lage spitzt sich zu, als ein Rechtsmediziner bei der Obduktion der Leiche eindeutige Hinweise auf Jesus Christus findet. Nach seiner Analyse handelt es sich um einen Mann im Alter von etwa 30 Jahren, der als Zimmermann arbeitete und gekreuzigt wurde. Das Labor bestätigt das passende Todesjahr. Gutierrez zweifelt an seinem Glauben und fühlt sich dafür verantwortlich, dass Lavelle Selbstmord begeht. Die Palästinenser entführen Golbans Kinder und zwingen sie zur Übergabe der Knochen. Bei einer Schießerei wird das Skelett durch eine Handgranate zerstört; Golban und Gutierrez werden verletzt.\nAls Gutierrez in den Vatikan zurückkehrt, beklagt er sich bei Pesci darüber, dass er nur benutzt wurde, um die Identität der Leiche zu vertuschen. Seiner Meinung nach wollte der Vatikan jeden Hinweis auf Jesus Christus unterdrücken. Deshalb beendet Gutierrez seine Tätigkeit als Priester und widmet sich seinem persönlichen Glauben.\nAm Ende wird jedoch gezeigt, dass der Leib in Wirklichkeit nicht der Leib von Jesus Christus ist, sondern eines seiner Anhänger, der auf ähnliche Weise starb.\nKevin Thomas schrieb in der Los Angeles Times vom 20. April 2001, der Film erinnere daran, wie viele „lausige“, formelhafte Thriller in Jerusalem gedreht würden. Er sei ein „Blindgänger“. Der Regisseur trivialisiere den Film und mache ihn unglaubwürdig; das Ende sei vorhersehbar. Olivia Williams wirke farblos, besonders an der Seite von Banderas.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „belangloser Mystery-Thriller voller Ungereimtheiten, der bestenfalls durch sein Unvermögen in allen Belangen und seine unausgereifte Story“ auffalle.\nDer Film erhielt im Jahr 2002 den MovieGuide Award.\nDer Film wurde in Jerusalem, in Tel Aviv-Jaffa und in einigen anderen Orten in Israel gedreht. Er spielte in den ausgewählten Kinos der USA ca. 34.000 US-Dollar ein. In Spanien wurden ca. 3,1 Millionen Euro eingespielt.\n"
}