{
    "date": "28-04-2021 14:24:43",
    "link": "https://de.wikipedia.org/wiki/The%5FLast%5FStand%5F%282013%29",
    "title": "The Last Stand (2013)",
    "text": "The Last Stand ist ein US-amerikanischer Actionfilm des Regisseurs Kim Jee-woon aus dem Jahre 2013. Der Film ist Arnold Schwarzeneggers erste Hauptrolle seit Terminator 3 – Rebellion der Maschinen aus dem Jahr 2003. Für Kim Jee-woon, Kim Jee-yong und Mowg war dies die erste US-amerikanische Produktion. Der Film kam am 31. Januar 2013 in die deutschen Kinos.\nIn der verschlafenen Kleinstadt Sommerton Junction in Arizona nahe der mexikanischen Grenze achtet der alternde Sheriff Ray Owens penibel auf die Einhaltung von Gesetzen und Regeln. Dabei beschäftigen den allseits respektierten und beliebten Gesetzeshüter meist nur kleinere Delikte wie das Falschparken des Bürgermeisters und das Abfeuern von antiken Waffen durch den exzentrischen Waffensammler Lewis Dinkum. Angenommen hat er diesen Job, wie sich später herausstellt, nach einem verhängnisvollen Einsatz des Los Angeles Police Departments, bei dem sein Kollege und mehrere andere Beamte getötet wurden.\nIn einer Nacht entkommt der internationale Drogenbaron Gabriel Cortez aus den Händen des FBI in Las Vegas und flüchtet in einer umgebauten Chevrolet Corvette C6 ZR1. Dabei nimmt er die Agentin Ellen Richards scheinbar als Geisel und nimmt Kurs auf die mexikanische Grenze. Der Sportwagen erlaubt ihm dabei, mit Geschwindigkeiten von über 200 Meilen pro Stunde zu fahren. Um ihn aufzuhalten, postiert der leitende FBI-Agent John Bannister unterwegs eine Straßensperre, die aber von Cortez’ Leuten mittels eines LKW mit Ramme durchbrochen wird, bevor er selbst mit Vollgas durchfährt.\nWährenddessen kommt in Sommerton ein LKW an, der angeblich Autoersatzteile geladen hat. Dieser fährt auf die Farm der Familie Parsons. Der Farmer ist mit der Anwesenheit des Trucks und der ihn begleitenden Personen nicht einverstanden. Da er mit den angereisten Leuten nicht kooperiert, wird er von ihnen ermordet.\nGegen vier Uhr morgens fahren die alarmierten Deputies Jerry Bailey und Sarah Torrance zur Parsons-Farm, deren tägliche Milchlieferung an das örtliche Diner erstmals ausgeblieben ist. Die Deputies finden eine Fahrzeugspur, an deren Ende sie auf Cortez’ Handlanger Thomas Burrell und sein Team treffen. Diese eröffnen das Feuer und verwunden Jerry Bailey schwer. Die Deputies werden in letzter Sekunde von Owens gerettet, der inzwischen von FBI-Agent Bannister darüber informiert worden ist, dass Cortez auf dem Weg zur mexikanischen Grenze ist und dabei womöglich Sommerton passieren könnte.\nOwens rast mit seinen Mitarbeitern zurück in den Ort, doch Bailey stirbt in Torrance’ Armen, bevor er behandelt werden kann. Ein Spezialkommando, das Bannister nach Sommerton geschickt hat, wird unterdessen von Cortez in einen Unfall verwickelt und so ausgeschaltet. Owens wird klar, dass die Leute auf Parsons’ Farm den Grenzübertritt Cortez’ mit einer mobilen Brücke über die Schlucht vorbereiten, die hier eine natürliche Barriere nach Mexiko bildet. Da er nicht auf Verstärkung hoffen kann, die Cortez unterwegs ausgeschaltet hat, ernennt er den inhaftierten Freund Baileys, Frank Martinez, und den Waffenfan Dinkum zu Deputies, um sein Team vor Cortez’ Eintreffen zu verstärken. Gemeinsam mit den Stammkräften Mike „Figgy“ Figuerola und Sarah Torrance bereiten sie einen Gegenschlag vor.\nAm frühen Morgen haben sie sich und eine Barrikade in der Stadt in Position gebracht, um den heranrasenden Cortez aufzuhalten. Um eine sichere Passage zu gewährleisten, kommt Burrell in die Stadt und versucht, die Straßen zu räumen. In einem langen Feuergefecht kann der Sheriff mit seinem Team, unter anderem mit einem Vickers-Maschinengewehr, zwar die Angreifer besiegen und Burrell töten, jedoch gelingt es Cortez, mit seinem Wagen durchzubrechen und seinen Weg zur Brücke fortzusetzen. Inzwischen ist klar, dass seine Geisel Richards in Wahrheit seine Komplizin ist, die ihm für drei Millionen Dollar bei der Flucht hilft. Um den Verdacht von ihr abzulenken, setzt er sie kurz hinter der Stadt bei voller Fahrt aus.\nSheriff Owens bedient sich des Sportwagens des Bürgermeisters und nimmt alleine die Verfolgung auf. In einem Feld vor der Brücke kollidieren beide mit einem im Feld geparkten Mähdrescher und setzen ihren Weg zu Fuß fort. Owens erreicht die Brücke zuerst und erwartet Cortez zum finalen Showdown. Nach einem längeren Kampf kann sich Owens schließlich durchsetzen und Cortez zur Stadt zurückbringen, wo er ihn dem inzwischen eingetroffenen FBI übergibt. Richards wird von Bannister als Komplizin von Cortez entlarvt und ebenfalls verhaftet.\nDer Film hatte ein geschätztes Budget von 30 Millionen US-Dollar. Er spielte in den Vereinigten Staaten zwölf Millionen und weltweit weitere 36 Millionen US-Dollar ein. Gedreht wurde im Zeitraum von Oktober 2011 bis Februar 2012.\nDer Film erhielt gemischte Kritiken. Das Filmkritik-Portal Rotten Tomatoes gibt für den Film 61 % positive Rezensionen an und er hat einen Metascore von 54 von 100 bei Metacritic.\n„Der sich in exaltierten Feuergefechten verlierende Actionfilm setzt ganz auf die Popularität seines Hauptdarstellers. Die exzessive Verherrlichung des wehrhaft-waffenstrotzenden US-Bürgers wirkt dabei reichlich zynisch.“\n„Der südkoreanische Regisseur Jee-woon war schlau genug, dem rasanten Actionfilm – seinem US-Debüt – eine ordentliche Portion Humor zu verpassen. Einige Jokes gehen auf Schwarzeneggers Kosten. Arnie nimmt’s sportlich. Fazit: Bei Arnie ist der Lack noch nicht ganz ab: glänzend aufpoliertes Actionkino.“\n„Kim Jee-woon gelingt mit ‚The Last Stand‘ die perfekte Mischung aus Old School und Moderne: trotz schwachem US-Einspielergebnis ein standesgemäßes Comeback für Action-Ikone Arnold Schwarzenegger, das sich vor allem in der ungeschnittenen Originalfassung richtig lohnt.“\n„The Last Stand ist ein schöner Actionfilm geworden, der mitunter etwas gar viel Leerlauf bietet, aber immer wieder mit Witz, Klamauk und Old-School-Action aufwarten kann. Explosionen, Schiessereien, Verfolgungsjagden und Prügeleien wissen zu gefallen, so dass man schlussendlich sagen kann, zwar keinen Überfilm gesehen zu haben, aber immerhin für knapp zwei Stunden überwiegend gut unterhalten worden zu sein.“\n„Weil der Film sich nie ernst nimmt, obwohl er zumindest zweimal Betroffenheit beim Zuschauer einfordert, hinterfragt man Cortez’ Plan und einige andere Plot-Aspekte besser nicht. Gewappnet mit Toleranz, darf man sich über den absurden Touch des Ganzen und die ausgedehnte Finalkonfrontation von Gut und Böse amüsieren, in der Freunde von Pyromanie, Destruktion und harter Straßenreinigung auf ihre Kosten kommen. Nicht zu vergessen eine Serie von Onelinern, die den Genrefan vollends in die 1980er Jahre zurückführen, als Schwarzenegger tatsächlich noch ein ‚Running Man‘ war.“\nKinostart des Films war der 31. Januar 2013 in einer um 22 Sekunden gekürzten FSK-16-Fassung. Schwarzeneggers Film sollte auf ein jüngeres Publikum zugeschnitten werden. Nachdem bei erwachsenen Kinogängern die Zensur ins Gespräch kam, brachte Splendid Film am 7. Februar noch nachträglich die ungeschnittene Fassung ab 18 Jahren in wenigen Kinos auf die Leinwand.[12][13]\nDie DVD-Auswertung wurde für Mitte Mai 2013 anvisiert. Der Verleih sowie der Verkauf erfolgte ebenfalls in beiden Fassungen. Für das Fernsehen wurde der Film zudem noch deutlich weiter gekürzt auf nunmehr FSK 12, was eine Ausstrahlung um 20:15 erlaubt.\nThe Quiet Family (1998) |\nThe Foul King (2000) |\nComing Out (2000) |\nThree… Nightmares, Episode 1: „Memories“ (2002) |\nA Tale of Two Sisters (2003) |\nBittersweet Life (2005) |\nThe Good, the Bad, the Weird (2008) |\nI Saw the Devil (2010) |\nThe Last Stand (2013) |\nThe Age of Shadows (2016) |\nIllang: The Wolf Brigade (2018)\n"
}