{
    "date": "28-04-2021 14:25:02",
    "link": "https://de.wikipedia.org/wiki/The%5FQuatermass%5FExperiment%5F%28Fernsehserie%29",
    "title": "The Quatermass Experiment (Fernsehserie)",
    "text": "The Quatermass Experiment ist eine britische Science-Fiction-Fernsehserie von 1953 um den (fiktiven) Professor Bernard Quatermass. Die Produktion war die Grundlage von weiteren Fernsehserien und dem Spielfilm Schock. Die Serie wurde live ausgestrahlt; überliefert sind nur die per Kinescope aufgezeichneten ersten beiden Episoden.\nIn Australien ist die erste Weltraumrakete der British Experimental Rocket Group mit Victor Carroon, Dr. Ludwig Rechenheim und Charles Greene gestartet. Plötzlich bricht der Kontakt ab und die Rakete verschwindet im Weltall. Unerwartet kehrt sie zurück und macht in Wimbledon eine Bruchlandung.\nAls die Bergungsmannschaft das Raumschiff öffnet, trifft sie statt der dreiköpfigen Besatzung nur noch Victor Carroon an. Da die Raumanzüge von Dr. Rechenheim und Greene jedoch vorhanden sind und die Rakete nach dem Start nachweislich nicht geöffnet wurde, stehen die Bergungsmannschaft und das wissenschaftliche Team um Professor Bernard Quatermass, der das Raketenprojekt leitet, vor einem Rätsel.\nIm Gespräch des verwirrt wirkenden Carroon mit seiner Ehefrau Judith und Quatermass stellt sich heraus, dass Carroon die Identitäten der beiden verschwundenen Besatzungsmitglieder beinhaltet; er ist plötzlich in der Lage, Deutsch zu sprechen wie Dr. Rechenheim. Quatermass und Paterson finden im Raumschiff eine gelatineartige Substanz, die sich beim Abflug nicht an Bord befunden hat.\nAls Carroon am Landungsort vor Wissenschaftlern und Reportern über seine Erlebnisse berichten soll, versucht ihn eine Gruppe von Journalisten zu entführen. Während er einen von seinen Entführern angreift, beginnt er sich äußerlich zu verändern. Carroon flüchtet in ein Kino, wo der Science-Fiction-Film Planet of the Dragons aufgeführt wird. Anschließend sucht er einen Chemiker auf, dem er erklärt, dass er Schmerzen in einer Hand hat, die stark verunstaltet ist.\nQuatermass verfolgt Carroon und glaubt, dass die Veränderung des Raumfahrers auf Chemikalien zurückzuführen ist, die dieser eingenommen hat. Währenddessen geschehen einige Morde, und eine pulsierende, pflanzliche Masse bewegt sich auf Westminster Abbey zu. Quatermass erkennt, dass Carroon von einer außerirdischen Lebensform übernommen wurde, die seinen Körper als Wirt benutzt und die beiden anderen Astronauten getötet hat. Die Regierung verhängt aufgrund der Situation in der Westminster Abbey den Ausnahmezustand. Die Armee wird eingesetzt. In der Kathedrale bittet Quatermass Carroon, der sich inzwischen in ein Pflanzenungeheuer verwandelt hat, dass er sich töten muss, um die außerirdische Lebensform zu vernichten, die die Menschheit bedroht. Diesem Wunsch kommt Carroon nach.\nThe Quatermass Experiment war die erste britische Science-Fiction-Fernsehserie für Erwachsene; 1951/52 hatte die BBC bereits mit Stranger from Space eine SF-Serie für Kinder ausgestrahlt. Produzent und Regisseur Cartier und Drehbuchautor Nigel Kneale kannten sich aus ihrer Tätigkeit für die BBC und Cartier hatte, auch aus einem generellen Interesse für SF, Kneale gegen über das Interesse an einer SF-Produktion geäußert. Beide arbeiteten während der Produktion der Serie bei strikter Arbeitsteilung eng zusammen.\nKneale hatte bewusst Westminster Abbey für den Showdown gewählt, da die Kathedrale dem britischen Fernsehpublikum noch aus der Fernsehübertragung der Krönungsfeierlichkeiten von Königin Elisabeth II. im Vormonat in Erinnerung war. Allerdings bekam die BBC keine Drehgenehmigung, so dass eine Art Fototapete vom Innern der Kathedrale als Requisite dienen musste. Das Pflanzenungeheuer, in das sich Carroon schließlich verwandelt hatte, wurde mit einem Handschuh dargestellt. Kneale erhielt für sein Drehbuch, das noch während der Dreharbeiten der ersten Episoden weitergeführt wurde, 125.- Pfund Sterling.\nDie Sendung wurde hauptsächlich im Alexandra Palace produziert. Die Produktion wurde live gesendet, wobei einige 35-mm-Filmaufnahmen vorproduziert worden waren, die während der Ausstrahlung einmontiert wurden. Ursprünglich sollte die gesamte Serie auf Kinescope aufgenommen werden, doch wurde das Verfahren nach Aufzeichnung der zweiten Episode abgebrochen.\nObwohl die BBC ihrer Produktion auch nach der Ausstrahlung zuerst noch skeptisch gegenüberstand, da sie als völlig unrealistisch eingeschätzt wurde, war sie ein Straßenfeger. Daher entschloss sie sich zur Fortsetzung mit den Serien Quatermass II und Quatermass and the Pit, die 1955 und 1958/59 ausgestrahlt wurden. Die Drehbücher stammten ebenfalls von Kneale. 1979 verfasste Kneale noch das Drehbuch für die vierteilige Serie Quatermass, die jedoch nicht mehr von der BBC, sondern von ITV produziert wurde.\nAustralien war in den 1950er Jahren britisches Testgebiet für Atombomben- und Raketenforschung. Das Forschungszentrum befand sich in der Woomera Prohibited Area.\nDie Serie war eine Reaktion auf die allgemeine Popularität der Weltraumfahrt sowie das Phänomen der Fliegenden Untertassen.\nEine DVD-Edition der beiden ersten Episoden erschien 2005 bei BBC Worldwide Ltd. in The Quatermass Collection, die auch die Nachfolgeserien Quatermass II und Quatermass and the Pit enthält. Die Edition enthält ein von Andrew Pixley verfasstes 47-seitiges Beiheft (Viewing notes) mit ausführlichen Hintergrundinformationen zu allen drei Serien.\n"
}