{
    "date": "28-04-2021 14:24:38",
    "link": "https://de.wikipedia.org/wiki/The%5FKeeper%5F%282004%29",
    "title": "The Keeper (2004)",
    "text": "The Keeper (Alternativtitel: In seiner Gewalt, The Keeper: Life Has Rules) ist ein kanadisch-britischer Thriller von Paul Lynch aus dem Jahr 2004.\nDie Stripperin Gina und ihr Freund werden in einem Motel von einem Unbekannten angegriffen. Dabei wird Ginas Freund getötet. Die Polizisten Krebs und Burns untersuchen den Fall.\nLieutenant Krebs leidet unter einem von den Stripperinnen verursachten Trauma, das ihn an seine Kindheit erinnert. Sein Vater hatte seine Mutter, eine ehemalige Nachtclubtänzerin, getötet und den Sohn wochenlang eingesperrt. Krebs bietet Gina an, sie zum Busbahnhof zu bringen. Sie nimmt dieses Angebot an; er bringt sie allerdings nicht zum Bus, sondern entführt sie in sein abgelegenes Haus, wo er sie im Keller gefangenhält. Dort versucht er sie zu überzeugen, sich einen anderen Beruf zu suchen, und will sie auf den Pfad der Tugend zurückführen, indem er sie nach einem Punktesystem, das er selbst auf sich seit seiner Kindheit anwendet, belohnt oder bestraft. Während der, ein Jahr dauernden Gefangenschaft, scheitern mehrere Fluchtversuche der jungen Frau. \nWährenddessen wird Krebs von der Fernsehproduzentin Ruthie belästigt, die Gina im Haus des Polizisten findet. Ruthie befreit jedoch die Frau nicht, sondern erpresst Krebs und fordert eine Liebesbeziehung mit ihm. Krebs tötet sie, als er feststellt, dass sie – anders, als sie behauptet – die in seinem Haus gesammelten Beweise keiner anderen Person übergeben konnte.\nSergeant Burns sucht die vermisste Gina. Er trifft auf Krebs, der Gina im Kofferraum des Autos von Ruthie in einem See ertränken will. Burns befreit Gina. Krebs sticht auf seinen Polizeikollegen ein, wird jedoch von seiner ehemaligen Gefangenen erschossen. \nGina identifiziert bei einer Gegenüberstellung den Mörder ihres Freundes. Sie verlässt die Stadt; ein Polizist bietet ihr an, sie zum Busbahnhof zu bringen. Dieses Mal lehnt sie das Angebot ab.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „handelsüblicher, langatmiger Thriller mit verbissen geführten Wortgefechten und lustlos agierenden Darstellern“.\nDie Südthüringer Zeitung schrieb, die Geschichte sei „dünn“ und „vorhersehbar“. Der Film setze auf den „Reiz des vermeintlich Unnormalen und die Ausstrahlung“ der Figuren. Es sei „sehenswert“, „mit welcher psychischen Wucht“ die „Gegenspieler in einer höchst klaustrophobischen Szenerie aufeinanderprallen“.\nDer Film wurde in Victoria (British Columbia) gedreht. Seine Produktionskosten betrugen schätzungsweise 4 Millionen US-Dollar. Er wurde am 14. Mai 2004 auf den Internationalen Filmfestspielen von Cannes vorgeführt.\n"
}