{
    "date": "28-04-2021 14:24:57",
    "link": "https://de.wikipedia.org/wiki/The%5FPaperboy",
    "title": "The Paperboy",
    "text": "\nThe Paperboy ist ein US-amerikanischer Thriller aus dem Jahr 2012, der auf dem 1995 erschienenen gleichnamigen Roman von Pete Dexter basiert.\nWard Jansen kehrt im Sommer 1969 in seine Heimatstadt Lately zurück. In dem verschlafenen Örtchen in Floridas Sumpfgebiet will der erfolgreiche Journalist der Miami Times zusammen mit seinem Kollegen Yardley Acheman den Fall des möglicherweise zu Unrecht zum Tode verurteilten Hillary Van Wetter untersuchen. Der psychisch Labile soll vor einigen Jahren den örtlichen Sheriff getötet haben.\nSeine Unschuld wollen die beiden Reporter und Wards als Fahrer engagierter kleiner Bruder Jack mit Hilfe von Hillarys Verlobter Charlotte Bless beweisen. Bless pflegt eine intensive Brieffreundschaft zum unkooperativen Todeskandidaten und soll ihn mit ihren Reizen zum Reden bringen. Mit ihrer lasziven Art verdreht sie nicht nur dem vermeintlichen Mörder den Kopf, sondern auch dem jungen Jack.\nDie Sängerin Mariah Carey schrieb das Lied Mesmerized für den Soundtrack zum Film.\nDie Premiere des Films fand am 28. Mai 2012 auf den Internationalen Filmfestspielen von Cannes statt, wo er gemischte Kritiken entgegennahm. Der Film wurde außerdem auf dem Flanders International Film Festival Ghent, dem Ischia Film Festival, dem New York Film Festival, dem Toronto International Film Festival und dem Stockholm International Film Festival gezeigt.\nAm 5. Oktober 2012 erschien der Film limitiert in den US-Kinos und nahm weltweit 2,4 Millionen US-Dollar ein. In Deutschland und Österreich wurde er am 18. Juli 2013 direkt auf DVD veröffentlicht.\nMit seinem Budget von geschätzten 12 Millionen US-Dollar und seinen Einnahmen von 2,4 Millionen US-Dollar, gilt The Paperboy als Flop.\nCarsten Baumgardt von Filmstarts.de urteilte, dass Lee Daniels’ „neurotisches Südstaaten-Märchen The Paperboy ein kalkuliert aus der Spur laufender Film“ sei und schreibt weiter, dass „[beim Film] auf den ersten Blick wenig stimmt, aber der Regisseur nach einer Weile so wilde Haken schlägt, dass der schwüle Thriller auf eine bizarre Art unterhält“.\nShadowboxer (2005) |\nPrecious – Das Leben ist kostbar (2009) |\nThe Paperboy (2012) |\nDer Butler (2013) |\nThe United States vs. Billie Holiday (2021)\n"
}