{
    "date": "28-04-2021 14:24:01",
    "link": "https://de.wikipedia.org/wiki/The%5FBoy%5FNext%5FDoor%5F%282015%29",
    "title": "The Boy Next Door (2015)",
    "text": "The Boy Next Door ist ein US-amerikanischer Thriller aus dem Jahr 2015. Der Film erzählt die Geschichte der Highschool-Lehrerin Claire Peterson (gespielt von Jennifer Lopez), die eine Affäre mit dem Nachbarjungen Noah beginnt, der sie daraufhin stalkt. Der Film wurde am 23. Januar 2015 in den Vereinigten Staaten veröffentlicht, während er in Deutschland am 19. März 2015 in den Kinos anlief. Der Film erhielt überwiegend negative Kritiken, war jedoch an den Kinokassen erfolgreich.\nClaire Peterson, Mitte 40 und Highschool-Lehrerin, hat gerade die Scheidung (im Film befinden sie sich im Trennungsjahr) von ihrem Mann Garrett Peterson hinter sich gebracht und muss sich nun als alleinerziehende Mutter um ihren Sohn Kevin kümmern. Da die Scheidung Claire sichtlich mitgenommen hat, beginnt sie in einem schwachen Moment eine Affäre mit ihrem 20-jährigen Nachbarn Noah. Für Claire steht fest, dass es ein One-Night-Stand war, da Noah deutlich zu jung für sie ist. Dieser sieht das jedoch ganz anders; er entpuppt sich als Stalker und drängt sich immer mehr in Claires Leben. Er freundet sich mit ihrem Sohn und ihrem Ex-Mann an und lauert ihr in der Schule auf. Claire ahnt, dass sie bald alle in Gefahr schweben.\nDie deutsche Synchronisation fertigte die Synchronfirma RC Production Kunze & Wunder GmbH & Co. KG unter der Dialogregie von Timmo Niesner an.\nDer Film erhielt überwiegend negative Kritiken. Bei Rotten Tomatoes sind nur 11 % der insgesamt 109 Kritiken positiv, die durchschnittliche Bewertung beträgt 3,3/10. Bei Metacritic erhält der Film eine Bewertung von 30/100, basierend auf 33 Kritiken.\nDer film-dienst bezeichnete den Film als „hanebüchene[n], unfreiwillig komische[n] Erotik-Thriller“, der sich „mit blutigen, inszenatorisch immer abstruseren Schreckmomenten an den Stereotypen des Genres“ abarbeite. Die „Bezüge zu Klassikern sollen die Geschichte aufwerten“, würden den Film „aber vollends ins Lächerliche“ ziehen. Die Zeitschrift epd Film bezeichnete den Film als „90-minütiges Zähneknirschen in der Seele eines jeden Filmliebhabers“, in dem „althergebrachte Stilmittel des erotischen Thrillers wider jeder Logik aneinander montiert“ würden.\nDragon – Die Bruce Lee Story |\nDragonheart |\nDaylight |\nThe Rat Pack |\nThe Skulls – Alle Macht der Welt |\nThe Fast and the Furious |\nxXx – Triple X |\nStealth – Unter dem Radar |\nDie Mumie: Das Grabmal des Drachenkaisers |\nAlex Cross |\nThe Boy Next Door\n"
}