{
    "date": "28-04-2021 14:24:13",
    "link": "https://de.wikipedia.org/wiki/The%5FDark%5FKnight",
    "title": "The Dark Knight",
    "text": "← VorgängerBatman Begins\nNachfolger →The Dark Knight Rises\nThe Dark Knight (dt. Der dunkle Ritter) ist ein US-amerikanisch-britisches Action-Drama und eine Comicverfilmung des Regisseurs Christopher Nolan aus dem Jahr 2008, das auf dem von Bob Kane und Bill Finger erschaffenen Batman-Mythos basiert. \nDer Spielfilm ist die Fortsetzung von Nolans Batman Begins aus dem Jahr 2005. Die Handlung des Films setzt 9 Monate nach den Ereignissen des Vorgängerfilms ein. Batman (Christian Bale) bildet mit Hilfe von Lieutenant Gordon (Gary Oldman) und dem Bezirksstaatsanwalt Harvey Dent (Aaron Eckhart) ein Bündnis, um das organisierte Verbrechen in Gotham endgültig zu zerschlagen. Jedoch sehen sie sich einem anarchischen Kriminellen namens Joker (Heath Ledger) gegenüberstehen, der versucht, die öffentliche Ordnung außer Kraft zu setzen.\nFür seine von der Kritik vielfach gefeierten Darstellung des Joker wurde Ledger im Jahr 2009 posthum mit einem Oscar als Bester Nebendarsteller ausgezeichnet. Der dritte und letzte Teil der Trilogie trägt den Namen The Dark Knight Rises und lief im Sommer 2012 an.\n2020 wurde The Dark Knight in das National Film Registry aufgenommen, in das „kulturell, historisch oder ästhetisch bedeutende“ und daher besonders erhaltenswerte US-amerikanische Filme Eingang finden.\nBatman und der Polizist Jim Gordon beginnen mit zunehmendem Erfolg, das Verbrechen in Gotham City zu bekämpfen, und bringen unter anderem den aus Batman Begins bekannten Schurken Scarecrow hinter Gitter, als plötzlich ein geheimnisvoller Krimineller erscheint, nur bekannt als Joker. Der geschminkte Psychopath, dessen Mundwinkel durch Narben an den Seiten seines Mundes zu einer Art bizarrem „Dauergrinsen“ verzogen sind, hatte zuvor schon durch einen brutalen Banküberfall auf sich aufmerksam gemacht. Batman und Lieutenant Gordon beschließen, den beliebten neuen Bezirksstaatsanwalt Harvey Dent, den Hoffnungsträger der Bevölkerung von Gotham, in ihren Kampf gegen das organisierte Verbrechen einzubinden. Dent ist mittlerweile mit Bruce Waynes Jugendliebe Rachel Dawes liiert.\nDie Mafiabosse von Gotham unter der Führung von Salvatore Maroni geraten derweil immer mehr in Bedrängnis. Sie treffen ein Abkommen mit dem chinesischen Gangsterboss Yinglain Lau, der ihr Geld in Sicherheit bringen soll. Während einer geheimen Sitzung informiert Lau sie, dass er das gesamte Vermögen der Bosse konfisziert hat und nun bereits auf dem Rückweg nach Hongkong ist. Zur Überraschung aller Anwesenden stürmt der geheimnisvolle Joker in die Sitzung und prophezeit ihnen, dass Batman Lau, der mit seinen Klienten ein falsches Spiel treibt, überallhin folgen und zum Reden bringen wird. Dann macht er ihnen das Angebot, Batman gegen 50 Prozent ihres gesamten Vermögens zu töten. Die Mafiabosse zögern jedoch noch, sich mit dem Joker einzulassen. Einer von ihnen, Gambol, bezichtigt den Joker des versuchten Diebstahls und setzt sogar ein Kopfgeld auf ihn aus. Dies wird ihm jedoch kurze Zeit später zum Verhängnis, als der Joker durch einen Trick in Gambols Versteck gelangt und ihn mit seinem Messer tötet, nachdem er ihm zuvor noch eine Geschichte über die Herkunft seiner Narben erzählt hat. Danach nimmt er Gambols Männer in seinen Dienst.\nWährenddessen reist Bruce Wayne alias Batman mit seinem Verbündeten Lucius Fox nach Hongkong und kann dort mithilfe von neuester Ausrüstung Lau in seine Gewalt bringen. Er fliegt mit Lau zurück nach Gotham City und liefert ihn dort an die Polizei aus, wodurch das Vermögen der Mafia erneut in Gefahr gerät. Daraufhin kontaktieren die Mafiabosse der Stadt in ihrer Verzweiflung den Joker und nehmen sein Angebot, Batman auszuschalten, letztendlich an.\nDer Joker verkündet den Bewohnern von Gotham mithilfe eines Videos, das im Fernsehen gezeigt wird, jeden Tag Menschen zu töten, bis Batman sich der Polizei stellt und sich öffentlich demaskiert. Trotz Gordons Vorsichtsmaßnahmen gibt es noch am selben Abend die ersten Todesopfer: Der amtierende Polizeicommissioner Loeb wird durch Whisky vergiftet und Richterin Surrillo, die den Anti-Mafia-Verfahren vorsitzt, wird zur gleichen Zeit mit ihrem Auto in die Luft gejagt. Währenddessen stürmt der Joker mit seiner Bande bewaffnet Bruce Waynes große Spendengala, die Wayne zur Unterstützung Harvey Dents veranstaltet hat, und ist dort auf der Suche nach dem Staatsanwalt. Doch Wayne kann Dent noch rechtzeitig verstecken und sich von der Veranstaltung entfernen. Als Batman greift er nun in das Geschehen ein und kann gerade noch Dawes retten, als der Joker sie bedroht und aus dem Fenster wirft.\nAls nächstes Todesopfer kündigt der Joker nun den Bürgermeister von Gotham City an. Diesen Anschlag versucht er während eines großen Trauerzuges für den getöteten Commissioner Loeb auszuführen. Lieutenant Gordon kann die Gefahr in letzter Sekunde erkennen und wirft sich vor den Bürgermeister, als der verkleidete Joker auf ihn schießt. Gordon stirbt scheinbar dabei. Der Joker kann in der aufgebrachten Menge derweil untertauchen und entkommen. Um den Joker endlich gefangen nehmen zu können, gibt Harvey Dent während einer Pressekonferenz am nächsten Tag an, selbst Batman zu sein, und lässt sich verhaften. Der Gefangenentransport mit Dent wird vom Joker in eine Falle gelockt. Es kommt zu einer Verfolgungsjagd durch die Straßen von Gotham. Als der Joker den Transporter, in dem Dent sitzt, mit einer Panzerfaust bedroht, springt Batman mit seinem Batmobil, dem Tumbler, dazwischen und rettet ihn. Aus den Resten des zerstörten Mobils erstellt sich Batman in Sekundenschnelle den Batpod, eine Art Motorrad. Mit seinem neuen Gefährt kann er schließlich den Laster des Jokers außer Gefecht setzen und seinen Feind stellen. Lieutenant Gordon, der seinen Tod nur vorgetäuscht hat, erscheint zuletzt auf der Bildfläche und kann den Joker festnehmen.\nGordon wird für seine Leistung zum neuen Commissioner ernannt. Jedoch muss die Polizei feststellen, dass die Staatsanwälte Harvey Dent und Rachel Dawes kurz nach der Gefangennahme des Jokers spurlos verschwunden sind. Bei seinem Verhör offenbart der Joker, dass Dawes und Dent von Mitgliedern seiner Bande an verschiedenen Orten gefangengehalten werden und nur einer der beiden von Batman gerettet werden kann. Er gibt Batman die zwei Adressen, vertauscht dabei aber bewusst die Namen, weshalb Batman ungewollt Dent rettet und Dawes, für die jede Hilfe zu spät kommt, stirbt. Dent, der während seiner Gefangenschaft zur Hälfte in Öl lag, fängt bei der Flucht vor der Explosion Feuer, wodurch seine linke Gesichtshälfte schwer verbrannt und entstellt wird. Währenddessen kann der Joker durch die gezielte Provokation eines Polizeibeamten aus seiner Zelle entkommen. Er zündet eine Handybombe, die er einem seiner Männer im Körper implantiert hatte, und kann dadurch aus dem Polizeihauptquartier fliehen.\nColeman Reese, ein junger externer Buchprüfer, der bei Wayne Enterprises Zugang zu diversen Akten und zuvor Bruce Waynes geheime Identität herausgefunden hat, entscheidet sich nun, dieses Geheimnis offiziell im Fernsehen preiszugeben, in der Hoffnung, dem Terror des Jokers so ein Ende zu setzen. Der Joker jedoch hat andere Pläne, und durch einen Anruf bei der besagten Fernsehshow fordert er die Einwohner Gothams auf, den „Spielverderber“ Reese innerhalb einer Stunde zu töten. Falls dies nicht geschehe, würde er ein Krankenhaus in Gotham in die Luft sprengen. Die Bevölkerung gerät in Panik, und tatsächlich gibt es mehrere Versuche, Reese zu töten, die jedoch von Gordon und Bruce Wayne vereitelt werden können. Währenddessen sucht der Joker im Gotham-General-Krankenhaus den durch Dawes’ Tod innerlich völlig zerbrochenen Dent auf. Er befreit den entstellten Staatsanwalt und schürt in ihm den Hass auf das bestechliche System der Stadt. Zudem überzeugt er Dent mit seinen irren Theorien über Anarchie und das „faire Chaos“, welche den ehemaligen Staatsanwalt nun endgültig wahnsinnig und zum verbrecherischen Racheengel Two-Face werden lassen. Danach jagt der Joker das Krankenhaus, wie angekündigt, in die Luft und flieht mit einem Bus voller Geiseln.\nDurch erneute Drohungen über das Fernsehen verleitet der Joker die verängstigte Bevölkerung zu einer Massenflucht aus der Stadt. Zwei Fähren, eine mit Häftlingen und die andere mit Zivilisten an Bord, stattet er mit Unmengen Sprengstoff aus und gibt den Passagieren die Fernzünder zur jeweils anderen Fähre. Der Joker stellt den Passagieren das Ultimatum, die andere Fähre innerhalb von einer halben Stunde in die Luft zu sprengen, um damit die eigene Fähre zu retten. Sollten die Passagiere sich weigern, würde er selbst wiederum beide Schiffe sprengen. Die Insassen beider Fähren weigern sich jedoch, den Zünder auszulösen. Ein Häftling nimmt dem verantwortlichen Leiter des Gefangenentransports den Fernzünder aus der Hand und wirft ihn durch ein Fenster ins Wasser. Auf der anderen Fähre nimmt ein Mann den Zünder zwar zunächst entschlossen in die Hand, legt ihn aber dann doch wieder in die Schachtel zurück.\nBatman kann in der Zwischenzeit den Aufenthaltsort des Jokers mittels eines von Wayne Enterprises erfundenen Systems zur Überwachung von Mobiltelefonen ausfindig machen. Er begibt sich sofort zum Zielort, einem noch im Bau befindlichen Hochhaus, um den Joker zu stellen. Die SWAT-Einheiten der Polizei drohen die im Gebäude anwesenden Geiseln zu erschießen, da sie das Täuschungsmanöver des Jokers zunächst nicht durchschauen, bei dem die Männer des Jokers mit den Geiseln die Rollen getauscht haben. Um Todesopfer zu vermeiden, ist Batman daher gezwungen, neben den eigentlichen Verbrechern, auch mehrere der operierenden Polizisten in einem hitzigen Gefecht auszuschalten. Anschließend findet Batman den Joker in einem der oberen Stockwerke.\nEs kommt zu einem finalen Zweikampf zwischen den beiden Erzfeinden, in dem der Joker Batman durch ein Fenster auf ein außen angebrachtes Baugerüst stößt. Dort nagelt er den dunklen Ritter fest und will anschließend beide Fähren in die Luft jagen. Batman kann dies im letzten Moment vereiteln und den Joker über das Gerüst in die Tiefe schleudern. Aufgrund seines Kodex bringt er es jedoch nicht über sich, seinen Feind sterben zu lassen, und rettet ihn mit seinem Enterhaken. Der nun kopfüber am Baugerüst hängende Joker spielt seinen letzten Trumpf aus: Er offenbart Batman, was er zuvor mit Dent angestellt hat, und prahlt damit, dass er sein eigentliches Ziel, Gotham seines besten Gesetzeshüters, Harvey Dent, zu berauben, erreicht habe. Der erschütterte Batman überlässt den Joker den anrückenden Polizisten und macht sich sofort auf die Suche nach dem ehemaligen Staatsanwalt.\nDieser befindet sich derweil auf einem persönlichen Rachefeldzug gegen die Leute, die er für Dawes’ Tod verantwortlich sieht, und lässt per Münzwurf den Zufall über Leben und Tod entscheiden. In seiner Rachsucht erschießt er mehrere der korrupten Polizisten und versucht auch Mafiaboss Salvatore Maroni zu töten, in dem er den ursprünglichen Drahtzieher all der Katastrophen sieht.\nAls Nächstes entführt er Gordons Familie, weil er sich an Gordon in seinem Wahn ebenfalls rächen will. Er informiert den Commissioner per Anruf, dass er seine Familie als Geisel habe, und lockt ihn in dasselbe zerstörte Lagerhaus, in dem Rachel zuvor ihr Leben verlor. Dort überwältigt er Gordon und wirft ihm in seinem schizophrenen Wahn vor, ebenfalls zu den Korrupten zu gehören. Aus Rache für Rachel Dawes’ Tod will er nun den einen Menschen töten, den Gordon am meisten liebt. Als Dent sich Gordons Sohn schnappt und den Jungen umbringen will, erscheint Batman auf der Bildfläche und überzeugt den ehemaligen Staatsanwalt davon, sich nur an den drei „wahren Schuldigen“ zu rächen – nämlich Batman, Gordon und Dent selbst. Dent lenkt ein und wirft zweimal die Münze. Er schießt Batman nieder und verschont sich selbst. Als er zum dritten Münzwurf über das Schicksal von Gordons Sohn ansetzt, wirft sich Batman, durch seinen Anzug unverletzt, dazwischen, stößt Dent von der Kante des Lagerhauses und rettet dem Jungen so das Leben. Dent stirbt bei dem Sturz.\nUm den Menschen nicht den Glauben an Harvey Dent als Retter mit Gesicht zu nehmen, erklärt sich Batman bereit, die Schuld für Dents Morde auf sich zu nehmen. Commissioner Gordon ist zwar entsetzt, erkennt jedoch ebenfalls die Notwendigkeit dieser Lüge und stimmt schließlich widerwillig zu. Batman flüchtet auf seinem Batpod in die Nacht hinaus und wird fortan polizeilich gesucht.\nIn einem Interview der Filmzeitschrift Cinema hatte Christian Bale erklärt, dass er einen Vertrag über insgesamt drei Batman-Teile abgeschlossen habe, somit übernahm er erneut die Rolle des Batman. Mit dabei waren auch die Schauspieler Morgan Freeman, Gary Oldman und Michael Caine, die bereits in Batman Begins mitgewirkt hatten. Für die Rolle der Rachel Dawes wurde diesmal Maggie Gyllenhaal auserwählt, nachdem Katie Holmes erklärt hatte, nicht mehr für eine Fortsetzung zur Verfügung zu stehen. Anfang August 2006 bestätigte das Filmstudio Warner Bros, dass Heath Ledger bereits für die Rolle des Joker unterschrieben habe, nachdem Robin Williams mehrmals angefragt hatte, jedoch abgelehnt wurde. Heath Ledger verstarb am 22. Januar 2008 kurz nach Abschluss der Dreharbeiten.\nIn viele der im Film vorkommenden Ausrüstungsgegenstände von Batman wurde viel Arbeit investiert. Während Christopher Nolan und sein Design-Team für die Entwürfe zuständig waren, wurde das meiste vom Produktionsdesigner Nathan Crowley und der Kostümbildnerin Lindy Hemming ausgearbeitet und schließlich von Chris Corbould und dessen Team verwirklicht. Der Regisseur verdeutlicht seine Absichten im Interview: „In der Fortführung der Geschichte können wir nun also demonstrieren, wie Batman sich weiter technisch aufrüstet, ohne dass das unglaubwürdig wirkt. Was mir an ihm besonders gefällt: Er verfügt ja über keinerlei Superkräfte – nur über sehr großen Reichtum.“\nDer Tumbler, das Batmobil aus Batman Begins, wurde auch in diesem Film verwendet. Nolan und Crowley wollten aber zusätzlich etwas Innovatives. „[…] wir wollten Batman auch etwas Neues zur Verfügung stellen, ein aktuelles Transportmittel, sehr exotisch und sehr dynamisch. Ein Zweirad, das aber eindeutig kein Motorrad ist. Im Grunde stellt das Bat-Pod im Motorradbereich das dar, was der Tumbler im Autobereich leistet.“ Corbould und sein Team bekamen die Aufgabe, das Bat-Pod anhand eines Modells in Originalgröße in die Realität umzusetzen. Im Film wurde das Gefährt vom professionellen Stuntfahrer Jean-Pierre Goy gefahren.\nDer Anzug von Batman wurde komplett überarbeitet. Hemming und ihr Team haben das Outfit zugunsten von mehr Flexibilität und höherem Tragekomfort verbessert. Der neue Suit wurde aus 200 Einzelteilen aus Gummi, Fiberglas und Nylon und metallischem Netz gefertigt. Für die Kostümeffekte war Graham Churchyard zuständig. Um das Makeup des Jokers kümmerten sich Conor O’Sullivan und Robert Trenton. Es wurde ein völlig neues Verfahren auf Silikonbasis benutzt, das es ermöglichte, Maskenteile nahtlos auf der Haut anzubringen. Die Entwicklung dieser Technik nahm zwei Jahre in Anspruch.\nGedreht wurde vom 18. April bis zum 11. November 2007. Für Gotham City wurde erneut Chicago als Drehort gewählt. Des Weiteren wurde in London und Hongkong gedreht. Erstmals wurden in einem „normalen“ Kinofilm (d. h. ein auf 35-mm-Film gedrehter Streifen) vier große Actionsequenzen von insgesamt ca. 30 Minuten Länge im IMAX-Format gedreht. In der IMAX-Version von The Dark Knight werden diese Sequenzen in voller Größe auf der Leinwand gezeigt, wohingegen die (per IMAX DMR qualitativ verbesserten) 35-mm-Anteile „letterboxed“ sind.\nBei der Vorbereitung für einen Stunt mit dem Batmobil kam es im September 2007 auf einer Spezialeffekte-Anlage in der Nähe von Chertsey, England, zu einem schweren Unfall. Der Techniker Conway Wickliffe wurde getötet, als sein Auto gegen einen Baum prallte, während er aus dem Fenster gelehnt ein anderes Stuntfahrzeug filmte.\nHans Zimmer und James Newton Howard komponierten zusammen, wie auch zuvor bei Batman Begins, die Filmmusik. Der in 14 Stücke gegliederte 73-minütige Soundtrack wurde am 22. August 2008 über Warner Bros. publiziert. Bereits vor der Vollendung des Drehbuchs von The Dark Knight wurde ein komplettes Theme geschrieben, welches aber im Vorgänger nicht vorkam. Hans Zimmer erzählte Soundtrack.net: „Wir haben von Anfang an gehofft, dass der Film gut ankommen würde, und dass es einen weiteren geben wird, so dass wir eine Entwicklung der Figur wollten. Er hat sich das Theme bisher noch nicht verdient!“ Dazu erdachten die beiden Komponisten verschiedene Musik-Themen für die Figur des Jokers. Insgesamt sind es drei eigene Themen: Ein aggressiver Klangteppich aus Schlagzeug und Keyboardvarianten, ein schnelles Streicher-Thema und ein einzelner, langgezogener Ton, der dem Zuschauer vermitteln soll, dass etwas nicht stimmt. Hans Zimmer suchte für die Figur des Jokers nach dem „Klang der Anarchie“. In der Arte-Dokumentation Der Sound für Hollywood erzählt Hans Zimmer: „Ich fragte mich, was passiert, wenn wir die Stimmung nicht durch das Zusammenspiel verschiedener Noten erzeugen, sondern innerhalb einer Note. Es sollte leicht besorgt beginnen, wütender werden und am Ende macht man sich vor Angst in die Hose.“ Der Schweizer Cellist Martin Tillman streicht diese eine Note, zuerst langsam, dann aufsteigend, immer auf derselben Cello-Saite, unheimlich und verstörend.\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Klaus Bickert und unter der Dialogregie von Tobias Meister im Auftrag von R.C. Production.\nDer Film feierte am 14. Juli 2008 in New York Premiere und startete am 21. August 2008 in den deutschen, österreichischen und Schweizer Kinos. In den USA hatte der Film am Startwochenende nach Angaben der Verleihfirma 155,34 Millionen bzw. nach Angaben der IMDb 158,41 Millionen US-Dollar[11] eingespielt. Dies ist das höchste nicht inflationsbereinigte Ergebnis der Kinogeschichte der USA. Mit rund 67,85 Millionen Dollar Einspielerlös hatte der Film zudem den besten Starttag und erzielte einen neuen Rekord mit allein 18,49 Millionen Dollar Einspielerlös aus den Mitternachtsvorführungen des Starttags. Mit 6,2 Millionen Dollar wurde ein neuer Einspielrekord der IMAX-Kinos aufgestellt. Der Film lief in 4366 Kinos und damit in so vielen wie noch kein anderer Film zuvor. Innerhalb von 18 Tagen hatte The Dark Knight in den USA 400 Millionen Dollar eingespielt und damit einen weiteren Rekord aufgestellt; der bisherige Rekordhalter Shrek 2 – Der tollkühne Held kehrt zurück hatte dafür 43 Tage benötigt.[12] Als zweiter Film überhaupt erreichte The Dark Knight die Marke von 500 Millionen in den USA eingespielten Dollar und das bereits am 45. Tag – 53 Tage schneller als Titanic.[12]\nInsgesamt hat The Dark Knight über eine Milliarde US-Dollar eingespielt, davon 533,3 Millionen US-Dollar allein in den USA. Er belegt damit Platz 48 (Stand: 27. März 2021[13]) auf der Liste der weltweit erfolgreichsten Filme. Die Produktionskosten betrugen 185 Millionen US-Dollar.[11][12]\n2016 landete Nolans Regiearbeit bei einer Umfrage der BBC auf Platz 33 der 100 bedeutendsten Filme des 21. Jahrhunderts. Im Jahr zuvor hatte The Dark Knight in der BBC-Wahl der 100 bedeutendsten amerikanischen Filme Platz 96 belegt.[14]\nThe Dark Knight wurde von der Kritik fast ausschließlich positiv aufgenommen, teilweise sogar euphorisch. Hervorgehoben wurde einheitlich vor allem die Schauspielleistung von Heath Ledger. So beschrieb ihn Christiane Peitz im Tagesspiegel als „kein simpler bad guy. Er ist Monster, Mephisto und Punk, Marlon Brando und Sid Vicious, ein Tier, eine Naturgewalt, der Horror […] Heath Ledger ist nicht Artist, sondern Anarchist.“[15] Der Gong schrieb, dass die Figur des Jokers „nicht mehr ironisch-verspielt wie einst der von Jack Nicholson“ sei, „dieser Joker ist ein ethikfreier, enthemmter, aber hochintelligenter Psychopath.“[16]\nFür den Professor für Filmstudien Jerome Charyn, der eine Kritik in der Zeit verfasste, verkomme Batman damit zum „Stichwortgeber und Handlanger des Joker“. Damit sei „aus dem nervtötenden Hollywood-Wahn, jeden Superhelden auf Erden auszuschlachten, endlich das erste Meisterwerk entstanden.“ Er vergleicht den Film mit Iron Man, der zwar „intelligent gemacht“ sei, aber im Gegensatz zu The Dark Knight nicht an den Geist des glorreichen Comicstrips herankomme. So sei The Dark Knight „ein amoralischer Film, trotz des üblichen Hollywood-Endes, bei dem das aufgepappte Gute scheinbar obsiegt […]. Heath Ledgers Mega-Joker wurde zum neuen Helden der Nation […] und zu ihrer Totenmaske. Vermutlich wird er einen neuen Comicboom und eine Welle weiterer Verfilmungen auslösen. Doch ist zu bezweifeln, ob dabei ein Film herauskommt, der so subtil gearbeitet ist wie The Dark Knight. Es werden nur Nachahmungstäter sein.“[17]\nBarbara Schweizerhof von der taz sah als Grund für den Erfolg des Filmes den Hype an, der nach dem Tod von Heath Ledger so groß wurde, „dass der eigentliche Filmstart wie eine Erlösung erschien.“ Sie attestiert dem Film „spannende Unterhaltung. […] Es gibt tolle Verfolgungsjagden, atemberaubende Explosionen und schicksalhafte Wendungen. Aber der Film ist keine Offenbarung. Wie so viele Superhelden-Verfilmungen dauert er im Grunde zu lange und kaschiert seinen Mangel an echtem Drama nur mühsam mit viel pathetischem Gerede über die Schwierigkeit, ein Held zu sein, wenn man es mit dem Bösen zu tun hat. Die Anspielungen auf aktuelle Situationen des ‚War on Terror‘ nimmt man besser erst gar nicht ernst.“[18]\nDie Wochenzeitung Die Zeit über Heath Ledgers schauspielerische Leistung im Film: „Inwieweit Heath Ledgers Leistung als Gegenspieler von Batman in Dark Knight gewürdigt worden wäre ohne den tragischen Tod des Schauspielers, kann heute nicht mehr beantwortet werden. Sicher aber ist, dass Ledger die Rolle des Jokers mit einer Intensität ausfüllt, die so ziemlich alle seine finsteren Vorgänger weit hinter sich lässt. Ledger spielt nicht den Joker, für 152 Minuten ist er der Joker.“[19]\nDer Film wurde von der Filmbewertungsstelle Wiesbaden (FBW) mit dem Prädikat besonders wertvoll ausgezeichnet.[20]\nAuf die enthusiastischste Reaktion stieß The Dark Knight im Internet. So wurde der Film von den Benutzern der Internet Movie Database auf der 10-punktigen Skala im Schnitt mit 9,0 Punkten bewertet (Stand: 25. September 2018), womit er knapp hinter Platz 3 (mit ebenfalls 9,0 Punkten) liegt und somit der am viertbesten bewertete Film überhaupt ist. Des Weiteren ist der Film in verschiedenen anderen Rubriken vertreten. So ist er der bestbewertete Action-Film aller Zeiten. Außerdem befindet er sich auf Platz 1 der besten Thriller aller Zeiten, auf Platz 4 sowohl in der Rubrik „Krimi“ als auch in der Rubrik „Drama“ und auf Platz 1 der besten Filme der ersten Dekade des 21. Jahrhunderts.\nDas Lexikon des Internationalen Films sieht The Dark Knight ebenfalls als gelungenes Filmspektakel: „Meisterlich inszeniertes Blockbuster-Kino, das zwischen mitreißenden Actionszenen und emotionalem Drama darum kreist, mit welchen Mitteln ein rechtsstaatliches System verteidigt werden darf, ohne selbst seine Legitimität und Integrität [zu] verlieren. Dabei wartet der Film mit furioser Musik und bis in die Nebenrollen erstklassig besetzten und eindrücklich konturierten Figuren auf.“[21]\nThe Dark Knight hat bei über 141 Nominierungen bisher insgesamt über 81 Auszeichnungen erhalten, davon 32 für Heath Ledgers Darstellung des Jokers. Dies waren unter anderem:\nGolden Globe Awards 2009\nGrammy Awards 2009\n\nBatman und Robin (1943) •\nBatman und Robin (1949)\nBatman hält die Welt in Atem (1966) •\nReturn of the Caped Crusaders (2016) •\nBatman vs. Two-Face (2017)\nBatman (1989) •\nBatmans Rückkehr (1992) •\nBatman Forever (1995) •\nBatman & Robin (1997)\nBatman und das Phantom (1993) •\nBatman & Mr. Freeze – Eiszeit (1998) •\nThe Batman/Superman Movie (1998) •\nBatman of the Future – The Movie (1999) •\nBatman of the Future – Der Joker kommt zurück (2000) •\nRätsel um Batwoman (2003)\nBatman Begins (2005) •\nThe Dark Knight (2008) •\nThe Dark Knight Rises (2012)\nGotham Knight (2008) •\nSuperman/Batman: Public Enemies (2009) •\nUnder the Red Hood (2010) •\nSuperman/Batman: Apocalypse (2010) •\nYear One (2011) •\nThe Dark Knight Returns (2012/13) •\nSon of Batman (2014) •\nAssault on Arkham (2014) •\nBatman vs. Robin (2015) •\nBad Blood (2016) •\nThe Killing Joke (2016) •\nBatman und Harley Quinn (2017) •\nGotham by Gaslight (2018) •\nHush (2019)\nThe LEGO Movie (2014) •\nThe LEGO Batman Movie (2017) •\nThe LEGO Movie 2 (2019)\nAnimal Instincts (2015) •\nMonster Chaos (2015) •\nMech vs. Mutants (2016)\nBatman v Superman: Dawn of Justice (2016) •\nSuicide Squad (2016)\nThe Batman vs. Dracula (2006) •\nLEGO Batman: Der Film – Vereinigung der DC-Superhelden (2013) •\nScooby-Doo! & Batman: The Brave and the Bold (2018) •\nNinja (2018) •\nBatman vs. Teenage Mutant Ninja Turtles (2019) •\nJoker (2019) •\nThe Batman (2022)\nBatman (1966–1968) •\nBatman with Robin the Boy Wonder (1968–1969) •\nEin Fall für Batman (1977–1978) •\nBatman (1992–1995) •\nBatman & Robin (1997–1999) •\nBatman of the Future (1999–2001) •\nBirds of Prey (2002–2003) •\nThe Batman (2004–2008) •\nThe Brave and the Bold (2008–2011) •\nBeware the Batman (2013–2014) •\nGotham (2014–2019) •\nPennyworth (seit 2019) •\nBatwoman (seit 2019) •\nHarley Quinn (seit 2019)\nFollowing |\nMemento |\nInsomnia – Schlaflos |\nBatman Begins |\nPrestige – Die Meister der Magie |\nThe Dark Knight |\nInception |\nThe Dark Knight Rises |\nInterstellar |\nDunkirk |\nTenet\n"
}