{
    "date": "28-04-2021 14:24:01",
    "link": "https://de.wikipedia.org/wiki/The%5FBoys%5Ffrom%5FBrazil",
    "title": "The Boys from Brazil",
    "text": "The Boys from Brazil ist ein Thriller aus dem Jahr 1978, dessen Handlung trotz einiger historischer Figuren fiktiv ist. Die literarische Vorlage – der Roman Die Boys aus Brasilien (Originaltitel: The Boys from Brazil) – stammt von Ira Levin.\nDer junge jüdische Journalist Barry Kohler kontaktiert den in Österreich lebenden alten Nazijäger Ezra Lieberman. Er ist in Paraguay einem Kreis von Exilnazis auf die Spur gekommen, zu denen auch der ehemalige KZ-Arzt Dr. Josef Mengele gehört. Kohler belauscht die Gruppe und erfährt, dass Mengele 94 Menschen in westlichen Ländern ermorden lassen will. Barry Kohler kann Lieberman gerade noch anrufen und ihm ein Tonband mit der Stimme Mengeles vorspielen, bevor er von Mengele und seinen Schergen aufgespürt und ermordet wird.\nLieberman, der den Enthüllungen Kohlers anfangs nicht geglaubt hatte, beginnt damit Zeitungsausschnitte zu sammeln, in denen Todesfälle älterer Männer berichtet werden, und besucht deren Witwen. Bald erkennt Lieberman, dass alle Getöteten völlig gleich aussehende Söhne haben, und stellt die Zusammenhänge her. Nach und nach erfährt er von Mengeles Plan: Dieser hat im südamerikanischen Dschungel aus Genen Adolf Hitlers 94 Jungen geklont. Die Duplikate wurden über Agenturen zur Adoption angeboten. Die Paare, die den Nachwuchs schließlich adoptierten, wurden zuvor von Mengeles Schergen so ausgewählt, dass ihr Hintergrund mit dem von Klara und Alois Hitler (Alter, Altersdifferenz, Beruf, Stil der Erziehung) möglichst identisch sein sollte.\nWährenddessen beschließt die Nazi-Organisation wegen der bekannt werdenden Nachforschungen, die Operation einzustellen und alle Zeugnisse zu vernichten. Mengele will das drohende Scheitern seines Schaffens nicht akzeptieren und macht sich fortan selbst auf den Weg, die Mordserie fortzusetzen.\nMengele hat gerade einen älteren amerikanischen Mann ermordet, als er in dessen Farmhaus auf Lieberman trifft. Lieberman wird von Mengele beinahe getötet. Als der Sohn des Opfers das Haus betritt, erkennt Mengele in ihm den jungen Hitler wieder und ist begeistert. Der Sohn erkennt, dass Mengele seinen Vater ermordet hat, und hetzt seine scharfen Dobermänner auf ihn, die ihn zerfleischen. Den Krankenwagen für den schwerverletzten Lieberman ruft er erst, als ihm dieser verspricht, die Polizei anzulügen. Lieberman kommt ins Krankenhaus und überlebt.\nEin Vertreter einer Vereinigung junger Zionisten fordert von Lieberman, die Liste mit den Namen der „Reagenzglas-Führer“ herauszugeben. Man wolle die „Hitler-Klone“ ermorden. Lieberman weigert sich, unschuldige Kinder töten zu lassen, und verbrennt die Liste.\nDie Schlussszene zeigt den jungen Klon Hitlers: Er hat die Leiche Mengeles fotografiert, entwickelt die Fotos und setzt ein böses Lächeln auf.\nDer Film erhielt 1979 zwar folgende drei Oscar-Nominierungen, jedoch keinen der begehrten Filmpreise:\nGregory Peck erhielt auch eine Golden Globe-Nominierung (Bester Hauptdarsteller-Drama).\nLaurence Olivier gewann den National Board of Review Award als Bester Hauptdarsteller (er teilte sich den Preis mit Jon Voight, der ihn für Coming Home – Sie kehren heim erhielt).\nDie verlorene Rose |\nDer Kandidat |\nDie Normannen kommen |\nDer doppelte Mann |\nPlanet der Affen |\nPatton – Rebell in Uniform |\nNikolaus und Alexandra |\nPapillon |\nInseln im Strom |\nThe Boys from Brazil |\nDer Fluch der Sphinx |\nGeliebter Giorgio |\nRichard Löwenherz und die Kinder Gottes |\nWelcome Home – Ein Toter kehrt zurück\n"
}