{
    "date": "28-04-2021 14:24:24",
    "link": "https://de.wikipedia.org/wiki/The%5FGift%5F%282015%29",
    "title": "The Gift (2015)",
    "text": "\nThe Gift ist ein US-amerikanischer Psychothriller aus dem Jahre 2015, der sich mit den Themen Mobbing, Rache und Sühne beschäftigt. Ein junges Ehepaar wird in einen Strudel aus Verdächtigungen gerissen, als ein früherer Bekannter des Ehemannes geheimnisvolle Geschenke macht und ein grausames Geheimnis aus der Vergangenheit aufgedeckt wird. Hauptdarsteller Joel Edgerton schrieb dafür das Drehbuch, führte Regie und war Produzent.\nSimon und Robyn Callem, ein Ehepaar aus Chicago, ziehen in einen Vorort nach Los Angeles, als Simon einen neuen Job annimmt. Während eines Einkaufes treffen sie Gordon „Gordo“ Moseley, Simons früheren Mitschüler. Gordon fängt an, ungebetene Geschenke zu machen, eine Flasche Wein, Fensterreiniger und  Kois für ihren Teich. Während Simon dies zunehmend unangenehm ist, sieht Robyn kein Problem darin. Gordon lädt beide in sein großes und elegantes Haus ein. Er nimmt einen Anruf entgegen und muss plötzlich das Haus verlassen, was Simon verdächtig vorkommt. Als er wiederkommt, verlangt Simon von ihm, sich von seiner Familie fernzuhalten. Am nächsten Tag findet Robyn die toten Kois im Teich und ihr Hund ist verschwunden. Simon fährt zu Gordons Haus, um ihn zur Rede zu stellen, jedoch ist dieser nicht zuhause. In den folgenden Tagen hat Robyn das mulmige Gefühl, nicht allein zu sein, wenn Simon zur Arbeit geht. Nicht in der Lage zu schlafen, schleicht sich Robyn zu ihren Nachbarn und stiehlt ein verschreibungspflichtiges Medikament. Nach dessen Einnahme fällt sie in Ohnmacht.\nSpäter kehrt der Hund wieder zurück und Gordon schickt einen Brief, mit dem er um Entschuldigung bittet. Robyn ist von diesem Schreiben verwirrt, denn er spricht davon, dass er „bereit sei, die Vergangenheit ruhen zu lassen“. Simon weiß ebenfalls nicht, wovon Gordon spricht, ist aber bereit, Frieden zu schließen. Er vermutet, dass die Einnahme des Medikaments Robyn paranoid macht. Robyn wird schwanger. Bei einer Geschenkparty erzählt ihr Simons Schwester, dass seinerzeit Simon und sein Freund Greg Gordon wegen sexuellen Missbrauchs anzeigten. Damals wurde Gordon deswegen gemobbt und musste wegziehen. Robyn sucht Greg auf und befragt ihn zu diesem Vorkommnis. Greg gesteht, dass die Missbrauchsgeschichte von Simon erfunden wurde. Er beschreibt Simon als einen Mobber mit einer „richtig bösen Ader“. Als Ergebnis dieser Verleumdung hatte Gordons Vater gedacht, sein Sohn wäre schwul und hätte er ihn deswegen fast zu Tode geprügelt, bevor er ihn zum Militär schickte. Auf die Frage, warum Simon nur so etwas tun konnte, antwortet Greg: „Weil er es eben konnte.“\nRobyn durchsucht Simons Schreibtisch und findet darin umfangreiche Informationen, die er über Gordon und einen Mann namens Danny McDonald eingeholt hat. Robyn findet auch heraus, dass Simon statt Danny befördert wurde, weil er ihn zuvor mit Informationen über einen früheren Job in Misskredit gebracht hatte. Robyn stellt Simon zur Rede, jedoch weist dieser jede Schuld von sich. Er wirft ihr wütend vor, sich diese Verbindungen nur einzubilden, da sie selbst zur Schulzeit gemobbt wurde. Auf Robyns Geheiß geht Simon zu Gordon und entschuldigt sich halbherzig. Dieser nimmt die Entschuldigung nicht an, worauf Simon ihn körperlich attackiert. Simon gibt eine Party zu seiner Beförderung. Diese wird von Danny unterbrochen, der ihn vor allen Anwesenden beschuldigt, die Informationen, die seine Karriere zerstört haben, nur erfunden zu haben. Robyn bekommt Wehen, kommt ins Krankenhaus und wird von einem Sohn entbunden. Am nächsten Tag ruft Simons Vorgesetzter ihn an, der ihn darüber informiert, dass seine Verleumdung aufgedeckt wurde und er gefeuert ist. Daraufhin verlangt Robyn die Trennung.\nAls Simon nach Hause zurückkehrt, findet er wieder ein Geschenk. Es enthält Filmmaterial, das zeigt, wie Gordon den sexuellen Missbrauch Robyns vorbereitet, die nach ihrem medikamentenbedingten Sturz ohnmächtig ist. Zur gleichen Zeit besucht Gordon Robyn im Krankenhaus, um ihr zu gratulieren. Einen Arm trägt er in einer Schlinge und er berichtet, dass Simon daran Schuld ist, dass er verletzt sei. Simon rast zurück zum Krankenhaus, doch Gordon ist nicht zu finden. Er ruft Simon an und verspottet ihn, dass er vielleicht seine Frau vergewaltigt habe. Er sagt, dass Simon darüber nachdenken solle, ob das Kind tatsächlich von ihm sei.\nRobyn, außer sich vor Wut, lässt Simon nicht zum Baby. Simon bricht zusammen, als ihm klar wird, dass Ehe und Karriere zerstört sind. Gordon beobachtet ihn dabei. Während er sich entfernt, zieht er seinen Arm aus der Schlinge.\nJohannes Bluth findet es auf der Website Critic.de, „bemerkenswert“ wie es dem Film immer wieder gelinge „die Machtverhältnisse innerhalb der Handlung umzudrehen“. So entstehe „ein rissiges Panoptikum aus vorschnellen Eindrücken und Bewertungen“, das immer wieder in Frage stelle, „stets angereichert mit einer gehörigen Prise Paranoia“. Der Standard schreibt, der Film überzeuge „mit einer gehörigen Portion Suspense unter präziser Verwendung der üblichen Stilmittel“. Gemäß dem Tagesspiegel spiele „Edgerton seinen Gordo als scheinbar leidenschaftslose Figur, nett und gerade deshalb beängstigend“, aber Jason Bateman stehle „ihm die Show, wenn er sich vom einfühlsamen Ehemann in einen knallharten Schurken verwandelt“.\nSitges Festival Internacional de Cinema Fantàstic de Catalunya\nFangoria Chainsaw Award\nDirectors Guild of America Award\nEmpire Award\nSaturn Award\n"
}