{
    "date": "28-04-2021 14:25:18",
    "link": "https://de.wikipedia.org/wiki/The%5FTruth%5FBeneath",
    "title": "The Truth Beneath",
    "text": "The Truth Beneath (Originaltitel: 비밀은 없다) ist ein Thriller der südkoreanischen Regisseurin Lee Kyoung-mi aus dem Jahr 2016.\nIn Südkorea stehen Wahlen an. Kim Jong-chan tritt für das zu besetzende Amt an, gegen den starken Widersacher Noh Jae-soon. Kims Frau Yeon-hong unterstützt ihm im Wahlkampf. Doch ein paar Tage vor der Wahl verschwindet plötzlich ihre Tochter. Anfangs nehmen sie an, Min-jin könnte weggerannt sein und würde bald wiederkommen, so dass sie noch nicht an die Öffentlichkeit gehen. Doch Yeon-hong findet heraus, dass die Person, zu der Min-jin gehen wollte, gar nicht existiert. Stattdessen findet sie die Schülerin Choi Mi-ok, die offenbar Min-jins einzige Freundin war. Nach Aussage der Lehrerin Son So-ra waren beide Außenseiterinnen und wurden von ihren Mitschülern gemobbt.\nAls Yeon-hong sie befragt fällt ihr auf, dass sie die gleiche Uhr wie Min-jin lange Zeit trug, ihr dann aber gestohlen wurde. Diese sei sehr teuer gewesen, doch Mi-ok ist aus einer armen Familie. So zieht sie Mi-ok als verdächtige in Betracht. Kurz darauf findet die Polizei die Leiche von Min-jin. Die Familie ist entsetzt. Gleichzeitig gewinnt Jong-chan in den Umfragen an Unterstützung für seine Kampagne. Mi-ok wird von der Polizei befragt, da Min-jins Blutspuren an ihren Schuhen sei. Doch im Lügendetektortest kann die Polizei nichts weiter herausfinden. Mi-ok sagt, Min-jin sei in ein fremdes Auto gestiegen. Doch Yeon-hong glaubt, Mi-ok sei neidisch auf Min-jin gewesen und habe sie getötet.\nDurch ihre Nachforschungen erfährt Yeon-hong immer mehr über Min-jins Leben. Sie findet das Versteck von Min-jin und Mi-ok und stößt zufällig auf 100 Millionen Won. Als Mi-ok kommt, erzählt diese ihr, dass Son So-ra für den Tod von Min-jin verantwortlich ist. Min-jin und Mi-ok haben die Lehrerin im Auto beim Sex mit Min-jins Vater Kim Jong-chan gefilmt. Das Video haben sie benutzt, um Son So-ra zu erpressen. Dadurch haben sie im Vorfeld die Prüfungen erhalten. Später wollten sie 100 Millionen Won. Doch mit dem Geld wurde ein Killer gesendet, der beide töten sollte. Doch er konnte nur Min-jin überfahren. Als der Täter ein Beweisfoto für Lehrerin Son machen wollte, steigt Mi-ok in sein Auto und überführ ihn. Sie versteckte die Leiche von Min-jin im Wald und nahm das Smartphone des Täters mit sich.\nYeon-hong nimmt dieses nun an sich und findet heraus, dass ihr Mann den Killer beauftragte. So-ra hat ihm nie erzählt, dass es seine Tochter war, die sie erpresste. Sie wollte beide leiden sehen. Yeon-hong überwältigt ihn mit einem Elektroschocker und schlägt und tritt ihn. Dann lädt sie das Sexvideo auf der Website von Noh Jae-soon hoch.\nThe Truth Beneath startete am 23. Juni 2016 in den südkoreanischen Kinos und etwa 250.000 Besucher.\nBuil Film Award\nKorean Association of Film Critics Awards\nKorean Film Producers Association Award\nWomen in Film Korea Festival\nBusan Film Critics Awards\nChunsa Film Awards\n"
}