{
    "date": "28-04-2021 14:24:02",
    "link": "https://de.wikipedia.org/wiki/The%5FBurnt%5FOrange%5FHeresy",
    "title": "The Burnt Orange Heresy",
    "text": "The Burnt Orange Heresy ist ein Neo-Noir-Thriller von Giuseppe Capotondi, der am 7. September 2019 als Abschlussfilm der Internationalen Filmfestspiele von Venedig seine Premiere feierte und am 6. März 2020 in die US-Kinos kam.\n1970 in Italien. Der unwiderstehlich charismatische Kunstkritiker James Figueras schließt sich mit der verführerischen Amerikanerin Berenice Hollis zusammen. Gemeinsam begeben sie sich auf eine Tour durch Europa und besuchen unter anderem das Anwesen des Kunstsammlers Cassidy am Comer See. Ihr Gastgeber enthüllt, dass er ein großer Verehrer von Jerome Debney ist, dem zurückgezogen lebenden „J. D. Salinger der Kunstwelt“. So bittet er James, ein neues Debney-Meisterwerk aus dem Atelier des Künstlers zu stehlen und will dafür zahlen, was auch immer James verlangt.\nDer Film basiert auf einem gleichnamigen Roman von Charles Willeford, der 1971 bei Crown in New York veröffentlicht wurde. In Deutschland erschien das Buch unter dem Titel Ketzerei in Orange mit dem Untertitel Die Kunst des Tötens. Regie bei dem Neo-Noir-Thriller führte Giuseppe Capotondi. Der italienische Regisseur siedelt die Geschichte in den 1970er Jahren an. \nUrsprünglich sollte Christopher Walken im Film den in Italien zurückgezogen lebenden Künstler spielen, der in einen mörderischen Kunstbetrug verwickelt wird. Später wurde diese Rolle mit Mick Jagger besetzt. In einer weiteren Rolle ist Claes Bang zu sehen, wie im April 2018 bekannt wurde. Er soll einen Kunstkritiker spielen, der ein Bild des Künstlers entwenden soll. Weitere Rollen wurden mit Elizabeth Debicki und Donald Sutherland besetzt.\nDie Dreharbeiten wurden Ende September 2018 am Comer See in Italien begonnen.\nDie Filmmusik komponierte Craig Armstrong.\nEine erste Vorstellung erfolgte am 7. September 2019 beim Internationalen Filmfestspiele von Venedig, wo The Burnt Orange Heresy als Abschlussfilm gezeigt wurde. Ebenfalls im September 2019 erfolgte eine Vorstellung im Rahmen des Toronto International Film Festivals. Ende September, Anfang Oktober 2019 wurde er beim Zurich Film Festival gezeigt und feierte hier seine Premiere im deutschsprachigen Raum. Im Januar 2020 wurde er beim Palm Springs International Film Festival gezeigt[10], bevor er am 6. März 2020 in ausgewählte US-Kinos kam.\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.[11]\nInsgesamt stieß der Film bei den Kritikern auf geteiltes Echo.[12]\nAlliance of Women Film Journalists Awards 2020\nInternationale Filmfestspiele von Venedig 2019\n"
}