{
    "date": "28-04-2021 14:25:08",
    "link": "https://de.wikipedia.org/wiki/The%5FSentinel%5F%E2%80%93%5FWem%5Fkannst%5Fdu%5Ftrauen%3F",
    "title": "The Sentinel – Wem kannst du trauen?",
    "text": "The Sentinel – Wem kannst du trauen? (Originaltitel: The Sentinel) ist ein US-amerikanischer Thriller aus dem Jahr 2006. Die Regie führte Clark Johnson, das Drehbuch schrieb George Nolfi anhand des gleichnamigen Romans von Gerald Petievich. Die Hauptrolle spielte Michael Douglas.\nPete Garrison, ein Agent des US Secret Service, ist für den Schutz der Ehefrau des US-Präsidenten, Sarah Ballentine, zuständig, mit der er eine Affäre hat.\nDer Agent Charlie Merriweather, ein Freund von Garrison, wird erschossen. Garrison erfährt, dass die Tat im Zusammenhang mit einem geplanten Anschlag auf den US-Präsidenten steht. Die Agenten der Abteilung U.S. Secret Service Protective Intelligence Division David Breckinridge und Jill Marin ermitteln in dieser Angelegenheit. Breckinridge und Garrison arbeiteten einst zusammen, Breckinridge glaubte damals, Garrison hätte eine Affäre mit seiner Frau gehabt.\nZunächst wird Garrison verdächtigt, mit den Attentätern zusammenzuarbeiten. Er kann sich aber der Verhaftung entziehen und auf der Flucht weitere Einzelheiten ermitteln. Dadurch entlarvt er schließlich den wahren Schuldigen, William Montrose, einen seiner Vorgesetzten. Er kann Marin und Breckinridge von seiner Unschuld überzeugen und mit ihnen den Anschlag am Rande des G8-Gipfels in Toronto verhindern.\nGarrison wird aufgrund seiner Affäre mit der First Lady gezwungen, in Frühpension zu gehen.\nJames Berardinelli verglich den Film auf ReelViews negativ mit dem Thriller In the Line of Fire – Die zweite Chance. Die Spannung sei geringer und die Charaktere schlechter ausgearbeitet. Berardinelli lobte die Art, in der George Nolfi und Clark Johnson die Romanvorlage von Gerald Petievich für die Erfordernisse der Verfilmung anpassten, sowie einige Szenen mit Michael Douglas und Kiefer Sutherland.\nClaudia Puig schrieb in der USA Today vom 20. April 2006, der Film sei „kompetent gemacht“, aber nicht plausibel. Sie lobte die Regie und die Kameraarbeit.\nDesson Thomson bezeichnete den Film in der Washington Post als „mittelblöd“ („medium-dumb“); er fange vielversprechend an, werde dann aber zunehmend dämlicher („progressively sillier“). Thomson verglich den Film mit „besseren“ Filmen über eine sich in Washington (D.C.) abspielende Intrige wie Die Unbestechlichen, In the Line of Fire – Die zweite Chance und No Way Out – Es gibt kein Zurück.\nKenneth Turan verglich den Thriller in der Los Angeles Times vom 21. April 2006 mit B-Filmen mit einem Maximum an Spannung und einem Minimum an Anspruch. Er lobte die Kameraarbeit und den Schnitt.\nClark Johnson wurde im Jahr 2007 für den Black Reel Award nominiert.\nDie Kinoaufführungen fanden in den USA seit dem 21. April 2006 statt. Der Film spielte dort bis zum 23. Juli 2006 ca. 36,3 Millionen US-Dollar ein.\nDie drei Darsteller Michael Douglas, Kiefer Sutherland und Eva Longoria wurden extra für ihre Rollen als Secret-Service-Agenten einem Schießtraining unterzogen. Einem Produktionsberater des Geheimdienstes zufolge übertraf die Darstellerin Eva Longoria alle anderen Schauspieler in der Waffenschulung. Er meinte sogar, sie könnte auch 90 Prozent aller Geheimdienstmitarbeiter in Sachen Schießen ausstechen.\n"
}