{
    "date": "28-04-2021 14:25:24",
    "link": "https://de.wikipedia.org/wiki/The%5FWitch%3A%5FSubversion",
    "title": "The Witch: Subversion",
    "text": "The Witch: Subversion (Originaltitel: Manyeo ‚Hexe‘; international: The Witch: Part 1 – The Subversion) ist ein Mysterythriller des südkoreanischen Regisseurs Park Hoon-jung aus dem Jahr 2018.\nEin achtjähriges Mädchen bricht aus einer Anstalt aus, in der scheinbar Experimente durchgeführt wurden. Die Verfolger können sie nicht aufspüren und glauben, sie könne außerhalb der Anstalt nicht überleben. Doch wird das Mädchen bewusstlos auf einem Bauernhof von Herrn Koo gefunden.\n10 Jahre später lebt sie bei der Familie im Landkreis Hongseong und hat den Namen Koo Ja-yoon angenommen. An ihr vorheriges Leben und ihren Namen erinnere sie sich nicht, allerdings hat sie häufig starke Kopfschmerzen. Sie hilft ihren Eltern mit den Kühen und kümmert sich um sie. Ihre Mutter leidet unter Alzheimer. Sie ist stets Klassenbeste und gut befreundet mit Do Myung-hee, deren Vater Polizist ist. Diese überredet Ja-yoon, an einer Castingshow teilzunehmen. Sie setzt sich erfolgreich durch und erhält eine Einladung nach Seoul. Allerdings hat sie in der Sendung zusätzlich einen Zaubertrick gezeigt. Es war jedoch mehr als nur ein Trick. Ihre Eltern reagieren besorgt, nachdem sie es im Fernsehen sehen.\nPlötzlich begegnet Ja-yoon merkwürdigen Gestalten. Im Zug nach Seoul mit ihrer Freundin Myung-hee wird sie von einem jungen Mann angesprochen, der behauptet, sie zu kennen. Doch Ja-yoon meint, sie habe ihn noch nie zuvor gesehen. Der Mann verfügt offensichtlich über besondere Fähigkeiten. In Seoul angekommen kann sich Ja-yoon auch für die nächste Runde der Show qualifizieren. Dr. Baek und Mr. Choi, die zehn Jahre zuvor die Verfolgung aufnahmen, sind sich sicher, dass es das Mädchen ist, das flüchten konnte. Nach der Show wird Ja-yoon von mehreren Männern angesprochen, die mit ihr reden wollen. Doch Myung-hee kann sie schnell in ein Taxi zerren. \nNachdem beide in ihrem Heimatort angekommen sind, begegnet sie erneut dem jungen Mann. Dieser macht eine Anspielung, dass ihre Eltern tot sein könnten. Ja-yoon bittet Myung-hee, ihren Vater anzurufen, damit er in ihrem Haus nach dem Rechten sieht. Ja-yoon und Myung-hee nehmen ein Taxi. Als sie ankommen, ist alles in Ordnung und Kommissar Do trinkt mit Herrn Koo. Sie ist erleichtert und Do macht sich auf den Heimweg. Myung-hee schläft in der Nacht bei ihnen.\nPlötzlich tauchen schwarz gekleidete Männer auf, die Ja-yoons Familie bedrohen. Sie fragen Ja-yoon, ob sie sich wirklich an nichts erinnern könne. Doch sie verneint, kann aber alle Männer ausschalten, mit scheinbar übernatürlicher Kraft und Geschwindigkeit. Schließlich betritt auch der junge Mann von vorher mit zwei weiteren jungen Männern und einer jungen Frau das Haus. Sie zeigen sich beeindruckt. Auch der junge Mann kann es nicht fassen, dass sie sich an nichts erinnert. Er schlägt ihr vor, mit ihnen zu kommen. Ansonsten würden sie alle Dorfbewohner einschließlich ihrer Familie töten. Sie entscheidet sich, mit zu kommen, und verspricht Myung-hee, wieder zu kommen.\nSie bringen Ja-yoon in eine Anstalt. Dort wird sie an einen Stuhl gefesselt. Dr. Baek erzählt ihr, wie lange sie nach ihr gesucht haben. Sie erhält eine Spritze, die ihrem Gedächtnis auf die Sprünge helfen soll. Schließlich sagt Dr. Baek, dass sie eigentlich hätte tot sein müssen, da genetisch modifizierte Menschen wie sie ein bestimmtes Mittel brauchen, damit ihr Gehirn nicht aufbläht. Doch Ja-yoon hat ihre Leistung soweit heruntergeschraubt, dass sie bisher auch ohne das Mittel leben konnte. Sie erhält eine Spritze des Mittels und fühlt sich plötzlich viel besser. Dem jungen Mann wird daraufhin klar, dass etwas nicht stimmt.\nJa-yoon erzählt, sie habe nie etwas vergessen und nur so getan. Sie wollte gefunden werden und hat deshalb an der Show teilgenommen. Sie hat es nur auf das Mittel abgesehen. Sie kann sich nun befreien und sich Dr. Baek schnappen. Sie verlangt die Formel für das Mittel. Allerdings wird sie von dem jungen Mann angegriffen. Mr. Choi stößt derweil auch dazu und bekämpft die anderen drei genetisch modifizierten Menschen mit übernatürlichen Fähigkeiten. In seinen Augen sind es alles Monster. Mr. Choi kann zwei ausschalten. Er erschießt auch Dr. Baek. Es kommt zum Kampf zwischen Ja-yoon, dem jungen Mann, der jungen Frau und Mr. Choi. Ja-yoon kann die junge Frau schnell töten. Auch Mr. Choi bereitet ihr keine Probleme. Der junge Mann meint, wenn sie ihn besiegen könne, würde er ihr sagen, wo das Mittel zu finden ist. Er ist ihr deutlich unterlegen. Allerdings sagt er nur, das Mittel werde im Hauptquartier hergestellt, doch nicht, wo es sich befindet. Sie erschießt ihn.\nZurück in ihrer Heimat geht sie ins Krankenhaus. Ihrer Mutter geht es nicht gut, ihr Vater kümmert sich um sie. Sie hinterlässt ihrer Mutter die Mittel, die zumindest den fortschreitenden Demenzprozess kurzzeitig stoppen würden. Sie selbst sucht derweil Dr. Baeks Schwester auf, da sie etwas Längerfristiges möchte, als monatlich ein Mittel zu spritzen.\nThe Witch: Subversion lief am 27. Juni 2018 in den südkoreanischen Kinos an und erreichte knapp 3,2 Millionen Besucher.\nDer Film erhielt überwiegend positive Kritiken. Elizabeth Kerr vom Hollywood Reporter spricht von einer feinen Wendung in dem koreanischen Rachefilm. Der Film sei faszinierend und unterhaltsam. Mowgs Soundtrack steche hervor und sei atmosphärisch. Allerdings sei der Film zu lang und verzögere das Ende zu sehr. Wenn wirklich ein zweiter Teil in der Mache sei, so Kerr, sei es auch nicht notwendig gewesen, in aller Eile die Schlüsselelemente zu offenbaren. Für Wendy Ide von Screen International ist der Film visuell ansprechend, insbesondere durch den Kontrast von Ja-yoons gewöhnlichem Landleben und den industriell-futuristischen Zementbunkern in der zweiten Hälfte des Films. Yoon Min-sik von der Korea Herald zieht hingegen ein negatives Fazit. Der Film sei ein interessanter Versuch, aber ungeschickt in der Umsetzung. Das größte Problem an dem Fall seien die ausufernden Erklärungen, in dem eine Figur der anderen direkt sagt, was gerade passiert. J Hurtado von ScreenAnarchy kommt zu einem positiven Ergebnis und zeigt sich beeindruckt von der Kameraführung von Kim Young-ho und Lee Teo. Die Musik von Mowg sei stimmig mit Koos Schlägen. Kim Da-mi liefere eine effektive und unheimliche Leistung in der Hauptrolle.\nFantasia International Film Festival 2018\nBuil Film Awards 2018\nDaejong-Filmpreis 2018\nBlue Dragon Award 2018\nDirector’s Cut Awards 2019\nDie Dreharbeiten am Nachfolger begannen am 26. Dezember 2020. Aufgrund des Ausstiegs von Warner Bros. Korea aus dem Filmgeschäft stand die Reihe vor dem Aus. Allerdings konnten sich Warner Bros. Korea, Regisseur Park Hoon-jung und Next Entertainment World auf eine Übernahme der Rechte einigen, so dass der zweite Teil von NEW produziert wird.\n\nSwordbrothers (2011) |\nNew World – Zwischen den Fronten (2013) |\nThe Tiger: An Old Hunter’s Tale (2015) |\nV.I.P. (2017) |\nThe Witch: Subversion (2018) |\nNight in Paradise (2020)\nI Saw the Devil (2010) |\nThe Unjust (2010)\n"
}