{
    "date": "28-04-2021 14:24:12",
    "link": "https://de.wikipedia.org/wiki/The%5FCrying%5FGame",
    "title": "The Crying Game",
    "text": "The Crying Game ist ein Spielfilm des irischen Regisseurs und Drehbuchautors Neil Jordan aus dem Jahr 1992. Der Thriller basiert auf einem Original-Drehbuch Jordans und wurde u. a. von den Filmstudios British Screen Productions, Channel Four Films und Nippon Film Development and Finance Inc. produziert. Der Titel geht auf einen britischen Popsong von Dave Berry aus dem Jahr 1964 zurück, der im Film von einer der Hauptfiguren interpretiert wird. Eine Cover-Version des Songs durch Boy George (Culture Club) läuft im Film im Abspann.\nBei einem Ausflug in einen Vergnügungspark in Nordirland wird der britische Soldat Jody von der attraktiven Jude umgarnt und in eine Falle der irischen Untergrundarmee IRA gelockt. Die Terroristengruppe droht, ihn zu töten, um einen von der Polizei verhafteten Kameraden freizupressen. Der eher sanfte Mitverschwörer Fergus, der von Maguire, dem Kopf der Gruppe, zur Bewachung des entführten Jody abkommandiert wird, freundet sich schnell mit dem Afroeuropäer an, und Jody zeigt ihm ein abgegriffenes Foto von sich und seiner schönen Freundin, Dil. Als die britische Regierung auf die Forderungen der IRA nicht eingeht, wird Fergus der Auftrag erteilt, Jody zu exekutieren. Fergus hadert mit sich. Als er zögert, das Todesurteil an Jody zu vollstrecken, kann dieser fliehen. \nAuf der Flucht vor Fergus durch den Wald wird Jody von einem zufällig vorbeifahrenden britischen Truppentransporter überrollt. Die britische Armee wird somit auf die Terroristen aufmerksam, sie fliegen auf, und ihr Quartier wird zusammengeschossen. Fergus gelingt es, mit heiler Haut davonzukommen, und er reist mit neuer Identität versehen nach London, wo er Arbeit auf dem Bau findet. „Jimmy“, wie er sich nun nennt, spürt Jodys Freundin auf, der er die letzte Botschaft des Toten überbringen will. Die verführerische und sinnliche Dil zieht Fergus jedoch so sehr in ihren Bann, dass er die Botschaft des Toten verschweigt. Sie nimmt ihn mit in ihre Wohnung, die mit einer Installation mit Jodys Porträts und Erinnerungsstücken an den Geliebten geschmückt ist. Fergus entdeckt erst, als er mit ihr ins Bett gehen will, dass sie einen Penis hat – ein Faktum, von dem sie dachte, es sei ihm bekannt, da er sie ja in einer Homosexuellen-Bar angesprochen hat. Er schlägt sie, ergreift schockiert die Flucht. Er versucht sich von Dil fernzuhalten, fühlt sich aber nach wie vor zu ihr hingezogen. Fergus’ Lage verkompliziert sich, als die zwei vermeintlich toten Kombattanten Jude und Maguire bei ihm auftauchen. Die beiden planen ein Attentat auf einen Londoner Richter und brauchen Fergus für die Ausführung der Tat. Fergus weigert sich zunächst, wird aber von der rücksichtslosen Jude dazu gezwungen, indem sie droht, Dil sonst etwas anzutun.\nVergeblich versucht Dil aus Fergus herauszubringen, was er ihr verheimlicht, wovor er Angst hat.\nAm Tag des geplanten Attentats wird Fergus von Dil ans Bett gefesselt und festgehalten. Sie hat mittlerweile herausgefunden, welche Verbindung Fergus zu Jody hatte, liebt den melancholischen Iren aber trotzdem.\nAls Fergus nicht wie verabredet auftaucht, versucht Maguire selbst, den Richter zu erschießen, wird aber von dessen Leibwächtern erschossen. Jude kann vom Tatort entkommen und sinnt auf Rache. Als sie Dil für den gescheiterten Auftrag büßen lassen will, wird sie von ihr erschossen. Fergus drängt Dil zur Flucht, verwischt ihre Spuren am Tatort, stellt sich der Polizei als vermeintlicher Mörder Judes, um sie vor dem Gefängnis zu bewahren. Zu einer langjährigen Haftstrafe verurteilt, bekommt er regelmäßig Besuch von Dil, die draußen auf seine Freilassung wartet.\nDas Casting für den Part von Dil stellte sich als extrem schwierig für die Filmemacher dar, Stanley Kubrick warnte sogar seinen Freund Neil Jordan, dass die Rolle nicht zu besetzen sei. Aufmerksam auf Jaye Davidson wurde Casting-Director Susie Figgis erst durch einen Tipp von Regisseur Derek Jarman. Davidson wurde auf einer Kostümparty zu Jarmans Film Edward II „entdeckt“', und sofort wurde ihm die Rolle in The Crying Game angeboten. Davidson war zu diesem Zeitpunkt nach eigenem Bekunden sehr stark betrunken und nicht sehr enthusiastisch. Er dachte zuerst, jemand würde mit ihm einen schlechten Scherz treiben. Dennoch nahm Davidson die Rolle an, um ein paar handgemachte Lederstiefel zu bezahlen, die er in einer Ausgabe der Vogue gesehen hatte.\nDie deutsche Vertonung fand bei der Neue Tonfilm München statt. Pierre Peters-Arnolds schrieb das Dialogbuch und führte die Dialogregie.\nNeil Jordans Drehbuch wurde von vielen Filmstudios wegen der unerwarteten Wendung im Plot abgelehnt; im Nachhinein begründete diese aber den finanziellen Erfolg des Films. Eine intelligente und provokative Werbekampagne von Miramax machte sich das Geheimnis um Jaye Davidsons Figur zunutze, und The Crying Game belegte wochenlang Platz 3 der US-Kinocharts. Die auf 2,3 Mio. US-Dollar geschätzte Produktion spielte allein in den USA 62 Mio. US-Dollar an den Kinokassen ein. In Deutschland konnte der Film seinerzeit nicht an den Erfolg in den USA und Großbritannien anknüpfen.\n2017 brachte das BFI eine DVD- und eine Blu-Ray-Fassung des Films heraus, ergänzt um umfangreiches Bonus-Material (Making of, die alternative Fassung des Filmendes) sowie einem ausführlichen Interview mit Neil Jordan und einem 32 S. umfassenden Booklet.\nNeil Jordans originelle Mischung aus Psychothriller und Liebesgeschichte stellte sich nach der Premiere in Großbritannien zunächst als Flop heraus, erzürnte und entzückte aber 1992 das Kinopublikum in den USA und stand in der Gunst der Kritiker. Ein Jahr später wurde The Crying Game für sechs Academy Awards nominiert, hatte aber seinerzeit gegenüber Clint Eastwoods Western Erbarmungslos und James Ivorys Romanadaption Wiedersehen in Howards End das Nachsehen. Dennoch wurde Neil Jordan für sein doppelbödiges Drehbuch mit dem Academy Award ausgezeichnet. Außerdem wurde der Film mit dem British Academy Film Award als beste britische Produktion des Jahres prämiert.\nNominiert in den Kategorien\nNominiert in den Kategorien\nASCAP Film and Television Music Awards 1994\nAmanda Awards 1993\nAustralian Film Institute 1993\nDirectors Guild of America Award 1993\nEdgar Allan Poe Awards 1993\nEuropäischer Filmpreis 1993\nGoya 1994\nIndependent Spirit Awards 1993\nLondon Critics Circle Film Awards 1993\nLos Angeles Film Critics Association Awards 1992\nNational Board of Review 1992\nNational Society of Film Critics 1993\nNew York Film Critics Circle Awards 1992\nPGA Golden Laurel Awards 1993\nWriters Guild of America 1993\nWriters’ Guild of Great Britain 1993\nDer Film wurde 1999 vom British Film Institute auf Platz 26 der besten britischen Filme des 20. Jahrhunderts gewählt.\nAngel – Straße ohne Ende |\nDie Zeit der Wölfe |\nMona Lisa |\nHigh Spirits |\nWir sind keine Engel |\nMiracle – Ein geheimnisvoller Sommer |\nThe Crying Game |\nInterview mit einem Vampir |\nMichael Collins |\nButcher Boy – Der Schlächterbursche |\nJenseits der Träume |\nDas Ende einer Affäre |\nNot I |\nDer Dieb von Monte Carlo |\nBreakfast on Pluto |\nDie Fremde in dir |\nOndine – Das Mädchen aus dem Meer |\nByzantium |\nGreta\n"
}