{
    "date": "28-04-2021 14:25:02",
    "link": "https://de.wikipedia.org/wiki/The%5FReach%3A%5FIn%5Fder%5FSchusslinie",
    "title": "The Reach: In der Schusslinie",
    "text": "\nThe Reach: In der Schusslinie (Originaltitel Beyond the Reach) ist ein US-amerikanischer Spielfilm des Regisseurs Jean-Baptiste Léonetti aus dem Jahr 2014. Es ist eine Verfilmung des Romans Deathwatch von Robb White, der bereits 1974 als Savages von Lee H. Katzin verfilmt wurde.\nDer junge Ben lebt in einem kleinen Ort in New Mexico. Kurz nachdem seine Freundin Laina nach Denver gezogen ist, um dort das College zu besuchen, wird er vom reichen Finanzmanager Madec als Fährtenleser für eine illegale Jagd auf Dickhornschafe engagiert. Während die beiden ansitzen, erschießt Madec versehentlich den alten in der Wüste lebenden Einsiedler Charlie. Aus Angst, dass ihm dies beruflich schaden könnte, will er den Unfall vertuschen. Er schießt dem Toten mit Bens Waffe in den Kopf, um diesen dazu zu bringen, ihm bei der Vertuschung behilflich zu sein. Trotzdem entschließt sich Ben, die Behörden zu informieren, woraufhin Madec ihn unter Waffengewalt zwingt, sich bis auf die Unterhose auszuziehen und in die Wüste zu laufen. Er will, dass Ben dort stirbt, damit er ihm Charlies Tod in die Schuhe schieben kann.\nMadec folgt Ben mit seinem Wagen, um ihm beim Sterben zuzusehen. Allerdings kann Ben sich über den Tag retten, und in der Nacht gelingt es ihm, Madec zu überwältigen, den er dann gefesselt zum Sheriff bringt. Nachdem Madec aus dem Gefängnis entkommt und in einem bereitstehenden Hubschrauber flüchtet, fährt Ben nach Denver zu Laina; auch, um dort Abstand zu gewinnen. Er hat einen Albtraum, in dem er von Madec mit einer Schrotflinte erschossen wird. Als Ben aufschreckt, stellt er fest, dass Madec in der Zwischenzeit wirklich in Lainas Haus eingebrochen ist. Er wird jedoch von Laina mit einem Revolver, den sie von Ben geschenkt bekommen hat, angeschossen und schließlich von Ben umgebracht.\nDie Originalfassung des Films erhielt in Deutschland von der FSK eine Altersfreigabe ab 16 Jahren.\nFür die Ausstrahlung im Free-TV entschied sich das ZDF aus Jugendschutzgründen, den Film um die oben beschriebene Selbstjustizszene zu kürzen. Der Abspann begann so sofort nach Bens Aufwachen aus dem Albtraum.\nThe Reach: In der Schusslinie wurde in New Mexico in Farmington, Aztec sowie im Indianerreservat Navajo Nation Reservation, unter anderem am Shiprock, gedreht. Die Uraufführung des Films war am 6. September 2014 im Rahmen des Toronto International Film Festivals. In Deutschland wurde er am 25. September 2015 auf DVD veröffentlicht.\nDas Fahrzeug, mit dem der schwerreiche Madec zur Jagd fährt, ist ein in Deutschland zugelassener Mercedes-Benz G 63 AMG 6x6, die AMG-Luxusvariante der Mercedes-Benz G-Klasse mit Achtzylindermotor und 6x6-Antrieb als Pickup, mit Stuttgarter Nummernschild.\n„Schlichter, aber geradliniger Survival-Thriller mit guten Darstellern, aufgewertet durch die extreme Wüstenlandschaft.“\n"
}