{
    "date": "28-04-2021 14:24:17",
    "link": "https://de.wikipedia.org/wiki/The%5FDinner%5F%282017%29",
    "title": "The Dinner (2017)",
    "text": "\nThe Dinner ist ein US-amerikanischer Spielfilm von Oren Moverman aus dem Jahr 2017. Der kammerspielartige Thriller basiert auf dem Roman Angerichtet von Herman Koch und schildert den dramatischen Verlauf eines Abendessens von zwei Elternpaaren (dargestellt von Steve Coogan, Laura Linney, Richard Gere und Rebecca Hall), die versuchen, ein durch ihre Kinder begangenes Verbrechen zu vertuschen.\nDer Film wurde am 10. Februar 2017 im Wettbewerb der 67. Internationalen Filmfestspiele Berlin uraufgeführt. Die Erstaufführung des Films in den USA fand am 29. April 2017 auf dem Montclair Film Festival statt. In Deutschland ist der Film am 8. Juni 2017 in den Kinos angelaufen.\nDer arbeitslose Geschichtslehrer Paul lässt sich nur widerwillig von seiner Ehefrau Claire dazu überreden, sie zu einem Abendessen mit seinem Bruder Stan und seiner Schwägerin Katelyn, Stans junger zweiter Ehefrau, zu begleiten. Das Verhältnis zwischen den Brüdern ist angespannt. Die beiden Paare treffen sich in einem exquisiten Restaurant. Der Ablauf des mehrere Gänge umfassenden Menüs wird immer wieder durch den Weggang eines der Teilnehmer gestört. Stan ist ein bekannter Kongressabgeordneter und wird von seiner Assistentin immer wieder nach draußen zum Handy zitiert, da für einen am nächsten Tag zu verabschiedenden Gesetzesentwurf noch Unterstützer fehlen. Gleichzeitig kandidiert er für das Gouverneursamt und gilt als Favorit für den Posten. Katelyn leidet unter der Abwesenheit ihres Mannes und muss sich außerdem um Stans leiblichen Sohn Rick und die beiden adoptierten afroamerikanischen Kinder Val und Beau kümmern, die aus Stans erster Ehe mit Barbara stammen. Paul, der unter einer familiären Geisteskrankheit leidet, stört mit Sarkasmus und Spitzen gegen seinen erfolgreichen und stets von der Mutter vorgezogenen Bruder das Abendessen. Später stellt sich heraus, dass sich Stans Gesetzesentwurf dem Wohle psychisch Kranker widmet.\nNach dem Dessert wird das Gespräch auf eine heikle Familienangelegenheit gelenkt. Paul und Claires Sohn Michael sowie Rick, der Sohn von Stan, haben ein schreckliches Verbrechen begangen. Betrunken mit Beau von einer Party kommend, haben beide eine schlafende Obdachlose in einem Bankautomatenraum angezündet, als sie Geld für ein Taxi abheben wollten. Die Frau starb an den Folgen der schweren Brandverletzungen. Trotz der anonymen Veröffentlichung eines Handy-Videomitschnitts auf einer Online-Plattform und dessen Ausstrahlung in den Fernsehnachrichten konnte die Tat bis jetzt nicht zu den beiden Minderjährigen zurückverfolgt werden. Eine öffentliche Enthüllung würde das Leben der Familien für immer verändern. Die Eltern geraten in Streit darüber, was zu tun ist. Während Claire und Katelyn sich dafür einsetzen, das Verbrechen weiterhin unter den Deckmantel der Verschwiegenheit zu hüllen, plant Stan am nächsten Morgen eine Pressekonferenz einzuberufen und die Beteiligung seines Sohnes zu enthüllen. Dies würde auch das Ende von Stans politischer Karriere bedeuten.\nDie Ereignisse überschlagen sich, als Paul herausfindet, dass Claire über das Verbrechen Bescheid weiß. Sie hat Michael heimlich dazu angewiesen, Stans Adoptivsohn Beau, der das Handy-Video veröffentlicht hatte, mit Geld zum Schweigen zu bewegen. Als Beau kalte Füße bekommt und das Geld ablehnt, bittet Claire ihren Ehemann mit Beau „zu reden“. Paul, der mittlerweile seine Medikamente abgesetzt hat, fährt zum Anwesen seines Bruders und versucht Beau mit einem Stein zu erschlagen. Er wird dabei von den eintreffenden Stan und Katelyn gestört, die sich in der Zwischenzeit auf weitere drei Tage Bedenkzeit geeinigt haben. Beau flüchtet, während Paul von seinem Bruder Stan verprügelt wird, der Schlimmeres befürchtet hatte. Am Ende erfährt Stan per Handy, dass ausreichend Unterstützer für seinen Gesetzentwurf stimmen werden, während Katelyn telefonisch Beau zu erreichen versucht und Claire mit ihrem Sohn Michael telefoniert. Paul mokiert sich über die telefonierenden „Affen“.\nIn Rückblenden wird während des Films das von den Söhnen begangene Verbrechen gezeigt und durch Szenen aus Paul und Stans Vergangenheit die Familiensituation erklärt. So litt Claire unter einer Krebserkrankung, während Stan bei einem Besuch des Gettysburg National Military Park erfolglos die Aussprache mit seinem geisteskranken Bruder suchte.\nThe Dinner basiert auf dem 2009 veröffentlichten Roman Angerichtet (Originaltitel: Het diner) des niederländischen Autors Herman Koch. Im Roman, der kurz vor den Parlamentswahlen spielt, kommen der unsympathisch angelegte Ich-Erzähler Paul Lohman, seine Ehefrau Claire sowie sein Bruder Serge und dessen Frau Babette in einem vornehmen Amsterdamer Restaurant zusammen. Serge ist Politiker und Spitzenkandidat der Opposition, die den Umfragen zufolge die Wahlen gewinnen wird. Paul, der wegen psychischer Probleme den Schuldienst als Lehrer quittiert hat, findet auf dem Handy seines Sohnes Michel ein Video. Darauf misshandeln Michel sowie Serges und Babettes Sohn Rick eine Obdachlose und zünden diese schließlich an. Mitschnitte des Videos kursieren bereits im Internet, und auch im Fernsehen wurde bereits nach den bislang unbekannten Tätern öffentlich gefahndet.\nBis auf einen kurzen Epilog wahrt der Roman die strukturelle Einheit von Ort und Zeit. Koch legte Angerichtet mit seinen 45 Kapiteln in fünf Teilstücke („Aperitif“, „Vorspeise“, „Hauptgang“, „Dessert“ und „Digestif“) an. Der Aufbau ist einer klassischen Tragödie nach Aristoteles nachempfunden. Themen sind bedingungslose Elternliebe, aber auch Heuchelei, Immoralität und Fremdenfeindlichkeit der bürgerlichen Mitte. Wie in seinen vorangegangenen Arbeiten als Autor und Schauspieler verknüpfte Koch „[…] das absolut Witzige und Abstruse mit dem abgrundtief Bösem“. Durch die Figur des Serge, die an den früheren niederländischen Ministerpräsidenten Jan Peter Balkenende angelehnt ist, werde Fachkritik zufolge der erodierte Wertekosmos der niederländischen Mittelschicht der Post-Fortuyn-Ära veranschaulicht.\nAngerichtet brachte Koch den Durchbruch als Romanautor. Obwohl die Typenhaftigkeit der Figuren und die häufig gezwungen wirkende Einheit von Raum und Zeit bemängelt wurde, entwickelte sich der Roman wegen der einfachen Sprache und schlichten Struktur zum Bestseller. Das preisgekrönte Werk führte sieben Monate die niederländische Bestsellerliste an und war auch wochenlang auf europäischen und amerikanischen Bestenlisten zu finden. Bei Veröffentlichung der deutschen Erstausgabe im Jahr 2010 beurteilte die Frankfurter Allgemeine Zeitung Kochs Werk als „brillante Tragikomödie über die Dehnbarkeit der Moral“, während die Süddeutsche Zeitung 2013 von einem „Schlüsselwerk“ des Autors sprach.\nMit Het Diner entstand 2013 eine erste Verfilmung in den Niederlanden. Unter der Regie von Menno Meyjes übernahmen Jacob Derwig, Thekla Reuten, Daan Schuurmans und Kim van Kooten die Hauptrollen. Der Film erhielt 2014 Nominierungen beim Niederländischen Filmfestival und für den Publikumspreis Rembrandt.\n2014 folgte in Italien mit Ivano De Matteos I nostri ragazzi eine weitere Verfilmung von Kochs Roman. Die Hauptrollen bekleideten Luigi Lo Cascio, Giovanna Mezzogiorno, Alessandro Gassman und Barbora Bobulova.[10] De Matteos Film wurde bei den 71. Internationalen Filmfestspiele von Venedig mit mehreren Preisen ausgezeichnet und 2015 in mehreren Kategorien für den Filmpreis Nastro d’Argento nominiert – Gassman (in Richard Geres Rolle) gewann den Preis als bester Hauptdarsteller.[11]\nDer israelische Regisseur Oren Moverman war ursprünglich nur als Drehbuchautor für The Dinner vorgesehen. Als Regisseurin war bei Ankündigung des Filmprojekts im September 2013 Cate Blanchett genannt worden.[12] Die australische Schauspielerin hatte zwischen 2008 und 2013 in weniger Filmrollen vor der Kamera gestanden und stattdessen gemeinsam mit ihrem Ehemann Andrew Upton die Intendanz des Sydney Theatre Company (STC) übernommen. Dies hatte für Blanchett u. a. auch die Regiearbeit an Stücken nach Harold Pinter und Joan Didion mit eingeschlossen.[13] Sie hätte mit The Dinner ihr Debüt als Filmregisseurin gegeben.\n\nIm Januar 2016 wurde bekannt, dass Oren Moverman auch die Regie übernehmen würde, anstatt Cate Blanchett,[14] die aufgrund anderer Verpflichtungen verhindert war. Daraufhin überarbeitete er nochmals das Drehbuch.[15] Neben Steve Coogan, Laura Linney, Rebecca Hall und Chloë Sevigny verpflichtete Moverman auch Richard Gere. Letzteren verpflichtete er zuerst.[15] Moverman hatte Gere die Hauptrolle in seinem vorangegangenen Spielfilm  Time Out of Mind (2014), ein Drama über einen Obdachlosen in New York, anvertraut. Auch spielte Gere die Hauptrolle in dem von Moverman mitproduzierten Politthriller Norman: The Moderate Rise and Tragic Fall of a New York Fixer (2016). Steve Coogan hatte Moverman ausgewählt, da der britische Schauspieler die Rolle des Paul sowohl lustig als auch sehr beunruhighend und gewandt gestalten könnte, ohne irgendwelche Filter.[15]\nMoverman beschrieb Kochs Roman als „[…] einen außerordentlich provokanten, kniffligen Ritt, der kulturell relevante Themen aufgreift und sie zu einer verzwickten Speisekarte menschlicher Leidenschaften und ursprünglichen Ängsten macht“.[14] Ihn habe vor allem die in Angerichtet aufgeworfene Frage interessiert, wie weit jemand gehen würde, um sein Kind zu schützen sowie die Übertragung der Geschichte in die USA als Drama-Thriller. Moverman beschrieb nach der Uraufführung des Films The Dinner als „Trumpian movie“. „Er (der Film) handelt über priviligierte Menschen, die im Wesentlichen in ihrer Welt eingeschlossen sind. […] Die Menschen sind in ihrer eigenen Existenz, ihren eigenen kleinen Stamm eingeschlossen und jeder außerhalb davon ist der Andere und sollte nicht mit irgendeiner Art von Mitgefühl behandelt werden.“, so Moverman, der auch die Figur des Paul ansprach, die zur Diskussion beitragen sollte, Geisteskrankheit zu entstigmatisieren.[15]\nDie Dreharbeiten begannen ab 21. Januar 2016[16] und führten das Filmteam u. a. nach Dobbs Ferry (New York)[17] und in den Gettysburg National Military Park bei Gettysburg (Pennsylvania).[18]\nFür die Produktion waren die Firmen Code Red, ChubbCo und Blackbird verantwortlich, erstgenannte übernahm die komplette Finanzierung von The Dinner.[14]\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Alexander Löwe unter der Dialogregie von Nana Spier im Auftrag der Splendid Synchron GmbH in Berlin.\nNach der Uraufführung von The Dinner am 10. Februar 2017 bei den Internationalen Filmfestspielen Berlin fielen die ersten Reaktionen auf den Film unterschiedlich aus.\nZu den lobenden Stimmen gehörte Christiane Peitz (Der Tagesspiegel), die im gewählten Familiennamen Lohman eine Referenz an Arthur Millers Tod eines Handlungsreisenden sah und die Aktualität von Movermans Regiearbeit hervorhob. Sie zog beim dargestellten Verbrechen der Söhne eine Parallele zu einem Ende Dezember 2016 auf dem Berliner U-Bahnhof Schönleinstraße geschehenen Fall, bei dem Jugendliche einen schlafenden Obdachlosen angezündet hatten. Moverman destilliere aus der Romanvorlage „ein Psychogramm der westlichen Gesellschaft“ und kehre „die Gewalt unter dem Deckmantel der Zivilisation hervor“. „In einer virtuosen, mit Flashbacks, Jumpcuts und Soundcollagen versetzten Erzählung“ studiere der Regisseur die „Strategien der Vertuschung, der Bigotterie“. Peitz zog den Vergleich zu Roman Polański Der Gott des Gemetzels (2011), Moverman breche aber die Einheit von Zeit und Raum auf und weite „das Geschehen zu einem psychoanalytischen Trip durchs (Unter-)Bewusstsein seiner Protagonisten“ und hysterisiere und pathologisiere die Sprache der Bilder. Steve Coogan in der Rolle des Paul würde den Film rhythmisieren. Obwohl The Dinner „selbstverliebt“ in seine Stilmittel sei und „[…] ästhetisch etwas geschwätzig“ ausfalle, sorge die „Rasanz“ immer dafür, „dass Movermans Moritat zur selbstgefälligen Moralpredigt eines demokratischen juste milieu dann doch nicht“ tauge.[19] Susanne Ostwald (Neue Zürcher Zeitung) lobte die raffinierte und elliptische Erzählweise und die Schauspielleistung des Ensembles, wobei sie ebenfalls Steve Coogan heraushob. The Dinner changiere zwischen Satire und Tragödie, der wandelbare Tenor mache das Kammerspiel zu etwas Besonderem.[20]\nMichael Meyns (die tageszeitung) fasste den Film als „grundsolides, jedoch nicht herausforderndes Kino“ zusammen, hob aber ebenfalls seine Aktualität im Amerika der Trump-Ära hervor. „Werteverfall, kultureller Verfall, aber auch eine gewisse Selbstgerechtigkeit der Linken“ (verkörpert durch Darsteller Coogan) würden als Themen deutlich an der Oberfläche schwingen. „Das kammerspielartige Setting betont die Theatralik eines Films, der seine hehre Moral überdeutlich vor sich herträgt […]“, so Meyns.[21] Laut Dominik Kamalzadeh (Der Standard) wolle der Film „die Protagonisten ihrer moralischen Defizite überführen“, The Dinner stehe „der Anspruch der Kontroverse auf die Stirn geschrieben“. Er kritisierte die Erzählstruktur als zu „fahrig und zerrissen“, die filmisch veredelte „Trashoptik“ wirke unentschieden. „Die Mischung aus sarkastischer Satire und Gesellschaftsanalyse bleibt auf halbem Wege stecken.“, so Kamalzadeh.[22] Ähnlich über den Film äußerte sich Frank Junghänel (Berliner Zeitung). Der verbale Schlagabtausch funktioniere zu Anfang noch ganz gut, später habe man die Figuren satt. Moverman buchstabiere das Dilemma, in dem die Figuren stecken, „nach allen Regeln der Konversationsdramatik aus“. Die Rückblenden, in denen er versuche, die Verwerfungen der Figuren plausibel zu machen, würden nicht ganz gelingen.[23]\nOwen Gleiberman (Variety) zog Vergleiche zu Mike Nichols’ Wer hat Angst vor Virginia Woolf? und Polańskis Der Gott des Gemetzels. Im Gegensatz zum letztgenannten Film sei die Romanvorlage von The Dinner fesselnder. Der Film verfüge über eine „einprägsame Atmosphäre der Beunruhigung“, und Gleiberman lobte die Darstellerleistungen, allen voran jene von Steve Coogan. Auch wenn einige Coogans Schauspiel als „gekünstelt“ empfinden mögen, wirke er als Paul „anziehend“ und liefere ein „ehrliches Porträt einer beschädigten Seele“. Regisseur Moverman gelinge es, das theatralische Potential mit „flüssiger filmischer Bravour“ auszubalancieren.[24]\nLee Marshall (Screen International) lobte ebenfalls die Schauspielleistungen von Steve Coogan, Laura Linney, Richard Gere und Rebecca Hall und empfand den Film als aktuell. Er zog ebenfalls Der Gott des Gemetzels als Vergleich heran, auch wenn Marshall diesen als „dramatisch straffer“ und mit „effektiveren, satirischen Schauspielleistungen“ versehen beurteilte. Er machte die Figur des Erzählers und Stimmungskanals Paul Lohman als eines der großen Probleme des Films aus, dessen psychische Verfassung zwischen Asperger-Syndrom und Psychose angesiedelt wäre. Der in der Vergangenheit auf komödiantische Rollen festgelegte Coogan schlage sich „ehrenhaft“ mit dem angebotenen ernsthaften Part, trotz des gelegentlichen „Allen-esquen Schwungs“ in seinem New Yorker Akzent. Das Problem sei die Art und Weise, wie seine Figur den „potentiell guten Film“ zerstöre, indem er über allen sprechen würde. Overmans Entscheidung, viel aus der Innensicht von Paul erzählen zu lassen, mache The Dinner mehr zu einem Film über Geisteskrankheit und amerikanische Geschichte als über die heutige Scheinheiligkeit des White Anglo-Saxon Protestant. Die Rückblende mit Coogan und Gere in Gettysburg empfand Marshall als „maßlos“.[25]\nThe Dinner konkurrierte im Wettbewerb der Berlinale um den Goldenen Bären, den Hauptpreis des Filmfestivals, blieb aber unprämiert.\n"
}