{
    "date": "28-04-2021 14:24:37",
    "link": "https://de.wikipedia.org/wiki/The%5FInternational",
    "title": "The International",
    "text": "The International ist ein Politthriller und Banken-Krimi aus dem Jahr 2009 des Regisseurs Tom Tykwer. Die weltweite Erstaufführung fand als Eröffnungsfilm der 59. Berlinale am 5. Februar 2009 statt, Start in den deutschen Kinos war am 12. Februar. Der Kinostart in den USA und Kanada fand am 13. Februar 2009 statt.\nDer Interpol-Agent Louis Salinger und die New Yorker Staatsanwältin Eleanor Whitman ermitteln gegen eine weltweit tätige Privatbank, die International Bank of Business and Credit (IBBC) mit Sitz in Luxemburg. Sie ermitteln wegen Geldwäsche, Terrorismus, Waffenhandel und der Unterstützung eines Militärputsches. Ein Kollege der beiden wird unmittelbar nach einem Treffen mit einem Informanten vor dem Berliner Hauptbahnhof durch die Injektion eines Giftcocktails ermordet. Die Bestandteile des Giftcocktails sind in seinem Blut nicht sicher nachzuweisen. Deshalb sieht es zunächst nach einem Herzinfarkt aus. Er sollte sich mit dem bisher unbekannten hochrangigen Informanten der IBBC treffen. Salinger hat von der anderen Straßenseite gesehen, wie sein Kollege plötzlich zusammenbricht. Einen Täter hat er nicht bemerkt. Der Informant, Vizepräsident der Bank, kommt nach seiner Rückkehr aus Berlin bei einem fingierten Verkehrsunfall ums Leben. Die Luxemburger Polizei deckt diesen Unfall. Genauso wird der gesprächsbereite italienische Waffenhersteller Umberto Calvini bei einem Wahlkampfauftritt erschossen und der vermeintlich verantwortliche Heckenschütze von einem korrupten Kapitän der Carabinieri gestellt und  scheinbar in Notwehr ermordet. Als Salinger und Whitman mit Erlaubnis eines Kommissars am Tatort selbst ermitteln und auf die Spur eines zweiten, von der Bank beauftragten Schützen stoßen, verhindert der Kapitän weitere Ermittlungen in Italien, indem er sie des Landes verweist.\nAm Flughafen können sie dennoch Aufzeichnungen der Überwachungskameras nach Hinweisen auf den Verbleib des Mörders durchsehen und folgen einer Spur nach New York. Salinger identifiziert ihn auf einem Foto als den Mörder seines Kollegen in Berlin. Während der Fahndung in New York entdeckt Salinger zusammen mit zwei Detectives des NYPD den Killer und folgt ihm unbemerkt ins Guggenheim Museum. Dort trifft sich der Berater des Bankvorstandes, der ehemalige Stasi-Offizier Wexler, mit dem Consultant zu einer Unterredung und nennt ihm als neues Ziel Salinger. Weil der Bankvorstand, Jonas Skarssen, vermutet, dass Interpol dem Killer dicht auf den Fersen ist, will er diesen im Museum durch ein Killerkommando ermorden lassen. Das Killerkommando ist mit Maschinenpistolen ausgerüstet und fängt eine wilde Schießerei an, bei der ein Detective des NYPD erschossen wird. Salinger kann zusammen mit dem Consultant entkommen, doch dieser stirbt, tödlich verwundet, in seinen Armen.\nDem anderen Detective gelang es jedoch, Wexler festzunehmen und an einen der Polizei und dem FBI unbekannten Ort zu entführen. Whitman kann gerade noch Salinger dem Zugriff des FBI entziehen und bringt ihn zu Wexler. Bei der Befragung hält Salinger ihm vor, dass er seine kommunistische Überzeugung verraten habe und Kapitalisten bei ihren Verbrechen unterstütze. Wexler entgegnet, dass die IBBC gleichsam unberührbar wäre, da sie gleichermaßen für Drogenkartelle, terroristische Vereinigungen, Regierungen und großen Organisationen aller Art von Vorteil sei. Selbst wenn es ihm gelänge, die IBBC zu Fall zu bringen, gäbe es hunderte anderer Banken, die sie ersetzen könnten. Wenn er Gerechtigkeit wolle, könne er diese nur außerhalb des Systems erlangen. Hierfür biete er ihm seine Hilfe an. Salinger hält dies für den einzig funktionierenden Plan und überzeugt Whitman, ihn fallen zu lassen, damit er auf eigene Faust weiter verfahren kann. Er informiert die Söhne des ermordeten Calvini über die Verantwortung der IBBC am Tod ihres Vaters, die daraufhin den geplanten Waffenhandel ihrer Firma mit der Bank platzen lassen und White, Vorstandsmitglied der IBBC, ermorden lassen.\nBei einer anschließenden Observierung in Istanbul, wo Skarssen sich mit einem Waffenproduzenten trifft, um über eine Kooperation zu verhandeln, versucht Salinger mit Hilfe von Wexler, die Unterredung Skarssens aufzuzeichnen, um die notwendigen Beweise für eine Überführung der Bank zu erhalten, scheitert aber. Die Söhne Calvinis rächen die von der Bank veranlasste Ermordung ihres Vaters, indem sie sowohl Wexler als auch Jonas Skarssen umbringen lassen.\nIm Abspann des Films werden verschiedene Zeitungsausschnitte eingeblendet, deren Schlagzeilen aufzeigen, dass trotz der Ermordung des alten Vorstandes mit dem neuen Vorstand der Erfolgskurs der Bank weiterging – so wie es Skarssen vor seiner Ermordung Salinger in Istanbul vorausgesagt hatte. Weiter wird berichtet über die Bildung einer bankinternen Abteilung zur Förderung wirtschaftsschwacher Staaten und schließlich über steigende Quartalgewinne der Bank. Mit der letzten Einblendung wird die Einrichtung eines Untersuchungsausschusses des US-Senates gegen die IBBC wegen Waffenhandels angekündigt, unter der Leitung der Staatsanwältin Whitman.\nDie deutsche Vertonung fand in den Studios der Berliner Synchron statt. Alexander Löwe schrieb das Dialogbuch, Axel Malzacher führte die Dialogregie und sprach zudem die Rolle des Martin White.\n„Ein atmosphärisch dichter, die filmischen Erzählmittel meisterlich nutzender Thriller, der sich kritisch mit der globalen Verquickung von Politik und Finanzmarkt auseinander setzt [sic]. Die Inszenierung bleibt selbst in der Gestaltung furioser Actionsequenzen stets realitätsnah und verweist glaubwürdig auf die existenzielle Einsicht, dass keiner ganz ohne Schuld ist.“\n„Auch wenn eine Bank den KGB als Feindbild abgelöst hat – im klar den Thriller-Gesetzen folgenden Ablauf drängt sich politische Brisanz nicht auf. Im Zurückorientieren auf ältere Vorbilder hat The International das Genre weder neu erfunden noch nennenswert bereichert. Es bleibt gute Unterhaltung mit Abstrichen.“\n„Tom Tykwers reißerischer Thriller fesselt mit hochkarätigen Stars und einer pulsbeschleunigenden Hetzjagd rund um den Globus und sticht in Zeiten der Weltfinanzkrise, die wir charakterlosen Spekulanten und ihren dunklen Milliarden-Deals zu verdanken haben, in ein veritables Wespennest, lässt sich doch das lukrativ-korrupte Geschäft mit den Kriegen nicht mehr leugnen.“\nDer Deutsche Filmförderfonds stockte seine Beteiligung von vier auf 5,8 Millionen Euro auf mit der Begründung, dass große Teile in Deutschland gedreht werden und deutsche Schauspieler wie Armin Mueller-Stahl und Axel Milberg mitwirken würden. Die Dreharbeiten für den Film begannen am 10. September 2007 in Berlin, viele Szenen wurden in den Filmstudios Babelsberg gedreht. Dort wurde für eine Szene eine Nachbildung des Solomon-R.-Guggenheim-Museums gebaut.[10] Die darin gezeigten Videoinstallationen sind Werke des Medienkünstlers Julian Rosefeldt, wurden jedoch in dieser Form im Guggenheim-Museum nicht ausgestellt.[11] Außerdem wurden diverse Aufnahmen in der Autostadt in Wolfsburg fertiggestellt. Unter anderem ist das phæno als Calvini castle am Gardasee in Norditalien zu sehen, der im Film als der benachbarte Iseosee benannt wird. Außerdem wurde die Autostadt selbst als IBBC-Hauptquartier dargestellt. Die Szene, die im Interpol-Hauptquartier in Lyon spielen soll, wurde in der Haupthalle des ICC Berlin gedreht.\nDie im Film genannte Bank IBBC spielt auf die international operierende Bank of Credit and Commerce International (BCCI) an, die in Geldwäsche, Waffenhandel und Drogenhandel im Auftrag von Regierungen, Geheimdiensten und Terrororganisationen verwickelt war.[12] Auch die BCCI unterhielt einen wichtigen Sitz in Luxemburg und musste Insolvenz anmelden. Der Name des italienischen Geschäftsmannes Calvini ist dem mafiösen Bankier Roberto Calvi entlehnt, der ebenfalls unter mysteriösen Umständen spektakulär verstarb. Das Attentat auf Calvini spielt auf die Kennedy-Ermordung an, bei der ebenfalls offiziell nur ein Schütze schoss, der kurz darauf ermordet wurde. Die Ermordung des Interpol-Agenten in Berlin spielt wiederum auf den Giftanschlag auf den bulgarischen Schriftsteller und Dissidenten Georgi Markow an. Auf einer Insel des Iseosees liegt tatsächlich ein Anwesen des italienischen Waffenherstellers Beretta.[13]\nDie tödliche Maria |\nWinterschläfer |\nLola rennt |\nDer Krieger und die Kaiserin |\nHeaven |\nDas Parfum – Die Geschichte eines Mörders |\nParis, je t’aime |\nThe International |\nDeutschland 09 (Segment: Feierlich reist) |\nDrei |\nCloud Atlas |\nEin Hologramm für den König\n"
}