{
    "date": "28-04-2021 14:25:02",
    "link": "https://de.wikipedia.org/wiki/The%5FRaven%5F%E2%80%93%5FProphet%5Fdes%5FTeufels",
    "title": "The Raven – Prophet des Teufels",
    "text": "The Raven – Prophet des Teufels (deutsch: Der Rabe) ist ein US-amerikanischer Thriller des Regisseurs James McTeigue aus dem Jahr 2012 mit John Cusack in der Hauptrolle.\nIn der Verfilmung der fiktiven letzten Tage des Schriftstellers Edgar Allan Poe verfolgt dieser einen Serienmörder, dessen Morde Erzählungen Poes widerspiegeln.\nDer Filmtitel wurde von Poes Gedicht Der Rabe (englisch: The Raven) abgeleitet.\nDie Handlung beginnt in Baltimore im Jahre 1849 mit Polizisten, die zu der Wohnung einer schreienden Frau eilen. Als die Polizei dort eintrifft, vernehmen diese noch Geräusche, wie die Tür von innen versperrt wird. Die Polizisten können schließlich nur noch den Leichnam der Frau auf dem Boden vorfinden. Von dem Täter fehlt jedoch jede Spur. Dem zur Untersuchung des Falles herbeigerufenen Detective Emmett Fields fällt die Analogie zu Poes Erzählung Der Doppelmord in der Rue Morgue auf.\nDer erfolglose Schriftsteller Edgar Allan Poe hat sich gerade mit der jungen Emily Hamilton verlobt, entgegen dem Willen ihres reichen und einflussreichen Vaters. Poe wird gerade von Fields befragt, als dieser über einen weiteren Mord benachrichtigt wird. Poe hilft freiwillig bei der Untersuchung des Mordes und muss feststellen, dass dieser Mord an seinem Konkurrenten Ludwig Griswold seiner eigenen Erzählung Die Grube und das Pendel entspricht. Durch einen Hinweis des Mörders auf Die Maske des Roten Todes schließen sie, dass der Täter auf dem Maskenball des Captain Hamilton erneut zuschlagen wird. Trotz entsprechender Vorbereitungen gelingt es dem Täter dort die Verlobte Poes und Tochter des Captain, Emily Hamilton, zu entführen.\nDer Täter lässt Poe eine Nachricht zukommen, in der er behauptet weitere Morde zu begehen und Hinweise auf Emilys Aufenthaltsort zu hinterlassen. Jedoch werde er Emily töten, sofern dieser nicht neue Veröffentlichungen mache. Es folgt ein weiteres Opfer, diesmal mit Das Geheimnis der Marie Rogêt als Vorlage, das Poe und Fields in ein Theater führt, in dem das Opfer gearbeitet hat. Obwohl eine Aufführung läuft, fehlt einer der Bühnenhelfer, ein Seemann, der mit einem Schiff namens Fortunato nach Baltimore kam. Poe schließt daraus, dass der nächste Mord Das Fass Amontillado als Vorbild haben wird. Poe und Fields suchen daher in der Kanalisation Baltimores nach einem möglichen Versteck und finden den Leichnam des fehlenden Bühnenhelfers. Eine Taschenuhr und eine Tätowierung des Seemanns führen die Ermittler zu einer Insel, deren Namen wiederum sie zu einer Kirche mit dem Namen Heiliges Kreuz führt. Da sie dort Emily vermuten, eilen die Polizisten zu der Kirche. Während sie einen Weg ins Innere suchen, wird einer der Polizisten von dem Mörder überwältigt und getötet. Kurz darauf wird Fields von einem Schuss des Mörders getroffen. Poe nimmt die Verfolgung des Täters auf, verliert diesen aber im Wald. Bei der Kirche können sie nur ein leeres Grab finden, das mit einem Kreuz markiert ist, auf dem Emilys Name steht und der darauf folgende Tag als Todesdatum. In Angst um das Leben seiner Geliebten macht Poe schließlich seine endgültige Veröffentlichung, in der er sein Leben für das von Emily anbietet.\nWeil Poes Haus mutwillig niedergebrannt wird, übernachtet dieser bei Fields. Am nächsten Morgen reicht das Dienstmädchen Poe die Zeitung und eine Notiz, die vom Mörder stammt. Weil die Notiz vom Regen in der Nacht verwischt wurde, die Zeitung vom Morgen jedoch trocken ist, folgert Poe dass der Täter den Inhalt der Zeitung gekannt haben muss, bevor diese veröffentlicht wurde. Poe vermutet daher, dass der Herausgeber der Täter sei, und eilt zum Verlagsgebäude. Auch Fields kommt unabhängig zu dem Schluss, dass der Täter bei der Zeitung arbeiten müsse, als er zufällig herausfindet, dass die vom Täter verwendete Tinte magnetisch ist, wie es auch bei Druckfarbe der Fall ist. Poe findet den Verleger tot im Verlagsgebäude, mit der Notiz „Getting warmer!“ (deutsch: Es wird wärmer) zwischen den abgetrennten Händen des Verlegers. Ivan, der Schriftsetzer des Verlages und langjähriger Bewunderer Poes, beglückwünscht diesen zum Fund des Täters und erzählt, dass er die Morde begangen habe, um Poe zu neuen Veröffentlichungen zu bringen.\nAls Poe Ivan schließlich mit einer Pistole bedroht, weist dieser ihn darauf hin, dass Emily sterben würde, wenn Poe ihn erschösse. Poe übergibt ihm daher die Pistole mit der Bedingung, dass er Emily freilässt. Ivan fordert daraufhin Poe auf, ein Glas mit Gift zu trinken und so das Angebot, sein Leben gegen das Emilys einzutauschen, zu erfüllen. Als Poe zu schwach ist um Hilfe holen zu können, erzählt Ivan ihm, dass er nach Paris ziehen werde. Er verlässt den Raum mit einem Verweis auf Das verräterische Herz. Poe begreift dadurch, dass Emily unter ihm begraben sein müsse. Durch eine Klappe im Boden gelangt er in den Keller, wo er Emily aus ihrem Grab befreit. Die Polizei trifft ein, und Emily wird in einem Krankenwagen abtransportiert. Nach der Befreiung Emilys zieht sich Poe auf eine einsame Parkbank zurück. Als ein Passant ihn anspricht, bittet er diesen, Fields auszurichten, dass „sein Nachname Reynolds“ sei. Fields wird von dieser Begebenheit berichtet, als dieser schließlich im Krankenhaus den Leichnam Poes begutachtet.\nIn der Schlussszene erwartet Detective Fields den aus Baltimore entkommenen Ivan Reynolds bei dessen Ankunft in Paris. Der Film endet, als sich ein Schuss aus der Waffe Fields’ löst.\nDer Film wurde an verschiedenen Drehorten in Serbien und Ungarn gedreht.\nIn Deutschland ist der Film ausschließlich auf DVD und Blu-Ray erschienen und wird von Universum Film vertrieben.\nAm 14. Juli 2014 gab es auch eine abendliche ZDF-Ausstrahlung. Über den tatsächlichen Tod Poes ist nichts bekannt. Poe wurde am 3. Oktober 1849 vor einem Lokal in Baltimore aufgefunden. Er soll mehrmals den Namen „Reynolds“ genannt haben, jedoch ist unbekannt, wer diese Person war. Er verstarb kurz darauf in einem Krankenhaus.\nNeben immer wieder im Film auftauchenden Raben gibt es zwei weitere Bezüge zu dem titelgebenden Gedicht Der Rabe. 1. Die Szene einer Lesung Poes vor den Damen der Gesellschaft Baltimores beginnt damit, dass Poe einen Vortrag des Gedichts beendet. Man hört ihn den Schlusssatz sagen. 2. Stellt Poe am Anfang des Films in einer Taverne die Gäste auf die Probe, in dem er den Satz „Sprach der Rabe...“ vervollständigen lassen will. Tatsächlich kennt ein französischer Gast das Gedicht und ruft richtigerweise „nimmermehr“.\nPoe behauptet im Film, ehrenhaft aus West Point entlassen worden zu sein. Das trifft auf den historischen Poe nicht zu.\nRobert Cherkowski von Filmstarts bezeichnet die „Idee, eine Filmbiografie mit einer Künstlerwerkschau und einem Krimi in historischer Kulisse zu kombinieren“ als „vielversprechend“, jedoch sei diese Mischung bei The Raven „nicht so stimmig geraten“. Er kritisiert die Splatter-Effekte, die unnötig seien, und bezeichnet die einzelnen Teile des Filmes als unstimmig. John Cusack wirke zudem in der Rolle des Poe „zuweilen etwas übermotiviert“, während Luke Evans, Brendan Gleeson und Alice Eve „eher unterkühlt“ wirken. Als Fazit zieht er, dass The Raven „bloß ein lauwarmer Genre-Mix“ sei, „aber zumindest der irre durch den Film gockelnde Hauptdarsteller John Cusack als Edgar Allan Poe sorgt für Kurzweil und ist einen Blick wert“.\nAuch bei Oliver Armknecht von film-rezensionen.de fällt das Urteil gemischt aus. Die Schauspieler seien zwar überzeugend, einige Abschnitte aber „zu sehr an den Haaren herbeigezogen und die Auflösung am Ende zu konstruiert“. Insgesamt sei The Raven ein grundsolider Thriller, der zwar „nicht selbst in die Geschichte eingehen wird, aber zumindest für knapp zwei Stunden genug Unterhaltung bietet.“\nV wie Vendetta |\nNinja Assassin |\nThe Raven – Prophet des Teufels |\nCaserta Palace Dream |\nSurvivor |\nBreaking In\n"
}