{
    "date": "28-04-2021 14:24:59",
    "link": "https://de.wikipedia.org/wiki/The%5FPerfection",
    "title": "The Perfection",
    "text": "The Perfection ist ein US-amerikanischer Horrorfilm mit Thrillerelementen aus dem Jahr 2018. Die Produktion wurde von Miramax finanziert und von Richard Shepard in Szene gesetzt, der auch am Drehbuch mitschrieb und den Film mitproduzierte. Die Hauptrollen wurden mit Allison Williams und Logan Browning besetzt.\nDer Film feierte seine Premiere am 20. September 2018 auf dem Filmfestival Fantastic Fest in Austin, am 24. Mai 2019 wurde er weltweit auf Netflix veröffentlicht.\nCharlotte Willmore, eine talentierte Cellistin, musste ihre Ausbildung an der renommierten Musikschule Bachoff abbrechen, um ihre kranke Mutter zu pflegen. Nach zehn Jahren stirbt ihre Mutter, woraufhin Charlotte Kontakt mit Anton aufnimmt, dem Leiter der Schule. Sie reist nach Shanghai, wo mehrere Mitarbeiter von Bachoff nach neuen Talenten für die Einrichtung suchen. In der Stadt trifft Charlotte auf Lizzie Wells, die damals ihren vakanten Platz übernommen hatte und nun eine gefeierte Musikerin ist. Auf einer Party, auf der sich Anton, seine Ehefrau Paloma sowie die beiden Musiklehrer Theis und Geoffrey befinden, lernen sich Charlotte und Lizzie näher kennen und freunden sich an. In einer Nacht besuchen sie zusammen mehrere Clubs, anschließend gehen sie wieder zurück in ihr Hotel, wo sie auf Lizzies Zimmer miteinander Sex haben.\nAm nächsten Morgen wacht Lizzie mit einem Kater auf, weswegen ihr Charlotte etwas Ibuprofen anbietet, das Lizzie mit Alkohol schluckt. Lizzie möchte trotz ihres alkoholbedingten Unwohlseins eine Tagesreise machen, Charlotte begleitet sie. Während einer Busfahrt verschlechtert sich Lizzies Zustand, weswegen sie erneut Ibuprofen von Charlotte erhält. Sie ahnt nicht, dass Charlotte ihr kein Ibuprofen, sondern das Levetiracetam ihrer Mutter verabreicht, das, vor allem in Kombination mit Alkohol, sehr schnell zu Übelkeit und Halluzinationen führen kann. Lizzie erbricht sich und sieht in ihrem Erbrochenen Maden, woraufhin sie in Panik gerät, weswegen der Busfahrer die beiden Frauen in einer ländlichen Gegend absetzt. Lizzie verfällt immer mehr in Wahnvorstellungen, sie bildet sich Ungeziefer ein, das unter ihrer Haut herumkriecht. Charlotte gibt vor, dies ebenfalls zu sehen, zeigt Lizzie ein Hackmesser, das sie aus einem Restaurant entwendet hatte, und bringt sie dazu, sich ihre rechte Hand abzutrennen.\nEin paar Wochen später führen Anton und Paloma die junge Chinesin Zhang Li durch die Schule und zeigen ihr die sogenannte Kapelle, einen Raum mit perfekter Akustik, in dem nur die besten Schüler auftreten dürfen. In derselben Nacht kommt Lizzie in der Schule an und erklärt Anton und Paloma, dass sie in China bewusstlos am Straßenrand gefunden wurde, aber überlebt hat, da sich an ihrem Arm ein improvisierter Venenstauer befand. Lizzie behauptet, dass Charlotte dafür verantwortlich sei, da sie auf sie eifersüchtig ist. Anton scheint zunächst Mitleid mit ihr zu haben, sagt Lizzie dann aber sehr direkt, dass sie Bachoff am Folgetag verlassen muss. Lizzie geht und zerbricht in der Eingangshalle ein Glasfoto von Charlotte.\nLizzie fährt daraufhin nach Minneapolis, überwältigt Charlotte in ihrer Wohnung mit einer Elektroschockpistole, fesselt sie, sperrt sie in ihrem Kofferraum ein und fährt mit ihr zur Musikschule. Anton befragt Charlotte zu ihren Motiven, woraufhin Charlotte die Wahrheit gesteht: Sie hatte auf einem Foto in einer Musikzeitschrift gesehen, dass Lizzie dieselbe notenförmige Tätowierung wie sie trägt. Alle Schüler, die das Tattoo besitzen, gehören einer Elitegruppe innerhalb von Bachoff an. In dieser werden sie von Anton und den Lehrern regelmäßig vergewaltigt und gefoltert, unter anderem durch Klingen zwischen Klaviertasten, wenn sie falsch spielen, um so ein perfektes Spiel zu erlernen. Charlotte war ebenfalls Opfer dieses Missbrauchs, weswegen sie Lizzie davor bewahren wollte und deshalb ihren Plan ausgeführt hat. Anton ist von Charlottes Geständnis äußerst erbost und zwingt sie, in der Kapelle vor ihm, Lizzie, Paloma, Theis, Geoffrey und Zhang Li aufzutreten. Er kettet sie fest und verspricht ihr, sie gehen zu lassen, wenn sie perfekt spielt. Er droht an, Zhang Li zu vergewaltigen, wenn sie auch nur einen Fehler mache.\nNach der nicht makellosen Aufführung verlassen Paloma, Steve und Zhang Li die Kapelle. Theis und Geoffrey bleiben zurück, fesseln Charlottes Hände und wollen sich an ihr vergehen. Lizzie kommt ihnen zuvor und beginnt vermeintlich, Charlotte mit ihrem Armstumpf zu penetrieren, als Theis und Geoffrey plötzlich zusammenbrechen. Die beiden Frauen küssen sich, es stellt sich heraus, dass sie miteinander kooperieren und Lizzie die Getränke der Männer vergiftet hat. Zwar war sie nach ihrer Amputation zunächst wütend auf Charlotte, jedoch kam sie nach kurzer Zeit zu der Einsicht, dass Anton sie tatsächlich missbraucht und manipuliert hatte, weswegen sie zusammen mit Charlotte, in die sie sich ohnehin verliebte, einen Racheplan entwickelt hat. Anton findet Paloma, die von Charlotte und Lizzie betäubt und erstochen wurde, woraufhin er selbst von den beiden mit Küchenmessern angegriffen wird. Er schafft es noch, Charlotte ein Messer abzunehmen und damit ihren Arm zu verstümmeln, bevor er von Lizzie per Schürhaken außer Gefecht gesetzt wird. Er kommt nach einiger Zeit in der Kapelle mit amputierten Gliedmaßen sowie zugenähtem Mund und Augen zu sich. Charlotte und Lizzie spielen ihm ein Stück vor, wobei sie gemeinsam auf dem selben Cello spielen und jeweils mit ihrer verbliebenen Hand die fehlende der anderen ersetzen.\nIn der Internet Movie Database erreichte der Film eine Bewertung von 6,1 aus zehn Sternen basierend auf 24.625 abgegebenen Stimmen. Auf Rotten Tomatoes ergab sich eine Kritikerwertung von 73 Prozent basierend auf 85 Kritiken sowie ein Zuschauer-Wert von 58 Prozent basierend auf 279 abgegebenen Stimmen.\n„Zu zwei Dritteln ist The Perfection ein kompetener Psychothriller mit Bodyhorror-Elementen, der am Ende völlig entgleist und in ein geradezu grotesk überzogenes Finale unter einem #metoo-Revenge-Banner mündet. Trotz dieser Trashiness ein unterhaltsames B-Movie mit zwei tollen Leads (Allison Williams & Logan Browning), das vor allem zu Beginn genug Flair hat, um zu übertünchen, dass das Drehbuch nicht gänzlich schlüssig scheint.“\nAlison Foreman von Mashable ist der Ansicht, dass der Film sowohl Fans von Mainstream-Horrorfilmen wie Conjuring – Die Heimsuchung als auch von Independent-Produktionen ansprechen wollte. Sie beschrieb die Produktion als „originell, überraschend, einzigartig, bizarr, abstoßend und sexy“. Der Film sei ein „feministischer Schrecken direkt aus der Hölle“, auf den die Zuschauer reagieren würden, als „bekämen sie die Zähne von einem geisteskranken Zahnarzt gezogen“. Die Handlungssprünge seien „konstant schrill“, aber zugleich inkonsistent. So wirke der Film in einem Moment wie ein „schlechter Black Swan-Abklatsch“, in der nächsten Szene gehe es um „puren Körper-Horror“ wie in Die Fliege, anschließend erinnere sich der Zuschauer an Szenen aus 127 Hours, Boxing Helena und Allison Williams' vorherigen Film Get Out. Die Produktion sei gleichermaßen „klobig und geschmeidig“, allerdings sei diese Mischung so „neu und überraschend“, dass man auf sie „mit Ehrfurcht“ reagiere. Sie sei ein „Angriff auf Sinne und Gefühle“, da es ihr sowohl darauf ankomme, den Adrenalin-Spiegel der Zuschauer zu steigern als auch die Konventionen des Genres umzudrehen. Foreman schloss ihre Kritik mit den Worten, dass jeder, der sich The Perfection ansieht, heftige Gefühle dafür empfinden werde, egal, ob man den Film liebt oder hasst. Die Produktion steche in einem Genre heraus, dass immer „einfallsreicher und wetteifernder“ werde. Der „kontroverse, gerissene und ekelerregende“ Film würde die Zuschauer zuerst „zum Schreien und danach zum Reden“ bringen.\nDie Synchronisation des Films wurde bei der SDI Media Germany nach einem Dialogbuch von Edgar Möller unter der Dialogregie von Karim El Kammouchi erstellt.\n"
}