{
    "date": "28-04-2021 14:24:20",
    "link": "https://de.wikipedia.org/wiki/The%5FFifth%5FPatient",
    "title": "The Fifth Patient",
    "text": "The Fifth Patient ist ein US-amerikanischer Thriller aus dem Jahr 2007. Regisseur Amir Mann betätigte sich hier zugleich als Drehbuchautor und Produzent. Ein an Amnesie leidender Patient muss binnen kurzer Zeit seine wahre Identität herausfinden, um sein Leben zu retten. Der Film wurde am 10. Juni 2007 auf dem Internationalen Filmfestival CineVegas uraufgeführt.\nJohn Reilly erwacht mit einer schweren Kopfverletzung in einem afrikanischen Krankenhaus und kann sich nur mit Mühe an seinen Namen erinnern – der Rest seines Lebens liegt im Dunkeln. Noch nicht einmal vollständig genesen, wird er schon bald einem Verhör durch Offizier Mugambe unterzogen, der ihm die Zugehörigkeit zur CIA vorwirft. Das ruft zwar vereinzelte Erinnerungen in Reilly wach, die aber nur bruchstückhaft bleiben und keinen Sinn ergeben. Bis auf weiteres darf er die Klinik nicht verlassen. Jeder Fluchtversuch wird hart bestraft.\nVince, der vorgibt, ein Kamerad von ihm zu sein, besucht ihn im Hospital und berichtet von der gemeinsamen Vergangenheit beim Militär. Johns Aufgabe war es, sich bei Al-Wasir, einem terroristischen Netzwerk, einzuschleusen. Da die Truppe zwei Wochen keine Nachricht über Reillys Verbleib hatte, wurde das Al-Wasir-Lager per Luftangriff bombardiert. Daher rührt auch Johns Kopfverletzung. Vince zeigt außerdem hartnäckiges Interesse an dem Verbleib eines Nuklearzünders.\nIn seinen nun klarer werdenden Erinnerungen taucht ein gewisser Birani auf. John fordert ein Treffen mit jenem reichen Geschäftsmann und erhofft sich so Informationen, die seine Identität klären helfen. Der US-Botschafter organisiert für John ein Treffen mit Birani im Garten der Klinik. Birani hält sich weitgehend bedeckt, offenbart ihm aber, dass Reillys Familie von alliierten Truppen getötet wurde und dass Mugambe und die CIA zusammenarbeiten, um den Führer von Al-Wasir zu finden und unschädlich zu machen. Birani hat einige seiner Leute in die Klinik als Personal bzw. Patienten eingeschleust, die John Reilly später zur Flucht verhelfen.\nEinige Zeit danach trifft sich Reilly mit Birani in einem arabischen Land zum Kaffee. Auch Birani hat großes Interesse an den Nuklearzündern, aber da sich Reilly keine Informationen entlocken lässt, gibt ihm Birani ein Betäubungsmittel in den Kaffee. \nJohn erwacht in dem Hospital, in dem er genesen war, mit dem Unterschied, dass sich nun keine Menschenseele mehr im Gebäude befindet. \nIn einem vorher nicht existenten Seitentrakt trifft er alle Protagonisten der vergangenen Wochen, diesmal im US-Kleidungsstil, sauber und gepflegt. Sie beglückwünschen ihn zum erfolgreichen Abschluss eines Projektes, und Vince klärt ihn anschließend auf: Das Gebäude befindet sich auf einem Militärstützpunkt in Kuwait. Johns Familie wurde tatsächlich getötet, aber nicht von alliierten Truppen, sondern durch einen Bombenanschlag des Terrornetzwerks Al-Wasir. Dessen Führer Al-Wasir, der sein Gesicht in der Öffentlichkeit stets verhüllte, wurde daraufhin in Beirut gefangen genommen und hingerichtet.\nJohns Trauer über den Tod seiner Familie wollte nicht vergehen. So erklärte er sich bereit, an einem Gehirnwäscheprogramm unter Anwendung von Drogen teilzunehmen, um letztlich die Identität des Terroristen Al-Wasir anzunehmen. Die Aktion diente unter anderem dazu, die Erinnerungen an seine Familie auszulöschen und so den schmerzvollen Verlust zu verwinden. John Reillys letzte Worte sind jedoch: „Ich vergesse nicht und ich vergebe nicht.“\n„Regisseur und Drehbuchautor Amir Mann bevorzugt für die Adaption einer interessanten Idee lieber ernüchternde Handlungsstränge statt lebendige, wendungsreiche Abschnitte. Die Folge ist ein ermüdender, nur in den letzten Minuten wirklich ansprechender Streifen, der den trotz des niedrigen Budgets berechtigt hohen Erwartungen in keinster Weise gerecht wird.“\n„Gute Darstellerleistungen und diverse Überraschungen in einer spröden, nicht immer überzeugenden Inszenierung.“\n„Peter Bogdanovich in einer Nebenrolle, das klingt interessant, doch wird leider verschenkt. Denn der Film stellt sich leider selbst ein Bein, in dem er zu viele Klischees bemüht, die einfach nur unnötig sind. Folternde, schwitzende Farbige, die böse gucken und böse tun – geschenkt. Aber das den ganzen Film kaum mehr passiert, als Befragung, Folter, Reden, halbherziger Fluchtversuch und alles wieder von vorn, das ist schon sehr ermüdend. Dafür sind die Darsteller großteils glaubwürdig und spielen motiviert. Auch die Optik von Kameramann Ben Kutchins schafft es, eine geradezu fiebrige Atmosphäre aufzubauen.“\n„\"The Fifth Patient\" ist ein spannender, brutaler und menschenverachtender Thriller, dessen Besonderheit in seiner kammerspielartigen Inszenierung liegt. Mittels Farbe, einer meisterhaften Kameraführung und wunderbarer Schauspieler gelingt Amir Mann ein packendes Werk. Dunkelheit, Blut, gelbgrüne schmutzige Wände – jegliche Farbigkeit bleibt außen vor – spiegeln die Misere des Gefangenen wider, lassen den Gestank der heruntergekommenen Klinik förmlich nachempfinden. Ein aufregender Thriller über ein korruptes Militärregime, in dem die Menschlichkeit keinen Platz mehr hat.“\n„Ein durchschnittlicher, mäßig spannender Psychothriller […]“\n"
}