{
    "date": "28-04-2021 14:23:58",
    "link": "https://de.wikipedia.org/wiki/The%5FBig%5FEasy%5F%E2%80%93%5FDer%5Fgro%C3%9Fe%5FLeichtsinn",
    "title": "The Big Easy – Der große Leichtsinn",
    "text": "The Big Easy – Der große Leichtsinn (Originaltitel: The Big Easy) ist ein US-amerikanischer Kriminalfilm aus dem Jahr 1987. Die Regie führte Jim McBride, das Drehbuch schrieb Daniel Petrie Jr. Die Hauptrollen spielten Dennis Quaid und Ellen Barkin. Der Titel ist doppeldeutig zu verstehen: „The Big Easy“ ist zugleich die umgangssprachliche Bezeichnung für New Orleans, wo der Film spielt. Der Name wurde zu Beginn des 20. Jahrhunderts von schwarzen Jazzmusikern geprägt, da es relativ leicht war, dort ein Engagement zu finden.\nIm Brunnen auf der Piazza d’Italia in New Orleans wird ein Ermordeter aus der Drogenmafia gefunden. Der untersuchende Kriminalbeamte Remy McSwain gehört einem Netzwerk von korrupten Polizisten an, die Schmiergelder annehmen, in eine gemeinsame „Witwen- und Waisen-Kasse“ einzahlen und diese dann unter sich aufteilen. Aus seinem Anteil finanziert Remy McSwain seinem jüngeren Bruder Bobby – wie er glaubt, ohne dessen Wissen – das Jurastudium. Als die Staatsanwältin Anne Osborne Remy der Bestechung überführen will, beginnt dieser mit ihr zu flirten, um sie von den illegalen Machenschaften abzulenken. Der Polizist und die unbeholfen wirkende Juristin geraten aneinander und streiten sich, bevor es zu leidenschaftlichen Szenen kommt.\nAls Remy McSwain Schmiergeld annimmt, tappt er in eine Falle und wird dabei gefilmt, was zur Aufnahme eines Gerichtsverfahrens führt. In Verkleidung wirft er daraufhin einen starken Magneten in das Fenster einer Bankfiliale. Ein befreundeter Polizist platziert später den Magneten in der Asservatenkammer als Beweisstück direkt neben dem Videoband, das den Bestechungsversuch zeigt. Das Band wird dadurch gelöscht, weshalb McSwain aus Mangel an Beweisen freigesprochen wird. Daraufhin will Osborne nichts mehr mit ihm zu tun haben.\nMcSwain, der sich mittlerweile ernsthaft in Anne Osborne verliebt hat, lässt diese durch mit ihm verwandte Polizisten „festnehmen“ und zu einer Feier seiner Familie bringen. Dort erklärt man die vorgetäuschte Festnahme für einen „Irrtum“. Remy tanzt mit der wütenden Anne, bis ihr Taxi kommt. Seine Familie hält die Frau für attraktiv und beglückwünscht ihn. Später kommen sich Anne und Remy wieder näher.\nMcSwain bekommt Skrupel und lässt sich von der Verteilerliste der Schmiergelder streichen. Als sein Bruder Bobby auf der Straße vor Remys Wohnung angeschossen wird, weil er im Regen Remys Jacke trägt, führt dies zu einem Sinneswandel bei Remy. Er geht der Spur von Polizisten nach, die inzwischen Teile der Drogenbande liquidierten und nun selbst das Heroin verkaufen wollen. Anne Osborne hatte diese schon von Anfang an im Visier. Gemeinsam mit Osborne untersucht Remy Beweise, zu denen gefälschte Unterlagen der Polizei gehören. Am Ende kommt es zum Kampf gegen die Drahtzieher, zu denen auch Remys Vorgesetzter und Stiefvater in spe gehört. Dieser wird von seinen beiden Komplizen aus der Polizei getötet, die dann in einem abschließenden Schusswechsel mit Remy und Osborne selber ums Leben kommen.\nEs folgt eine große Explosion, deren Druckwelle die beiden Protagonisten hoch in die Luft schleudert.\nIm Abspann sieht man Remy im Smoking und Anne in einem weißen Hochzeitskleid, während sie zu Cajun-Musik in Annes Wohnung tanzen.\nRoger Ebert lobte in der Chicago Sun-Times vom 21. August 1987 die „interessanten“ und „komplexen“ Figuren sowie die Regie. Er bezeichnete den Film als einen „großartigen Thriller“ („a great thriller“).\n„Furios inszenierter, für Freunde des Genres attraktiver Polizei-Krimi, der seine moralische Botschaft ebenso witzig wie spannend umsetzt.“\nDennis Quaid gewann im Jahr 1988 den Independent Spirit Award, Jim McBride und Stephen J. Friedman wurden für den gleichen Preis nominiert. Dennis Quaid gewann außerdem 1987 einen Preis des Filmfestivals Semana Internacional de Cine de Valladolid. Ellen Barkin gewann 1988 den spanischen Premios Sant Jordi.\nJim McBride gewann 1987 den Grand Prix des Cognac Festival du Film Policier. Daniel Petrie Jr. wurde 1988 für den Edgar Allan Poe Award nominiert. Der Film wurde 1988 für den Casting Society of America Award nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nDer Film sollte ursprünglich den Namen Windy City tragen; in einer früheren Version des Drehbuchs wurde die Handlung in Chicago angesiedelt.\nDer Staatsanwalt Jim Garrison spielte im Film die Rolle eines Richters. Einen weiteren Auftritt hat Soul-Sänger Solomon Burke als Mafiapate Daddy Mention. Dieser sagt, dass er 21 Kinder habe, was der tatsächlichen Kinderzahl von Burke entspricht. Ebenfalls einen Auftritt im Film hat Starkoch Paul Prudhomme als Chef des Restaurants Tipitina's.\nDieser Film diente als Vorlage für die spätere zweisaisonale Fernsehserie »Big Easy – Straßen der Sünde« mit 35 Folgen, 1996–1997, deren Originaltitel ebenfalls »The Big Easy« als Synonym für die Stadt New Orleans und deren Lebensgefühl lautet.\nDie Rollencharaktere von Remy McSwain (verkörpert von Tony Crane) und Anne Osborne (gespielt von Susan Walters) wurden beibehalten, das übrige Personal hingegen wurde komplett geändert.\n"
}