{
    "date": "28-04-2021 14:24:14",
    "link": "https://de.wikipedia.org/wiki/The%5FDead%5FOutside",
    "title": "The Dead Outside",
    "text": "The Dead Outside ist ein britischer Endzeitthriller von Regisseurin Kerry Anne Mullaney aus dem Jahr 2008. Der digital gedrehte Independentfilm wurde am 25. August 2008 im Rahmen des London FrightFest Film Festivals uraufgeführt. In Deutschland erschien das Werk am 9. Dezember 2010 direkt auf DVD und Blu-ray. Der Film wird als Zombie Biohazard vertrieben.\nEin verheerendes Virus verwandelt Menschen in halluzinierende, gewalttätige Wesen, bevor es sie umbringt. Die neurologische Erkrankung rottet schließlich nahezu die gesamte Menschheit aus.\nSechs Monate nach dem Ausbruch der Pandemie kämpfen die wenigen Überlebenden ums nackte Überleben. Der umherziehende Daniel, dessen Familie der Seuche zum Opfer fiel, sucht auf einer abgelegenen Farm im ländlichen Schottland Zuflucht. Dort trifft er auf die jugendliche April, die isoliert und traumatisiert ihren tristen Alltag bewältigt. Die verwaiste Hausherrin erweist sich als schroff und nicht sonderlich gastfreundlich; zudem reagiert sie äußerst aggressiv auf Fragen zu ihrer Vergangenheit. Trotz anfänglichem Misstrauen gewährt die junge Frau Daniel Obdach. Die bäuerliche Idylle ist jedoch trügerisch. Das Anwesen ist ein Anziehungspunkt für Infizierte, die April allabendlich mit einer Schusswaffe niederstreckt.\nEines Tages gesellt sich zu dem Duo die zwielichtige Ex-Krankenschwester Kate hinzu. April vermutet alsbald in der Fremden eine potentielle Infektionsträgerin, die nicht auf den ersten Blick zu erkennen ist. Obgleich Daniel mit Aprils Einschätzung nicht konform geht, bittet er Kate, das Anwesen zu verlassen – zwischenzeitlich äußert Daniel den Verdacht, April verfüge eine erworbene Immunität gegen das Virus. Kate willigt ein, der Bitte nachzukommen, wenngleich sie später versucht, April in eine Krankenstation zu verschleppen. Die Entführung scheitert jedoch kläglich und Kate wird infiziert. Geistesgegenwärtig eilt Daniel der gefesselte April zu Hilfe und rettet sie vor dem sicheren Tod. Bedrängt von Infizierten flüchten die beiden im Anschluss wieder zur Farm, wo sie sich verbarrikadieren.\nAls Kate am Ende des Films versucht Daniel zu töten, rettet die apathische April ihrem Mitbewohner das Leben. In der letzten Szene des Films erlöst der hoffnungslose Daniel seinen infizierten Sohn, den er zwischenzeitlich zurückließ, von der Krankheit.\nDie Dreharbeiten erstreckten sich über 15 Drehtage und fanden im März 2008 in Dumfries and Galloway statt.\nLino Endorphino bezeichnete den Film im Virus-Magazin als „ruhigen, atmosphärischen Outbreak-Grusel-Thriller, der für Freunde von unblutigen, aber psychologischem Horror geeignet sein dürfte“.\n"
}