{
    "date": "28-04-2021 14:24:52",
    "link": "https://de.wikipedia.org/wiki/The%5FMonkey%E2%80%99s%5FMask",
    "title": "The Monkey’s Mask",
    "text": "The Monkey’s Mask (Alternative Schreibweise the monkey’s mask, Verweistitel Die Affenmaske) ist eine australisch-kanadisch-französisch-italienisch-japanische Koproduktion von Samantha Lang aus dem Jahr 2000. Die Handlung des Thrillers beruht auf einem Roman von Dorothy Porter. In den Hauptrollen agieren neben Kelly McGillis und Susie Porter, Marton Csokas und Abbie Cornish. In Deutschland warb der Film, der im Fernsehen innerhalb der Reihe „Sommernachtsphantasien“ ausgestrahlt wurde, mit der Aussage: „Ein Strudel aus Leidenschaft Intrigen und sexueller Gier.“\nIn Sydney tritt die 19-jährige Literaturstudentin Mickey Norris in einem Café während einer Lesung auf. Die junge Frau glaubt fest daran, dass sie als Dichterin Karriere machen wird. Nachdem Mickey sich von ihren Freunden verabschiedet hat, fährt sie mit ihrem Auto davon und taucht nicht wieder auf.\nJill Fitzpatrick, eine ehemalige Polizistin, die jetzt als Privatdetektivin arbeitet, hat sich aus der Großstadt zurückgezogen und wohnt nun in einem etwas abseits gelegenen Haus außerhalb von Sydney. Sie muss sich jedoch eingestehen, dass sie einige Annehmlichkeiten der Großstadt schon vermisst, das betrifft auch sexuelle Abenteuer, die in ihrer neuen Umgebung kaum zu finden sind. Als Mickeys Eltern sich bei ihr melden, da der Kontakt zu ihrer Tochter seit nunmehr zwei Wochen abgerissen ist, und sie um Unterstützung bitten, nimmt sie den Fall an.\nErste Nachforschungen führen sie zu der Professorin Diana Maitland, die Mickey an der Universität unterrichtet hat, und eine anerkannte Lyrikexpertin ist. Zwischen beiden Frauen entsteht sofort eine erotische Spannung. Fitzpatrick ist klar, dass Maitland ihre lesbische Ausrichtung sofort erkannt hat. Die Detektivin sucht sodann Mickeys beste Freundin Tianna auf, was ihr auch Zugang zur Wohngemeinschaft, in der Mickey Mitglied war, verschafft. Dabei überkommt sie eine Ahnung, dass Mickey wahrscheinlich ein Doppelleben geführt und vor ihren Eltern geheimgehalten hat, da es deren Bild, das sie von ihrer Tochter haben, widersprochen hätte.\nNach und nach erschließt sich Fitzpatrick, dass die vermisste Studentin nur in ihrer Phantasie das Zeug zur Dichterin hatte, ihre Poesie stellt sich als spätpubertär pathetisch heraus. Offenbar verarbeitete sie darin unglückliche Affären mit Poeten, die von der Gesellschaft anerkannt waren. Dann wird Mickeys Leiche gefunden. Die junge Frau ist erwürgt worden. Fitzpatrick stellt sich die Frage, wem Mickey sexuell anzügliche Gedichte gegolten haben könnten. Gibt es eine Verbindung zwischen Mickey und ihren beiden Lieblingsdichtern? Und vor allem, wer hinterlässt auf dem Anrufbeantworter der Studentin Drohbotschaften in Versen. Fitzpatrick gelingt es auch zwei der Männer, die für Mickexy ein Idol und möglicherweise auch ihre Liebhaber waren, aufzuspüren. Einmal handelt es sich um einen Kerl mit ausländischem Akzent, der sehr entschlossen wirkt und zum anderen um einen religiösen Fanatiker, der der Detektivin den Satz „Der Teufel zitiert die Schrift für seine eigenen Ziele, Du lesbischer Dreck“, entgegenschleudert.\nInzwischen ist Jill Fitzpatrick eine sexuelle Beziehung mit Diana Maitland eingegangen und bewegt sich viel in deren Umfeld und lernt eine literarisch-psychosexuelle Unterwelt kennen, in der es hoch hergeht und Dinge geschehen, die man in einer Welt, in der vor allem Akademiker verkehren, nicht für möglich hält. Dort stößt sie auch darauf, dass Mickey Norris während einer sexuellen Strangulation, die aus dem Ruder gelaufen war, zu Tode kam.\nDer von Dorothy Lang in Versform abgefasste Roman musste von Anne Kennedy entsprechend übertragen und von der Regisseurin Samantha Lang in Bilder übersetzt werden.\nDer Film hatte seine Weltpremiere am 13. September 2000 auf dem Toronto International Film Festival in Kanada. In Deutschland wurde er erstmals am 15. November 2000 auf dem Verzaubert Filmfestival vorgestellt.\nAm 28. März 2001 lief er auf dem London Lesbian and Gay Film Festival, zwei Tage später kam er in London in die Kinos. In Australien war der Film erstmals am 10. Mai 2001 zu sehen, in Italien am 1. Juni 2001 unter dem Titel La maschera di scimmia, in Japan (Tokio) unter den Titeln Poetry, Sex und ポエトリー,セックス am 23. Juni 2001 und in den USA in einer limitierten Auflage erstmals am 27. Juli 2001. In Frankreich fand er am 15. August 2001 unter dem Titel Cercle intime den Weg in die Kinos. Am 11. September 2001 wurde der Film auf dem Film by the Sea Film Festival in den Niederlanden vorgestellt. In Spanien wurde er am 7. Juni 2002 veröffentlicht. Am 29. November 2003 war er einer der Beiträge auf dem Hong Kong Lesbian and Gay Film Festival. In Schweden war er als Fernsehbeitrag erstmals am 31. Januar 2006 zu sehen und in Ungarn am 30. März 2007.\nVeröffentlicht wurde der Film zudem in Brasilien, Polen und in Russland. Am 2. Mai 2006 gab die Koch Media GmbH den Film mit einer deutschen Tonspur auf DVD heraus.\nMonkey’s Mask fand auch schon Eingang in den filmwissenschaftlichen Kanon (mit Samantha Langs früherem Film The Well) und wurde unter anderem von Ursula Raberger hinsichtlich der offen gezeigten weiblichen Homosexualität analysiert.\nErin Free schrieb im Juli 2001 in der Zeitschrift The Hollywood Reporter, die Verbindung der Elemente lesbische Liebe, Poesie und Gewalt könnten dem Film den Kultstatus sichern. Die Präsenz von Kelly McGillis könne die Zuschauer ködern, aber auch der Stil und die Originalität des Films könnten das Publikum an den Thriller binden („The presence of Kelly McGillis might be the hook that brings in the audience, but the film’s style and originality will be what keeps it there“). Die Darstellungen von Susie Porter und Kelly McGillis seien „solide wie ein Fels“ („rock-solid“).\nBob Graham war im August 2001 im San Francisco Chronicle der Meinung, Kelly McGillis bringe in den Film eine „Kombination aus Feuer und Eis“. Dem Publikum würden die „Sex-geladene Atmosphäre“ und die Darstellung der Poesiekunst in Erinnerung bleiben.\nAuf der Seite der Film Noir wurde ausgeführt: „Auf solchem Terrain einer Film-Noir-Erzählung nach dem gleichnamigen Roman von Dorothy Porter liefert uns die Regisseurin Samantha Lang weit mehr als nur eine von erotischen Szenen lesbischer Liebe gewürzte Zweisamkeit oder ein Verbrechen in akademischen Zirkeln. Stilistisch überzeugt Die Affenmaske mit exquisiten Schauplätzen, wunderbaren Darstellern, einer schlüssigen Dramaturgie und der stimmungsvollen Inszenierung ihrer Hauptdarstellerin Susie Porter.“ Die Summe der Qualitäten, die der Film habe, mache aber noch „keinen guten Film aus“. Der „Haken an der Geschichte“ sei, „dass sie kaum originell und nicht wirklich spannend“ sei. Flimmere dann der Abspann über die Leinwand, hänge „jenes unbefriedigende ‚Wie? Das soll es gewesen sein?‘ in der Luft, nachdem die Geschichte ihr Potential sukzessive verschossen“ habe. Schlußsatz: „Die Affenmaske ist als Neo Noir aus Australien sicher kein Muss.“\nCinema schrieb: „Regisseurin Samantha Lang überträgt Dorothy Porters in Versform abgefassten Kultroman […] in lichtdurchflutete, dabei aber eiskalte Bilder und unterlegt das Ganze mit einem treibenden Soundtrack. Wer die Vorlage des provokanten Krimis kennt, wird aber deren erfrischenden Humor vermissen.“ Fazit: „Etwas für Mutige: couragierter Krimi.“\nAuf der Seite BBC Home Movies bewertete Michael Thomson den Film und meinte, Regisseurin Lang entscheide sich für einen naturalistischen (und nicht für einen poetischen Dialog) und lasse sexuelle Andeutungen hinsichtlich der Geschichte einer Poesiestudentin, die erwürgt wird, einfließen. Das Ergebnis sei ein Film, der sich zeitweise vorwärts bewege und dann wieder zum Stillstand komme. Aber für diejenigen, die Kelly McGillis nur aus dem Thriller Witness oder dem Actionfilm Top Gun kennen würden, sei es eine willkommene Abwechslung, sie eisig, manipulativ und hart spielen zu sehen.\nIn der New York Times nahm sich A. O. Scott des Films an und äußerte, die leidenschaftliche Verbindung der Detektivin mit der charismatischen Professorin trübe ihr Urteilsvermögen und lenke sie von ihrer Mission ab, und ihre schwer atmenden Sexszenen wiederum lenkten das Publikum von erstaunlich schlechten Dialogen ab. Zum Beispiel dieser: ‚Ich wusste nie, dass es in der Poesie darum geht, in einer Minute die Beine zu öffnen und in der nächsten das Grab.‘ Da sei man schon zu zweit, stimmte Scott zu. Die Vision des Films von Poesie als schmierig, glamouröse Verfolgung, die es in Australien durchaus geben könne, habe etwas Charmantes, meinte der Kritiker. Aber Samantha Langs flache gemächliche Regie und Annie Kennedys schmerzhaftes, erklärendes Drehbuch ließen eine solche Einbildung absurd erscheinen. Anstelle von Spannung gebe es Verwirrung; statt Intrigen viele unerklärliche Konfrontationen zwischen den Charakteren, deren Bedeutung weniger rätselhaft als dunkel ist. Die Fürchterlichkeit von The Monkey’s Mask sei besonders enttäuschend, da Lang schon einmal Talent mit dem gruseligen Thriller The Well von 1997, der im australischen Outback spielt, bewiesen habe.[10]\nAuf der Seite Urban Cinefile – The World of Film in Australia war Louise Keller der Meinung, Porter schlüpfe mit Leichtigkeit und Schärfe in die selbstbewusste, mit Leder bekleidete Butch-Rolle, während McGillis verführerische schlaue Schönheit ein eleganter emotionaler Wirbelsturm sei. Marton Csokas, der Nick, den Ehemann der Professorin spielt, müsse man mögen und auch Deborah Mailman spiele sich in einem kleinen Cameo in unsere Herzen. In vielerlei Hinsicht sei dies eine Geschichte über Gegensätze und Dualität; die Stadt und das Land; Liebe und Hass; groß und klein, hell und dunkel; Leben und Tod; Realität und Fantasie. Das Drehbuch sei stark und die zum Ausdruck gebrachten Gefühle würden oft einen Nerv treffen, auch der ironische Humor halte uns auf Trab. Es sei eine berauschende Mischung, und obwohl den lesbischen Sexszenen die Leidenschaft eines Films wie Aimée & Jaguar fehlten, seien sie sowohl physisch als auch emotional explizit. The Monkey’s Mask sei originell und explodiere mit seinen einzigartigen Aromen. Es sei eine kraftvolle und unterhaltsame Reise, die sich in Gebiete jenseits der Komfortzone wage.[11]\nThe Monkey’s Mask trotze den Regeln des Geschichtenerzählens und des Kinos gleichermaßen durch seinen zweisträngigen, genreverschmelzenden Inhalt, der in dynamischen Passagen erzählt werde, die das Ausgangsmaterial widerspiegeln würden – einen Roman in Versen – und gehe keine Kompromisse für den Handel ein. Es sei ein kantiger und einnehmender Film, der nicht so leicht zu beschreiben und für das Mainstream-Publikum zudem nicht leicht zu verdauen sei.[11]\n"
}