{
    "date": "28-04-2021 14:24:55",
    "link": "https://de.wikipedia.org/wiki/The%5FNest%5F%E2%80%93%5FAlles%5Fzu%5Fhaben%5Fist%5Fnie%5Fgenug",
    "title": "The Nest – Alles zu haben ist nie genug",
    "text": "\nThe Nest – Alles zu haben ist nie genug (Originaltitel: The Nest) ist ein Filmdrama von Sean Durkin, das im Januar 2020 beim Sundance Film Festival seine Premiere feierte und am 18. September 2020 in den USA und in Kanada veröffentlicht wurde. Der Kinostart in Deutschland soll am 8. April 2021 erfolgen. Im Film spielen Jude Law und Carrie Coon ein Ehepaar, das sich nach dem Umzug aus den USA nach England zunehmend entfremdet.\nRory O’Hara hat in seinem Leben als Rohstoffmakler gearbeitet und es durch seinen Job im Finanzbereich, wo er mit Risiko- und Ertragsprognosen betraut ist, zu bescheidenem Wohlstand gebracht. Einst zog der gebürtige Brite mit seiner Frau Allison, seiner Stieftochter Sam und dem gemeinsamen Sohn Ben in die USA, damit sie näher bei Allisons Familie sind. Sie leben in einem Vorort von New York.\nNun, Mitte der 1980er Jahre, will er jedoch zurück nach England, auch wenn seine Frau etwas unsicher in dieser Sache ist, da die Kinder in den letzten Jahren einige Umzüge mitmachen mussten. Die Familie bezieht dort ein riesiges Herrenhaus, das sie sich eigentlich nicht leisten können. Das riesige Gebäude in Surrey ist voll von geheimen Türen, dunklen Kammern und knarrender Treppen.\nWährend Rory weiter an seinen Zahlen und Berichten arbeitet, macht sich Allison lieber die Hände schmutzig und kümmert sich um den Stall auf ihrem Anwesen. Rorys unerbittlicher Ehrgeiz macht ihn jedoch blind für das, was seine Familie wirklich braucht. Schnell entfernt er sich von seiner Frau Allison und den beiden Kindern, die in dieser neuen Umgebung ihre eigenen Probleme haben.\nRegie führte Sean Durkin, der auch das Drehbuch schrieb. Es handelt sich um seinen zweiten Film als Regisseur nach Martha Marcy May Marlene, in dem er die traumatischen Folgen beschreibt, die mit dem Leben in und dem Verlassen einer Sekte einhergehen. Durkin, der zu Beginn der 1980er Jahre in Kanada geboren wurde, bevor er nach Großbritannien und dann nach New York zog, hat Elemente aus seiner Jugend für die Handlung von The Nest verwendet.\nIn den Hauptrollen des Ehepaars Rory und Allison sind Jude Law und Carrie Coon zu sehen. In Nebenrollen sind Charlie Shotwell als ihr gemeinsamer Sohn Benjamin kurz Ben und Oona Roche in der Rolle von Rorys Stieftochter Samantha kurz Sam zu sehen.\nDie deutsche Synchronisation entstand nach der Dialogregie von Karl Waldschütz im Auftrag der TV+Synchron GmbH, Berlin. Florian Halm leiht in der deutschen Fassung Rory O'Hara seine Stimme, Mareile Moeller seiner Ehefrau Allison.\nDie Dreharbeiten wurden im September 2018 begonnen und erfolgten an insgesamt 35 Drehtagen. Nach einer Woche an verschiedenen Orten in Toronto, die Upstate New York als Kulisse diente, verlagerte man die Dreharbeiten für sechs Wochen nach Großbritannien. Das Nether Winchendon House, ein historisches, denkmalgeschütztes mittelalterliches Tudor-Landgut in der Nähe von Aylesbury in der Grafschaft Buckinghamshire, wurde als Hauptschauplatz genutzt. Als Kameramann fungierte der Ungar Mátyás Erdély. Die Filmkritikerin Antje Wessels schreibt, ihm gelinge mit seinen präzisen Kamerafahrten, aufgeräumten Bildern und kontrastreichen Farben eine fesselnde Bildsprache, die The Nest trotz seiner Dramagrundlage in ein diffus spannendes Thrillergewand kleide. Die verwinkelte Villa mit ihren unzähligen Gängen, Geheimtüren und verborgenen Abseiten wäre aber auch die perfekte Kulisse für einen Horrorfilm, doch der Film bleibe bis zuletzt ein herbes Drama, das die geistigen Ausnahmezustände seiner Hauptfiguren auf brachiale Weise auslotet: „Je nachdem wen man fragt, ist auch das eine Form des Horrors.“\nDer Film wurde am 26. Januar 2020 beim Sundance Film Festival erstmals gezeigt.[10][11] Im Juni 2020 wurde der erste Trailer vorgestellt.[12] Im September 2020 wurde er beim Festival des amerikanischen Films gezeigt.[13] Am 18. September 2020 wurde der Film in den USA und in Kanada veröffentlicht. Ende September, Anfang Oktober 2020 wird er beim Zurich Film Festival gezeigt.[14] Der Kinostart in Deutschland sollte ursprünglich am 28. Januar 2021 erfolgen,[15] wurde aufgrund der Corona-Pandemie aber zunächst auf den 8. April 2021 und später auf den 20. Mai 2021 verschoben.[16]\nDer Film wurde von 87 Prozent aller bei Rotten Tomatoes erfassten Kritiker positiv bewertet und erhielt 7,4 von möglichen 10 Punkten.[17] Auf Metacritic hat er einen Metascore von 79 von 100 möglichen Punkten.[18]\nRoger-Ebert-Kritiker Brian Tallerico denkt, Sean Durkins Drehbuch gebe Carrie Coon und Jude Law zwei der besten Rollen ihrer Karriere, und beide Schauspieler geben alles. Besonders wenn sich Rory und Allison langsam mit passiv-aggressivem Austausch voneinander entfernen, sei ihr Schauspiel atemberaubend, und sie hätten die Figuren mit so viel Tiefe versehen, dass sich die Handlung echt anfühlt. Dies sei auch den unglaublich intelligenten und scharfsinnigen Dialogen geschuldet, die Durkin für sie geschrieben hat. The Nest sei weit entfernt von einem verfilmten Theaterstück, da Durkin sich einer bedrohlichen Filmsprache bediene, so wenn er die Mitglieder der Familie in langen Gängen wirken lasse, als würden sie von dem riesigen Anwesen verschluckt, das wiederum ein Symbol für den Reichtum sei, den Rory über alles schätzt. Dadurch dass Durkin fast vollständig auf Nahaufnahmen der Gesichter der Schauspieler verzichte, halte er den Zuschauer auf Distanz.\nBenjamin Lee vom Guardian bemerkt in seiner Kritik, zu sehen, wie Alison die Kraft gewinnt, Rory herauszufordern, gebe dem Film einige seiner dramatischsten Momente, dennoch vermeide er es, die Konflikte zwischen beiden zu vorhersehbar zu machen. Der Film sei elegant konstruiert, wobei Durkin die Ära, in der er spielt, sorgfältig nachbildet, ohne zu nostalgisch zu werden. Kurz könnte der Zuschauer zu Beginn das Gefühl haben, ihn erwarte ein Horrorfilm.\nPeter Debruge von Variety erkennt in dem beunruhigenden Film Parallelen zu Stanley Kubricks The Shining, die kaum zu übersehen sind, auch wenn der Horror, von dem die O'Haras heimgesucht werden, nicht übernatürlich ist. Vielmehr habe die Auflösung dieser Familie mehr mit all dem „Gepäck“ zu tun, das sie bei ihrem Umzug mitgebracht haben. Der eigentliche Punkt, in dem man The Nest und einen Film wie The Shining vergleichen könne, liege in der psychischen Belastung der Familie durch den selbstsüchtigen Rory. In dieser Hinsicht habe der Film in gewissem Sinne etwas mit Marriage Story oder The Souvenir gemein, in denen ein männliches Ego destruktiv agiere. Eine Erklärung für Rorys Lebensplanung liefert in Debruges Augen ein Besuch der Mutter, die er seit Jahren nicht mehr gesehen hat. Er wolle, dass sie sein neues Zuhause sieht und das „schöne blonde amerikanische Mädchen“ kennenlernt, das er geheiratet hat, ihr aber auch die Zuneigung zu seinem eigenen Sohn zeigen, die ihm selbst verweigert wurde.[19]\nCanadian Screen Awards 2021\nChicago Film Critics Association Awards 2020\nFestival des amerikanischen Films 2020\nFilm Fest Gent 2020\nGotham Awards 2021\n"
}