{
    "date": "28-04-2021 14:24:19",
    "link": "https://de.wikipedia.org/wiki/The%5FFan%5F%281996%29",
    "title": "The Fan (1996)",
    "text": "The Fan ist ein US-amerikanischer Psycho-Thriller des Regisseurs Tony Scott aus dem Jahr 1996. In den Hauptrollen spielen Robert De Niro und Wesley Snipes. Der Film basiert auf dem gleichnamigen Roman von Peter Abrahams.\nGil Renard ist ein Vertreter für Messer, dessen Arbeitsstelle aufgrund zu geringer Verkaufszahlen und wegen seines launischen Auftretens gegenüber Kunden gefährdet ist. Er lebt in Scheidung und hat nur ein begrenztes Besuchsrecht, um Zeit mit seinem Sohn zu verbringen. Zudem ist Gil ein besessener Fan der Baseball-Mannschaft San Francisco Giants. Als der Spieler Bobby Rayburn für die astronomische Summe von 40 Millionen Dollar von den Atlanta Braves zu den Giants wechselt, riskiert Gil seine ohnehin gefährdete Arbeitsstelle, indem er dem Saison-Eröffnungsspiel beiwohnt, obwohl zu dieser Zeit ein Treffen mit einem seiner wichtigsten Kunden ansteht. Da er es ihm versprochen hat, nimmt er auch seinen Sohn zu diesem Spiel mit, lässt ihn aber während des Spiels im Stadion allein, um doch noch seinen Kunden zu treffen. Im Büro seines Kunden erfährt er, dass dieser „nicht mehr im Hause“ ist, sondern sich das Spiel im Stadion ansieht.\nWütend kehrt Gil ins Stadion zurück, kann dort jedoch seinen Sohn nicht finden. Es stellt sich heraus, dass sein Sohn von einem älteren Ehepaar zu seiner Mutter gebracht wurde. Gil, der zunächst mit entschuldigenden Gesten beim Haus der Mutter erscheint, dringt in das Haus ein, schließt sich mit seinem Sohn in dessen Zimmer ein und entschuldigt sich bei ihm für sein Fehlverhalten. Tags darauf wird er von seinem Arbeitgeber entlassen, da er seinen wichtigsten Kunden verloren hat.\nBobby Rayburn, der sich bei dem Eröffnungsspiel bei einem Zusammenstoß mit Juan Primo verletzt hat, startet schlecht in die Saison bei seiner neuen Mannschaft. Zudem macht es ihm zu schaffen, dass er nicht seine gewohnte Nummer 11 auf dem Trikot tragen kann, da Juan Primo diese schon für sich beansprucht. Die Fans, deren hohe Erwartungen Rayburn nicht erfüllen kann, buhen ihn im Stadion aus und fordern ihn auf, nach Atlanta zurückzukehren. Gil, der mittlerweile arbeitslos ist und sich aufgrund einer einstweiligen Verfügung nicht mehr seinem Sohn nähern darf, steigert sich immer weiter in seinen Fanatismus und hält zu Rayburn. Dies geht so weit, dass er sich im Stadion offen mit Fans anfeindet, die Rayburn ausbuhen.\nGil, der auf der Toilette einer Bar zufällig eine Konfrontation zwischen Rayburn und Primo mitbekommt, in der es darum geht, dass Rayburn „seine Nummer“ von Primo bekommen möchte, verfolgt von nun an Primo. In der Sauna eines Hotels stellt er ihm nach und fordert ihn auf, seine Nummer an Rayburn abzugeben, damit dieser zu altbekannter Leistung zurückkehren kann. Als Primo ihm eine Abfuhr erteilt, zückt er eines seiner Messer und ersticht ihn.\nRayburn, der sich schuldig an Primos Tod fühlt, kehrt indes zurück zu seiner alten Form. Gil fühlt sich verantwortlich dafür und denkt, dass er Rayburn mit dem Mord an Primo einen großen Gefallen getan hat. Besessen von seinem Idol, beobachtet er es in seinem Strandhaus.\nAls zufällig Rayburns Sohn Sean zu ertrinken droht, eilt Gil ins Wasser und rettet ihn vor dem Ertrinken. Rayburn, dankbar über die Rettung seines Sohnes, lädt Gil in sein Haus ein. Gil, der sich als „Curly“ ausgibt, behauptet, nur mäßig am Baseball-Sport interessiert zu sein, und unterhält sich mit Rayburn über Baseball. Dabei diskreditiert Rayburn seine Fans, indem er behauptet, dass sie nur Versager seien, die ihn nur liebten, wenn er gut spiele, und anspucken möchten, wenn er schlecht spiele. Am Abend bittet Gil darum, „ein paar Bälle“ für Rayburn werfen zu dürfen. Während sie das tun, unterhält sich Gil weiter mit Rayburn über Baseball und versucht, ihm das Geständnis herauszulocken, dass er nur durch Primos Tod zu seiner alten Form zurückgefunden habe. Rayburn hingegen bestreitet dies und meint, sein wiederkehrender Erfolg liege nur daran, dass es ihm egal geworden sei, ob er gut spiele oder nicht. Gil, der wütend über die Äußerungen seines Idols und dessen Undankbarkeit ist, entführt dessen Sohn und flieht in Rayburns Hummer.\nGil flüchtet zu „seinem alten Catcher“ Coop, wo er Unterschlupf findet. Von dort ruft er Rayburn an und fordert ihn auf, beim nächsten Spiel einen Homerun zu schlagen und diesen ihm zu widmen, damit er seinen Sohn wieder sieht. Nach dem Gespräch spielen Gil, Sean und Coop Baseball. Als Gil dabei abgelenkt ist, verhilft Coop Sean zur Flucht, woraufhin Gil Coop mit einem Baseballschläger zu Tode prügelt. Gil verfolgt Sean und fängt ihn wieder ein.\nWährend des nächsten Spiels ruft Gil die Reporterin Jewel Stern in ihrer Reporterkabine im Stadion an und offenbart ihr, dass er sich im Stadion befindet. Dadurch ist auch die Polizei informiert, die eifrig nach Gil fahndet. Während einer Spielunterbrechung wegen Regens überwältigt Gil einen Schiedsrichter und gibt sich nun als dieser aus. Das Spiel spitzt sich dramatisch zu. Als Rayburn kurz vor Spielende einen Homerun schlägt, gerät er in Streit mit dem Schiedsrichter, der diesen nicht anerkennen möchte. Während des Streits erkennt Rayburn, dass sich unter der Maske des Schiedsrichters Gil verbirgt. Es kommt zu einer Schlägerei, bei der auch die Mannschaftskollegen von Rayburn aufs Spielfeld stürmen. Dabei ersticht Gil einen von Rayburns Mitspielern. Umstellt von der Polizei, versucht Rayburn Gil zu entlocken, wo dieser seinen Sohn versteckt hält. Gil antwortet, „er könnte im großen Stadion im Himmel sein“. Als Gil versucht, mit einem Messer auf Rayburn zu werfen, wird er von den Polizisten erschossen.\nDie Polizei enthüllt während der Ermittlungen Gils Identität und erhält bei einer Befragung seines Sohnes den Hinweis, dass sie sich gerne im „Stadion im Himmel im Kinderliga-Park“ aufgehalten haben. Dort findet die Polizei im Beisein Rayburns seinen Sohn Sean und kann ihn befreien.\nBei einem geschätzten Produktionsbudget von 55 Millionen US-Dollar konnte der Film lediglich 18 Millionen US-Dollar an den Kinokassen wieder einspielen. In Deutschland wurde der Film von 293.819 Kinobesuchern gesehen.\n„Ein Hochglanz-Thriller von Tony Scott, dem jüngeren Bruder von ‚Alien‘-Regisseur Ridley. De Niro agiert wie gewohnt eindrucksvoll, denn er vollzieht hier gekonnt den allmählichen Wandel zum psychopathischen Attentäter. Leider stören einige unglaubwürdige Wendungen und der aufdringliche Soundtrack.“\n„Die Werbefilm-Ästhetik der Inszenierung verhindert eine stringente Entwicklung der Geschichte und eine glaubhafte Zeichnung der Charaktere. Der aufdringliche Soundtrack zerstört jede Stimmung. Was bleibt, sind ein überaus präsenter Hauptdarsteller und einige die oberflächliche Hochglanzinszenierung durchbrechende licht- und farbdramaturgische Effekte.“\nDer Film gewann einen Blockbuster Entertainment Award in der Kategorie Favorite Supporting Actress – Adventure/Drama (Ellen Barkin). Für drei weitere verschiedene Preise wurde der Film nominiert, darunter für einen MTV Movie Award.\nOne of the Missing |\nLoving Memory |\nBegierde |\nTop Gun – Sie fürchten weder Tod noch Teufel |\nBeverly Hills Cop II |\nRevenge – Eine gefährliche Affäre |\nTage des Donners |\nLast Boy Scout – Das Ziel ist Überleben |\nTrue Romance |\nCrimson Tide – In tiefster Gefahr |\nThe Fan |\nDer Staatsfeind Nr. 1 |\nSpy Game – Der finale Countdown |\nBeat the Devil |\nMann unter Feuer |\nAgent Orange |\nDomino |\nDéjà Vu – Wettlauf gegen die Zeit |\nDie Entführung der U-Bahn Pelham 123 |\nUnstoppable – Außer Kontrolle\n"
}