{
    "date": "28-04-2021 14:25:05",
    "link": "https://de.wikipedia.org/wiki/The%5FRhythm%5FSection%5F%E2%80%93%5FZeit%5Fder%5FRache",
    "title": "The Rhythm Section – Zeit der Rache",
    "text": "\nThe Rhythm Section – Zeit der Rache (Originaltitel The Rhythm Section, engl. für „Die Rhythmusgruppe“) ist ein Thriller von Reed Morano, der am 31. Januar 2020 in die Kinos im Vereinigten Königreich und die US-Kinos kam und am 28. April 2020 in Deutschland als Video-on-Demand veröffentlicht wurde.\nStephanie Patrick, eine junge Frau, versucht die Wahrheit über einen Flugzeugabsturz aufzudecken, bei dem ihre Familie getötet wurde. Auch sie sollte auf dem Flug sein. Nachdem sie entdeckt hat, dass der Absturz nicht zufällig war, versucht sie die Verantwortlichen aufzuspüren, indem sie die Identität einer toten Killerin annimmt.\nDer Film basiert auf den Romanen von Mark Burnell, der auch das Drehbuch schrieb. Regie führte Reed Morano.\nJude Law spielt den MI6-Agenten Iain Boyd. Blake Lively übernahm die Rolle von Stephanie Patrick.\nDie deutsche Synchronisation entstand im Auftrag der Scalamedia GmbH, Berlin. Paul Matzke spricht in der deutschen Fassung Mark Serra.\nDie Dreharbeiten fanden in den spanischen Hafenstädten Almería und Cádiz in Andalusien, in Madrid und in der irischen Hauptstadt Dublin statt. Sie mussten zwischenzeitlich nach einer Verletzung von Blake Lively unterbrochen werden. Als Kameramann fungierte Sean Bobbitt.\nDie Filmmusik komponierte Steve Mazzaro. Im Herbst 2020 veröffentlichte Remote Control Productions das Soundtrack-Album mit 14 Musikstücken als Download.\nDer Film kam am 31. Januar 2020 in die Kinos im Vereinigten Königreich und die US-Kinos. Am 28. April 2020 wurde er in Deutschland als Video-on-Demand veröffentlicht und erschien am 3. Juli 2020 als DVD und Blu-ray.\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.\nInsgesamt stieß der Film bei den Kritikern auf geteiltes Echo.[10]\nCritics’ Choice Super Awards 2021\nIrish Film and Television Academy Awards 2020\n"
}