{
    "date": "28-04-2021 14:25:09",
    "link": "https://de.wikipedia.org/wiki/The%5FSignal%5F%282014%29",
    "title": "The Signal (2014)",
    "text": "\nThe Signal ist ein US-amerikanischer Science-Fiction-Thriller von William Eubank aus dem Jahr 2014. Der Film hatte seine Premiere auf dem Sundance Film Festival und wurde am 13. Juni 2014 in den USA veröffentlicht. Der Kinostart in Deutschland war am 10. Juli 2014.\nDie Studenten Nic, Jonah, und Haley befinden sich mit dem Auto auf der Reise zu Haleys neuem Studienort. Sie werden dabei über das Internet von einem ihnen bisher persönlich nicht bekannten Hacker verfolgt, der sich als Nomad ausgibt und ihnen Live- und Schnappschuss-Bilder ihrer Reise sendet. Die beiden technikkundigen Männer fühlen sich herausgefordert und ermitteln durch eine Fangschaltung den mutmaßlichen Standort des Hackers, der zuvor schon erfolgreich in das Rechennetz ihrer international renommierten Universität eingebrochen war und die Tat als von Nic und Jonah verübt hat aussehen lassen. \nSie beschließen aus Neugier und dem Wunsch, den talentierten Hacker zu stellen, die Reise durch einen Abstecher zur ermittelten Adresse zu unterbrechen. Als sie in der Nacht dort ankommen, finden sie ein verlassen scheinendes Haus vor. Während Nic und Jonah das Haus erkunden, lassen sie Haley im verschlossenen Auto zurück. Als sie durch Schreie alarmiert zum Auto zurückkehren, sind die Türen geöffnet und Haley verschwunden. In diesem Moment verlieren die Jugendlichen das Bewusstsein. Sie wachen nach unbestimmter Zeit in einem Anstaltsgebäude auf, das Merkmale von Krankenhaus und Gefängnis vereint. Sie tragen eine eintätowierte Ziffernfolge, die an eine IPv4-Adresse erinnert und werden offenbar von stets in Schutzanzügen gekleideten Menschen gefangen gehalten. Diese erklären Nic, er und seine Freunde seien Außerirdischen begegnet und dadurch möglicherweise noch verseucht. Der schon zuvor gehbehinderte Nic kann nicht gehen und benutzt zunächst einen Rollstuhl. Er wird zu ihm sinnlos erscheinenden Interviews von einem gleichbleibenden Betreuer-Team gezwungen. Zu Jonah, den er nicht zu Gesicht bekommt, hält er über das Lüftungssystem vermeintlich Kontakt und bespricht mit ihm Ausbruchspläne. Er versucht diese, selbst im Rollstuhl sitzend und mit Haley im Krankenbett im Schlepptau, umzusetzen, scheitert jedoch. Nic und Jonah fühlen sich körperlich geschwächt, können den Zustand aber nur schwer beschreiben. \nAls die im Koma liegende Haley wieder erwacht und Nic dabei aus dem Krankenbett fällt, muss er entdecken, dass seine kompletten Beine durch komplexe bewegliche Prothesen ersetzt wurden, die den Eindruck nichtirdischer Technologie erwecken. Die Betreuer erklären ihm, sie hätten ihm das bisher nicht gesagt, da sie ihn erst behutsam an seinen neuen Körperzustand heranführen wollten. Er ist außer sich und es gelingt ihm diesmal, mit Haley die Anlage zu verlassen. Es stellt sich heraus, dass der Komplex unterirdisch in einem menschenarmen und Prärie-artigen Gebiet angelegt ist. Auf der Flucht zu Fuß, per Anhalter und später mit einem gestohlenen Lkw müssen sie feststellen, dass sie das Flusstal, das die Gegend tief durchschneidet, scheinbar nirgends überqueren können. Nach einem Tag treffen sie auf Jonah, der sie damit konfrontiert, dass die Städte und Siedlungen, die auf den auffindbaren Karten eingezeichnet sind, alle gar nicht zu existieren scheinen. Sie wähnen sich in einer isolierten Gegend und schließen auf die Militärbasis Area 51, der außerirdische Kontakte nachgesagt werden. \nWährend ihres Umherirrens wird das Trio bereits von dem Team aus der Anstalt – weiterhin in Schutzanzügen – verfolgt. Zugleich wird Nic und Jonah zusehends bewusst, dass sie durch die ihnen eingepflanzten Prothesen zu übermenschlichen Kraftakten fähig sind. Sie starten einen Angriff auf eine der Zufahrten des Geländes, die als der einzige Ausweg aus dem Gebiet erscheint und von bewaffneten Einheiten bewacht wird. Jonah opfert sich dabei, indem er, um Nic und Haley das Weiterkommen zu ermöglichen, die Betonhindernisse mit der Hand zertrümmert und mit einem Faustschlag die ganze Umgebung zum Beben bringt. Er überwältigt dadurch kurzzeitig einen Teil der Bewaffneten. Es bleibt offen, ob er danach überlebt oder erschossen wird, was aber aufgrund eines vorherigen Treffers in die Brust wahrscheinlich ist. \nDer Erfolg des Ausbruchs von Nic und Haley ist jedoch nur von kurzer Dauer. Das weiterhin in Schutzanzüge gekleidete Team aus der Anstalt versperrt ihnen den Weg kurz vor der wohl einzigen Brücke über das Flusstal. Ein Nagelbrett bringt den Lkw zum Überschlag. Die schwer verletzte Haley wird durch einen Teil des Teams sofort abtransportiert und es wird Nic erklärt, dass er sie nicht mehr wieder sehen werde. Nic erkennt auf dem Schutzanzug seiner Hauptbezugsperson aus dem Betreuer-Team den Namen Damon und schließt zutreffend, dass er den vermeintlichen Hacker Nomad (Damon rückwärts) vor sich hat. Dieser gratuliert Nic als einer besonders gelungenen Kombination aus menschlichem Willen und außerirdischer Technologie. Nic wird sich erneut seiner gewonnenen Kräfte gewahr, durchbricht die Absperrungen und rennt mit einer menschenunmöglichen, die Schallmauer durchbrechenden Geschwindigkeit über die lange Brücke. Seine wuchtigen Tritte lassen den Beton der Fahrbahn unter ihm aufreißen und aufstauben. Am Ende der Brücke durchbricht er unerwartet eine von dieser Seite aus nicht sichtbare Wand und landet in einem dunklen Raum, wie hinter einer Kulisse. Durch das Loch in der Wand kann er auf die Szenerie in der Prärie zurückblicken und ist zunächst verwirrt. Damon nimmt den Helm seines Schutzanzuges ab und zeigt Nic, dass er in Wahrheit kein Mensch, sondern nur die technische Imitation eines Menschen ist. Es stellt sich heraus, dass die ganze Umgebung der Nachbau eines begrenzten kleinen irdischen Landschaftsteils auf einer außerirdischen Basis im Weltraum ist, weit ab von der Erde.\nDer Film erhielt insgesamt gemischte Kritiken. Auf der Filmkritikwebsite Rotten Tomatoes sind 55 % der Kritiken positiv bei insgesamt 66 Kritiken. Die durchschnittliche Bewertung liegt bei 5,6/10. Im Fazit heißt es: „Regisseur William Eubank hat sicherlich gute Ideen und eine beeindruckende technische Expertise; unglücklicherweise verschwendet The Signal das Potenzial in einer dürftigen Geschichte.“ Bei Metacritic erhält der Film eine Bewertung von 53 %, basierend auf 30 Kritiken.\nDer film-dienst urteilte, dass der „geringbudgetierte Science-Fiction-Film […] formal durchaus Qualitäten“ aufweise, allerdings sei er inhaltlich „wenig innovativ“ und irritiere „durch wilde Handlungssprünge“. Zudem bediene er sich „bei den üblichen Genremustern“. Die Filmzeitschrift Cinema bezeichnete The Signal als einen Film „von einer außergewöhnlichen Bildsprache“, der „eindeutige Erklärungen bewusst vermeidet und eine klaustrophobische Spannung aufbaut“.\nIn Die Zeit heißt es, Eubank säe Ungewissheiten, statt Fakten zu schaffen, und sei „dabei spürbar von der Twilight-Zone-Serie inspiriert, aber auch von Regisseuren wie Stanley Kubrick und David Lynch, die in ihren Filmen ein ungreifbares Unwohlsein verbreiten, eine alptraumhafte Beklemmung“. In der Berliner Zeitung wird vor allem das Set-Design gelobt. Eubank hätte zudem einen „sehr persönlichen Film“ gemacht, der „weniger eine Alternative zu, als eine Visitenkarte für Hollywood“ sei.\n"
}