{
    "date": "28-04-2021 14:24:07",
    "link": "https://de.wikipedia.org/wiki/The%5FCloverfield%5FParadox",
    "title": "The Cloverfield Paradox",
    "text": "← Vorgänger10 Cloverfield Lane\n\nThe Cloverfield Paradox ist ein US-amerikanischer Science-Fiction-Horrorfilm, inszeniert von Julius Onah und produziert von J. J. Abrams. Das Drehbuch verfassten Oren Uziel und Doug Jung. Der Film ist der dritte Teil der Cloverfield-Reihe. Nachdem der Kinostarttermin mehrfach verschoben wurde, ist der Film am 4. Februar 2018 unangekündigt auf der Streaming-Plattform Netflix veröffentlicht worden.\nVor dem Hintergrund einer sich weltweit zuspitzenden und mittlerweile menschheitsbedrohenden Energiekrise soll ein Experiment mit einem Hadron-Teilchenbeschleuniger an Bord einer internationalen Raumstation der Schlüssel zur Energieversorgung der Zukunft sein. Doch es kommt zu einem Zwischenfall und plötzlich scheint die Erde verschwunden zu sein. Dafür taucht die geheimnisvolle Jensen auf, außerdem ereignen sich mysteriöse Vorkommnisse. Wie sich herausstellt, ist die Raumstation in einer alternativen Realität gelandet und befindet sich nun auf der anderen Seite der Sonne. Während der Wahnsinn von einigen Besatzungsmitgliedern Besitz ergreift, versuchen die übrigen, den Weg nach Hause zu finden. Jensen gewinnt das Vertrauen von Ava Hamilton und überzeugt sie, mit einer Kapsel zur alternativen Erde zu fliegen, auf der ihre Familie noch am Leben ist. Währenddessen setzt sie alles daran, die übrigen Crewmitglieder von der Heimkehr abzubringen, denn durch den Dimensionsübergang ist die Raumstation in ihrer Welt zerstört worden und die Erde steht durch den Energiemangel kurz vor dem Kollaps. Im letzten Moment fasst Ava den Entschluss, mit ihrer Mannschaft zurückzukehren. Sie überwältigt Jensen und gemeinsam mit Schmidt schafft sie es tatsächlich, den Sprung in die andere Richtung zu vollziehen. Doch die Erde, die sie erwartet, ist nicht mehr dieselbe, denn in ihrer Abwesenheit sind dort gewaltige Monster unbekannten Ursprungs aufgetaucht.\nDas Projekt wurde 2012 unter dem Arbeitstitel God Particle (englisch für „Gottesteilchen“) erstmals angekündigt, obwohl die Schließung des Paramount Labels InSurge die Veröffentlichung des Films gefährdete. Die ersten Hinweise, dass der Film mit Cloverfield in Verbindung steht, tauchten auf, als ein Teil des viralen Marketings für 10 Cloverfield Lane einen Soundclip enthielt, der angeblich von der Internationalen Raumstation stammte.\nAm 29. März 2016 wurden Gugu Mbatha-Raw und David Oyelowo als Darsteller bestätigt. Am 12. April 2016 berichtete Variety, dass John Krasinski im Gespräch für eine Rolle als Astronaut sei, aber seine Besetzung sei noch unklar wegen seiner Verpflichtung bei einer TV-Serie. Am 5. Mai 2016 wurde Elizabeth Debicki in der Rolle einer Astronautin besetzt, am 10. Mai 2016 folgte Daniel Brühl. Chris O’Dowd und Zhang Ziyi wurden am 26. Mai 2016 besetzt, einen Tag darauf, am 27. Mai 2016 kamen John Ortiz und Aksel Hennie dazu.[10] Als Kameramann wurde Dan Mindel verpflichtet.[11]\nDie Dreharbeiten begannen am 10. Juni 2016.[10] J. J. Abrams führte einige Nachaufnahmen durch.[12]\nDer Kinostart von The Cloverfield Paradox war ursprünglich für den 24. Februar 2017 vorgesehen, wurde jedoch zuerst Ende 2016 auf den 27. Oktober 2017 verschoben, um mehr Zeit für die Postproduktion zu gewinnen.[13] Ende Juli 2017 wurde die Veröffentlichung erneut auf den 2. Februar 2018 verschoben.[14] Anfang Januar 2018 verschob die Produktionsgesellschaft Paramount Pictures den Kinostart auf den 20. April und nannte den Film vorerst nur Untitled Cloverfield Movie.[12] Wenig später wurde vermeldet, dass sich der Video-on-Demand-Anbieter Netflix in Gesprächen um eine Übernahme des Films befinde.[15] Der Dienst veröffentlichte den Film im Anschluss an den Super Bowl LII am 4. Februar 2018, im deutschsprachigen Raum nach mitteleuropäischer Zeit am 5. Februar 2018. Netflix bewarb den Film lediglich mit einem Trailer während des Super Bowls etwa zwei Stunden zuvor.\nThe Girl Is in Trouble (2015) |\nThe Cloverfield Paradox (2018) |\nLuce (2019)\n"
}