{
    "date": "28-04-2021 14:24:24",
    "link": "https://de.wikipedia.org/wiki/The%5FGift%5F%E2%80%93%5FDie%5Fdunkle%5FGabe",
    "title": "The Gift – Die dunkle Gabe",
    "text": "The Gift – Die dunkle Gabe ist ein US-amerikanischer Film des Regisseurs Sam Raimi. Der Mysterythriller basiert auf einem Original-Drehbuch von Billy Bob Thornton und Tom Epperson.\nAnnie – eine Witwe mit drei Kindern – wohnt in Brixton, einer Kleinstadt im US-Süden. Ihr Mann starb vor einem Jahr bei einer Explosion in der Kabelfabrik der Stadt. Um sich ihren Lebensunterhalt zu sichern, legt sie mit ihrer besonderen Gabe, der Wahrsagerei, Leuten die Karten. Einer ihrer Kunden ist der psychisch gestörte Autohändler Buddy, der ihr von einem wiederkehrenden Albtraum erzählt, in welchem ein blauer Diamant vorkommt. Sie versucht schon seit mehreren Jahren, ihm zu helfen. Außerdem hat sie Ärger mit ihrem ältesten Sohn, da er in der Schule schon mehrmals in Schlägereien verwickelt war. Als sie zum Schulleiter gehen muss, sieht sie zum ersten Mal Jessica, die mit dem Schulleiter verlobt ist. Sie hat dabei eine sie verstörende Vision von Jessica, die plötzlich tot, gefesselt und in ein wassertriefendes Bettlaken eingewickelt vor ihr erscheint. Weiterhin hat sie Streit mit Donnie Barksdale, der regelmäßig seine Frau Valerie verprügelt; weil Annie Valerie geraten hatte, sich von ihm zu trennen, bedroht er mehrfach Annie und deren Kinder.\nKurz darauf lässt Annie sich von ihrer Freundin Linda überreden, mit ihr zu einer Party zu gehen. Dabei ertappt sie Jessica in einer Ecke des Hauses beim Sex mit einem örtlichen Staatsanwalt. Als sie in ihr Haus zurückkommt, läuft im Fernseher eine fanatische Predigt, und ihre Karten bilden auf ihrem Bett das Wort Satan. Das Fenster ist offen und ein Auto ist zu hören, was darauf hindeutet, dass der Eindringling gerade das Haus verlassen hat. Annie holt die Polizei und verdächtigt Donnie Barksdale; der Beamte glaubt jedoch nicht, dass Donnie in ihr Haus eindrang.\nAls dann Jessica King, die Verlobte des Schulleiters der Stadt, als vermisst gemeldet wird und die Polizei nicht mehr weiterweiß, sucht sie Hilfe bei Annie. In einem Traum sieht Annie ein Gewässer, im Baum dahinter die eingewickelte tote Jessica und davor einen Geiger, der auf seinem Instrument rückwärts spielt. Als die Polizei tatsächlich Jessicas Leiche in einem umliegenden Teich findet, der Donnie Barksdale gehört, wird dieser verhaftet. \nSpäter kommt Buddy auf sie zugestürmt, er müsse ihr etwas Wichtiges sagen. Doch Annie wimmelt ihn ab, da sie gerade selbst psychisch angeschlagen ist. Am späteren Abend ruft Buddys Mutter Annie an, es sei etwas Schlimmes mit Buddy im Gange, sie solle sofort kommen. Als sie dort eintrifft, sieht sie Buddys Vater an einen Stuhl gefesselt in seinem Garten, während Buddy mit einem Gürtel auf ihn einschlägt. Er redet davon, wie er ihm in seiner Kindheit weh getan hätte – offenbar hat sein Vater ihn als Kind missbraucht, denn unter seinem weißen Unterhemd wird sein Bauch sichtbar, auf dem ein blauer Diamant eintätowiert ist. Schließlich überschüttet Buddy seinen Vater mit Benzin und zündet ihn an. Die beiden Frauen können nichts mehr ausrichten und rufen die Ambulanz. Der Vater wird ins Hospital gebracht, Buddy in eine Nervenheilanstalt eingeliefert. Annie macht sich schwere Vorwürfe, nicht eher für Buddy dagewesen zu sein.\nObwohl Donnies Anwalt versucht, Annie lächerlich zu machen und ihre Gabe zu verunglimpfen, wird Donnie – der eine Affäre mit Jessica hatte – schuldig gesprochen.\nAber die Visionen von der toten Jessica hören nicht auf, so wird Annie bald klar, dass Donnie unschuldig ist und Jessicas Mörder noch immer frei herumläuft. Da der Staatsanwalt – der ebenfalls eine Affäre mit Jessica hatte – den Fall nicht wieder aufrollen will, wendet sich Annie an Jessicas Verlobten Wayne, in den sie sich zu verlieben beginnt. Sie fährt mit Wayne zu dem Teich, in dem Jessicas Leiche gefunden wurde. Dort hat Annie wieder eine Vision und erkennt endlich den Mörder: Es ist Wayne. Dieser versucht daraufhin, Annie zu erschlagen, doch wird er vom unverhofft auftauchenden Buddy überwältigt. Annie bringt den bewusstlosen Wayne zur Polizei, wo dieser seine Tat gesteht. Als Annie aussagt, dass nicht sie, sondern Buddy Wayne niedergeschlagen habe, erfährt sie, dass Buddy bereits Stunden zuvor Suizid begangen hat, indem er sich im Badezimmer der Nervenheilanstalt erhängte.\nDie deutsche Synchronbearbeitung entstand bei Film- & Fernseh-Synchron in München. Beate Klöckner verfasste das Dialogbuch und führte zugleich Synchronregie.\nAcademy of Science Fiction, Fantasy & Horror Films 2001\nNominiert in den Kategorien\nIndependent Spirit Awards 2001\nPhoenix Film Critics Society Awards 2001\nTaurus Awards 2001\nTanz der Teufel |\nDie Killer-Akademie |\nTanz der Teufel II – Jetzt wird noch mehr getanzt |\nDarkman |\nArmee der Finsternis |\nSchneller als der Tod |\nEin einfacher Plan |\nAus Liebe zum Spiel |\nThe Gift – Die dunkle Gabe |\nSpider-Man |\nSpider-Man 2 |\nSpider-Man 3 |\nDrag Me to Hell |\nDie fantastische Welt von Oz\n"
}