{
    "date": "28-04-2021 14:24:15",
    "link": "https://de.wikipedia.org/wiki/The%5FDescent%5F%E2%80%93%5FAbgrund%5Fdes%5FGrauens",
    "title": "The Descent – Abgrund des Grauens",
    "text": "Nachfolger →The Descent 2 – Die Jagd geht weiter\n\nThe Descent – Abgrund des Grauens ist ein britischer Horror-Thriller aus dem Jahr 2005. Er entstand unter der Regie und nach einem Drehbuch von Neil Marshall, der auch schon 2002 den Thriller Dog Soldiers verfilmte. In Deutschland startete der Film am 10. November 2005 und hatte ca. 150.000 Zuschauer, in Großbritannien und vor allem in den USA lief er viel erfolgreicher. Weltweit hat er bei einem Budget von 6,5 Millionen US-Dollar über 57 Millionen US-Dollar an der Kinokasse eingespielt.\nDer Film handelt von einer Höhlenexpedition sechs befreundeter Frauen in den amerikanischen Appalachen. Eine der Freundinnen, Sarah, verarbeitet noch das Trauma eines Autounfalls im vorherigen Jahr, bei dem ihr Ehemann und ihre Tochter ums Leben kamen, sie aber überlebte. Seitdem hat sie einen wiederkehrenden Tagtraum von ihrer eine Geburtstagstorte mit fünf Kerzen auspustenden Tochter.\nAls Anführerin der Gruppe organisiert Juno den Ausflug, an dem außerdem Beth, die begeisterte Extremsportlerin Holly und die beiden Schwestern Rebecca und Sam van Ney teilnehmen.\nNach einer Nacht in einer Berghütte führt Juno die fünf Freundinnen zum Eingang eines Höhlensystems, von dem sie glauben, es seien die touristisch erschlossenen Boreham Caverns. Sie seilen sich ab und durchqueren bald darauf einzeln einen engen Tunnel. Sarah bleibt schließlich als letzte in der Röhre stecken und bekommt eine klaustrophobische Panikattacke, wobei ihr wieder ihre Tochter erscheint. Beth robbt zurück zu Sarah und versucht sie zu beruhigen, doch der Gang wird instabil und stürzt unmittelbar, nachdem Sarah sich befreit hat und die beiden den Gang fluchtartig verlassen haben, in sich zusammen.\nDa ihnen der Rückweg versperrt ist, räumt Juno in einem darauffolgenden Streit ein, dass sie sich nicht in den Boreham Caverns, sondern in einem unerforschten und unbenannten Höhlensystem befinden, das sie mit ihren Freundinnen gemeinsam entdecken wollte. Doch ihre Freundinnen werfen ihr vor, egoistisch gehandelt zu haben, indem sie bezüglich der Höhle gelogen hatte.\nAls sie bei der Durchquerung der Höhle auf eine tiefe Spalte im Gestein treffen und sich auf die andere Seite abseilen müssen, entdeckt Rebecca einen Kletterhaken, der aber schon etwa 100 Jahre alt ist. Als Letzte seilt sich Juno auf die andere Seite, vorher löst sie jedoch noch ein Seil, da sie es noch brauchen würden. Der alte Kletterhaken hält die Last aber nicht aus und so stürzt Juno ab, aber ihre Freundinnen können ihr Seil noch halten, wobei sich Rebecca jedoch die Hand am herabrutschenden Seil aufreißt. Als Holly daraufhin Phosphorreflexionen im Gestein für Tageslicht hält und unachtsam den Tunnel entlanghastet, stürzt sie metertief in einen Spalt und bricht sich das Bein. Die Freundinnen seilen sich zu ihr ab und schienen das Bein der vor Schmerzen schreienden Holly. Sarah entfernt sich vom Unfallort in eine Nebenhöhle, als sie glaubt, ein Kinderlachen zu hören. Sie entdeckt einen rostigen Helm und kurz darauf taucht in weiter Entfernung eine bleiche Gestalt im Lichtkegel ihrer Taschenlampe auf, die sich rasch entfernt. Ihre Freundinnen glauben Sarahs Erzählungen nicht und versuchen, sie mit dem Hinweis auf ein Trugbild zu beruhigen.\nAls sie Höhlenzeichnungen finden, erkennen sie, dass es einen zweiten Ausgang geben muss und beschließen, diesen im endlosen System von Gängen, Felsrissen und Höhlen zu suchen. Es stellt sich aber heraus, dass sie nicht alleine sind, nachdem sie ein merkwürdiges Wesen entdeckt haben. In dem Höhlensystem leben seltsame, ebenso hässliche wie blinde Crawler, Menschen gar nicht so unähnlich, aber vollkommen an das Leben in der Dunkelheit angepasst. Sie orientieren sich durch Schall und ernähren sich von frischem Fleisch. Für die Frauen beginnt ein erbitterter Kampf ums Überleben, in dem nicht nur die Crawler ihre Feinde sind, sondern auch gegenseitiges Misstrauen, die allgegenwärtige Dunkelheit und Paranoia.\nSchon beim ersten Kampf gegen die heranstürmenden Crawler wird Holly tödlich verletzt: Ein Crawler springt auf sie und beißt ihr in den Hals. Die anderen fliehen, nur Juno bleibt zurück und tötet einen Crawler, der sich Hollys Leiche holen will. Als sie unmittelbar danach ein Geräusch hinter sich hört, dreht sie sich, einen weiteren Crawler erwartend und den Eispickel noch in der Hand, blitzschnell um. Doch das Geräusch kam nicht von einem Crawler, sondern von ihrer herbeieilenden Freundin Beth, der sie noch in der Körperdrehung den Eispickel durch den Hals gerammt hat. Die beiden schauen sich in die Augen und sind fassungslos über das eben Geschehene. Nachdem ihr Beth, um Hilfe flehend, ihre Kette vom Hals gerissen hat, läuft Juno noch unter Schock stehend weg.\nWährenddessen befinden sich Rebecca und Sam in einem anderen Gang und hören einen Crawler. Sie legen sich zusammen in einen Felsspalt und verharren dort, bis der Crawler verschwindet. Dieser hört Juno nach Sarah rufen und klettert in ihre Richtung.\nSarah befindet sich währenddessen in einem Teil der Höhle, der den Crawlern als Speisekammer dient. Sie muss mit ansehen, wie sich die Crawler auf Holly stürzen und sie fressen. Als sie weg sind, baut sie sich eine Fackel und sucht nach einem Ausgang. Sie findet jedoch die sterbende Beth, welche sie vor Juno warnt. Sie übergibt Sarah die Kette, welche Juno von Sarahs Ehemann bekam, und verlangt von ihr, sie von ihren Schmerzen zu erlösen, woraufhin Sarah sie mit einem Stein auf den Kopf erschlägt.\nJuno trifft auf Sam und Rebecca, die gerade von einem Crawler angegriffen wurden. Sie versuchen, einen Ausgang zu finden. Sam läuft aufgeregt und voller Angst davon und will sich über einen tiefen Spalt im Gestein abseilen, als ihr ein Crawler plötzlich gegenübersteht und ihr mit bloßen Händen die Kehle zerreißt. Sie schafft es mit letzter Kraft, den Crawler mit dem Messer zu verletzen, sodass er ins Wasser stürzt, während Juno und Rebecca alles mit ansehen müssen. Rebecca wird daraufhin zurück in den Schacht gezogen und bei lebendigem Leib angefressen. Juno springt ins Wasser und macht den darin liegenden Crawler endgültig unschädlich. Sie wird von Sarah aus dem Wasser gezogen. Sarah erkundigt sich nach den anderen, speziell nach Beth. Sie fragt Juno, ob sie sie hat sterben sehen, was Juno mit Nicken bestätigt.\nDie zwei hören eine Gruppe heraneilender Crawler. Sie liefern sich einen erbitterten Kampf mit ihnen und können einige töten. Sarah zeigt Juno die Kette von Beth, schlägt ihr einen Eispickel in die Wade und lässt sie bei den Crawlern zurück. Sie selbst rennt weg, stürzt aber in einen Schacht. Sie sieht Tageslicht, klettert den Schacht hinauf bis an die Erdoberfläche und flieht immer noch in Panik mit ihrem Auto. Doch dann erkennt sie, dass das nur ein Traum war, denn sie liegt noch immer in dem Schacht. In der Schlusssequenz bildet sie sich ein, mit ihrer Tochter und einer Geburtstagstorte in der Höhle zu sitzen; als die Kamera herauszoomt zeigt sich jedoch, dass sie in Wirklichkeit im Kreis gelaufen ist und wieder an dem am Anfang eingestürzten Eingangsschacht gelandet ist. Man hört das Heulen von Crawlern, die mutmaßlich in Sarahs Richtung unterwegs sind, und der Film endet.\nIn der deutschen FSK-16-Version wurden einige Gewaltszenen entschärft, die Details zeigen, wie Rebecca verspeist wird, sowie einige blutige Kampfszenen zwischen Protagonisten und Crawlern. Die Handlung blieb dadurch unverändert. Die ca. 1 Minute längere FSK-18-Fassung entspricht der internationalen Fassung, ist ungekürzt und enthält somit auch das komplette Ende.\nIn den USA wurde der Film sowohl in einer R-Rated- als auch in einer Unrated-Fassung veröffentlicht. In der R-Rated wurde der Schluss weggelassen, und mitten in Sarahs Halluzination, in der sie die Höhle verlässt, abgeblendet. Dieser Eingriff dient weniger dem Jugendschutz, sondern kommerziellen Gründen, da das US-Publikum eine starke Vorliebe für Happy Endings hat und dort – selbst bei Horrorfilmen – in der Regel ein Protagonist überlebt.\nDas Schweizer TV- und Kinomagazin Tele bezeichnete den Film als besten Horrorfilm des ganzen Jahres 2005 und Moviereporter.net schrieb, The Descent sei ein genial inszenierter Horrorfilm, der erschrecke, unterhalte und in positiver Hinsicht zum Wegschauen animiere.\n„Der […] extrem spannende und völlig ohne die Hollywood-üblichen Zynismen inszenierte Überlebenskampf sowie das doppelbödige Ende beweisen, dass Misstrauen, Wut und Angst die größte Gefahr und dass Frauen auch keine besseren Menschen sind.“\n„„The Descent“ ist nichts für schwache Nerven oder Ungeübte, aber der Film verlässt sich keinesfalls auf seine Schockeffekte. Vor allem auf emotionaler Ebene weiß er zu überzeugen und verschärft somit die Situation der Protagonistinnen. […] Die Schraube an Tempo wird immer weiter angezogen und der Film entwickelt sich von kontrollierter Zeitlupe, über poetische Spannung, bis hin zu blankem Terror. Den Höhepunkt bildet deshalb auch die letzte Szene, die mutig und brutal erzählt ist und, weil die Brutalität einzig und allein im Kopf stattfindet, kann sie sogar als brillant bezeichnet werden.“\n„Der atmosphärisch höchst dichte Horrorfilm nutzt geschickt die klaustrophobische Situation sowie die spärliche Beleuchtung im Zuge der ironiearmen Spannungsgeschichte.“\nDennoch wurden vielerorts auch Zweifel am Subtext des Filmes angemeldet:\n„All diese Allgemeinplätze wirken auf der Leinwand verblüffender Weise genauso sehr als bloße Behauptungen wie im geschriebenen Text: Diese Subtexte sind plausibel ins Handlungs- und Wirkungs-Gefüge des Films eingepasst, und doch wollen sie nie auf mehr hinaus als auf einen Beleg für die Gewitztheit des Autors. Sogar, dass der Film mit einem Trauma ansetzt und mit Extremsport weitergeht, erreicht hier kaum jene Aussagekraft, die man einer derartigen Bedeutungsspur auf dem Papier vielleicht zutrauen würde. Jeder (auch wirklich schlechte) Schundler der Roger-Corman-Schule ist ein reicheres semantisches Gewirr als dieser Visitenkarten-Film, an dem sogar und gerade die Subtexte fatal gestreamlined wirken.“\n„Wo es De Palma noch verstand, Kitsch, Brutalität und Filmzitate in ein Zeichensystem zu integrieren, das in seinen besseren Filmen zu einer grundlegenden Reflexion über das menschliche Sehen im Zeitalter seiner Reproduzierbarkeit durch die Kamera wird, bleibt The Descent, so tief er auch zu graben versucht, doch stets an der Oberfläche der Dinge haften. Alles bleibt Material, Mittel zum Zweck, der nicht hinterfragt oder reflektiert wird. […] Konsequent an allen Möglichkeiten und Ambitionen vorbei inszeniert bleibt unappetitliche, zugegebenermaßen, extrem spannende, Horrorhausmannskost, die einen etwas faden Nachgeschmack hinterlässt, wie alles, was man einfach schon zu oft gegessen hat.“\nDie Fortsetzung mit dem Titel The Descent 2 – Die Jagd geht weiter – die direkt an die Geschehnisse des ersten Teils anknüpft – kam am 4. Dezember 2009 in den USA in die Kinos.\n"
}