{
    "date": "28-04-2021 14:23:53",
    "link": "https://de.wikipedia.org/wiki/The%5FAccountant%5F%282016%29",
    "title": "The Accountant (2016)",
    "text": "\nThe Accountant ist ein US-amerikanischer Thriller des Regisseurs Gavin O’Connor aus dem Jahr 2016. In den Hauptrollen sind Ben Affleck, Anna Kendrick, J. K. Simmons und Jon Bernthal zu sehen. Der Film kam am 14. Oktober 2016 in die amerikanischen und am 20. Oktober 2016 in die deutschen Kinos.\nChristian Wolff ist ein Inselbegabter und Mathematik-Genie, der mit Zahlen deutlich besser umgehen kann als mit Menschen. Er arbeitet unter der Tarnung einer kleinstädtischen Steuerberatung in Plainfield im Bundesstaat Illinois als Buchhalter für einige der gefährlichsten Unterweltorganisationen der Welt. Die Aufträge vermittelt ihm eine mysteriöse Figur namens „The Voice“ („Die Stimme“), die mit ihm telefonisch kommuniziert. Als Kind wurde bei ihm Autismus diagnostiziert und seine Eltern hatten die Möglichkeit, ihn am Harbor Neuroscience Institute in Hanover in New Hampshire unterzubringen. Obwohl Wolff sich mit Justine, der ebenfalls autistischen, stummen Tochter des Institutsdirektors, verbunden fühlte, lehnte dies sein Vater, ein Offizier der US Army im Bereich Psychologische Kriegsführung, ab. Er war der Meinung, dass sein Sohn seine Verhaltensstörung durch viel Training und Selbstdisziplin überwinden solle, um sich in der Welt besser behaupten zu können. Die Mutter hielt dem Druck nicht stand und verließ die Familie. Flashbacks zeigen Wolff, der später auch ein bemerkenswerter Scharfschütze ist, und seinen jüngeren Bruder Braxton in intensiver Ausbildung in Kampfkünsten.\nDer Leiter der Steuerfahndungsabteilung des Finanzministeriums, Ray King, kennt Wolff nur als „The Accountant“ („Der Buchhalter“). Der kurz vor der Pensionierung stehende King rekrutiert die junge Analystin Marybeth Medina als Fahnderin, um den Buchhalter zu identifizieren. Er droht, Medinas kriminelle Vergangenheit offenzulegen, falls sie die Mitarbeit ablehnt. Die einzigen Hinweise Medinas sind die Decknamen „Carl Gauss“ und „Lou Carroll“ sowie die Tonaufzeichnung einer Schießerei, bei der Wolff alleine zahlreiche Mitglieder der Gambino-Familie getötet hatte.\nNach einer weiteren Tätigkeit für die Mafia nimmt Wolff einen weniger gefährlichen Auftrag des Robotik-Konzerns Living Robotics an. In der Firma hat die Buchhalterin Dana Cummings verdächtige Unstimmigkeiten entdeckt. Der Gründer des Unternehmens Lamar Blackburn und seine Schwester und Teilhaberin Rita kooperieren bereitwillig bei der Untersuchung, während CFO Ed Chilton die Finanzlöcher als einen Fehler Cummings’ abtut. Durch eine detaillierte Analyse der Unternehmensfinanzen ermittelt Wolff, dass 61 Millionen US-Dollar veruntreut worden sind. Bereits vor Erstellung seines abschließenden Prüfberichts informiert er Dana Cummings und Rita Blackburn über seine Erkenntnisse.\nWährenddessen besucht ein Auftragskiller Chilton zuhause. Er droht, Chilton und seine Frau umzubringen, wenn der Diabetiker Chilton sich nicht selbst eine tödliche Insulinüberdosis verabreicht, um seinen Tod wie einen Unfall aussehen zu lassen. Lamar Blackburn sagt Wolff, dass Chilton das Geld veruntreut habe und aus Schuldgefühlen in den Selbstmord getrieben worden sei. Aus Trauer über den Tod seines langjährigen Freundes ordnet er die sofortige Einstellung der Prüfarbeiten an, zahlt Wolff aber sein vollständiges Honorar aus. Der perfektionistische Wolff ist sehr verstört, da er den Bericht nicht fertigstellen kann. Unterdessen gelingt es Medina, auf der Aufnahme der Schießerei eine Tonspur zu isolieren, auf der zu hören ist, wie der Mörder – Autismus-typischem Verhalten entsprechend – den Kinderreim Solomon Grundy vor sich hin murmelt. Gepaart mit dem Faible des „Accountant“ für bekannte Mathematiker kommt sie hinter seine Tarnidentität als „Christian Wolff“ und entdeckt sein Buchhaltungsbüro. Dabei findet sie heraus, dass Wolff hohe Summen an das Harbor Neuroscience Institute gespendet und steuerlich geltend gemacht hat.\nNach Abschluss der Untersuchung von Living Robotics versuchen Auftragskiller, Wolff und Cummings zu töten. Wolff gelingt es, die Verfolger umzubringen und Dana zu retten. Die beiden tauchen in einem Hotel unter und finden heraus, dass das veruntreute Geld in Tochterunternehmen zur Schönung der Lagerbestände von Living Robotics reinvestiert wurde, um den Firmenwert für einen Börsengang künstlich zu erhöhen. Wolff vermutet Rita Blackburn dahinter und will sie in ihrem Haus zur Rede stellen. Allerdings findet er sie tot auf, woraus er schließt, dass ihr Bruder und Firmengründer Lamar Blackburn hinter dem Betrug und den Morden steckt.\nKing und Medina durchsuchen Wolffs Haus und finden Beweise, dass er der gesuchte „Accountant“ ist. King verrät Medina, dass er Wolff bereits einmal begegnet ist, und erzählt ihr, was er über ihn weiß. So war Wolff in der US Army, als er mit seinem Vater die Beerdigung seiner in zweiter Ehe verheirateten Mutter besuchte. Dort kam es zu einer Schlägerei, bei welcher der Vater beim Versuch, seinen Sohn zu schützen, erschossen wurde. Wolff kam ins Gefängnis und lernte dort Francis Silverberg, den Buchhalter der Gambinos, kennen. Silverberg war als Informant für die US-Behörden rekrutiert und in Schutzhaft genommen worden, wurde später aber freigelassen und anschließend von der Familie Gambino zu Tode gefoltert. Als Wolff im Gefängnis von Silverbergs Tod erfuhr, war er außer sich vor Wut, flüchtete und beging aus Rache den Mord an den Gambinos. King war dabei der erste Agent vor Ort und Wolff hätte ihn ebenfalls töten können. Wolff verschonte ihn jedoch, nachdem King seine Frage, ob er ein guter Vater gewesen sei, bejaht hatte. Seitdem versorgt eine mysteriöse Anruferin Ray King mit Informationen, wenn ein Kunde Wolffs Moralkodex nicht entspricht. King hatte Medina nicht engagiert, um Wolffs Identität zu enttarnen, sondern um sie als Nachfolgerin und Ansprechpartnerin für die Anrufe zu verpflichten.\nWolff attackiert Lamar Blackburns Haus, das durch eine Gruppe von Söldnern unter der Leitung des Auftragskillers geschützt wird. Während des daraus resultierenden Schusswechsels erkennt der Auftragskiller den Kinderreim Solomon Grundy, den Wolff in Stresssituationen aufsagt, und stellt sich ihm gegenüber. Er offenbart sich als sein Bruder Braxton, zu dem Christian nach dem Tod seines Vaters keinen Kontakt mehr hatte. Nach einem Kampf sind sie sich schließlich im Reinen, und Braxton unternimmt nichts gegen die Tötung Lamar Blackburns. Wolffs Beweise für dessen kriminelle Aktivitäten gelangen zu Medina, die Kings Angebot akzeptiert und dessen Posten übernommen hat, woraufhin Ermittlungen gegen Living Robotics eingeleitet werden. Im Harbor Neuroscience Institute arbeitet die erwachsene Justine an einem leistungsstarken Computer und entpuppt sich als die unbekannte Telefonstimme. In der Endszene erhält Dana das Gemälde von Jackson Pollock, das Wolff ihr geschickt hat.\nDer Film wurde in Atlanta in Georgia gedreht, unter anderem am Georgia Institute of Technology. Die Dreharbeiten begannen im Januar 2015.\nDer Film nahm bei Produktionskosten in Höhe von 44 Millionen US-Dollar am Eröffnungswochenende 24,7 Millionen US-Dollar ein. Insgesamt spielte er in den Kinos der Vereinigten Staaten gut 86,2 Millionen ein, die weltweiten Einnahmen betrugen über 155 Millionen Dollar.\nThe Accountant erhielt auf Rotten Tomatoes von 52 % der Kritiker ein positives Urteil, wobei 254 Rezensionen gewertet wurden. Das Fazit der Seite lautet: „The Accountant verwirft eine engagierte Darstellung von Ben Affleck und lässt die Zuschauer mit einem unstrukturierten Actionthriller zurück.“ Auf Metacritic erreichte der Film einen Metascore von 51 von 100 basierend auf 45 Kritiken.\nDer Filmdienst sah eine „versiert inszenierte Mischung aus Psychogramm und Thriller, in der die Bösen zu den Guten werden“. Dabei gerate der Film „moralisch freilich immer wieder arg ins Schwimmen und zudem auch erzählerisch oft aus dem Tritt“. Die Redaktion von Cinema schrieb: „\"The Accountant\" ist kein Finanzkrimi mit einem unbestechlichen Buchhalter als Helden. Vielmehr ist der Film beinharter Actionreißer und trickreicher Verschwörungskrimi in einem. Zwar ist die Motivlage nicht immer ganz logisch, aber den Unterhaltungswert dieses hochklassigen Thrillers tut das keinerlei Abbruch, vor allem da Ben Affleck mit jedem Film besser zu werden scheint.“ \nAndreas Busche von epd Film meinte, die Motive seien „aus besseren Genrefilmen und Fernsehserien der letzten Jahre“ entliehen und würden sich zu keiner „kohärenten“ Geschichte zusammenfügen. Busche hob die „hochkonzentrierte, elegante Inszenierung“ von O'Connor hervor, welche zunächst „Autorenanspruch“ vermuten lasse, doch letztlich wirke der Film wie ein „überambitioniertes B-Movie“.[10] Carsten Baumgardt resümierte in seiner Kritik auf Filmstarts: „Handlung und Figurenzeichnung mögen nicht immer hundertprozentig stimmig sein, die Ideenvielfalt von Gavin O’Connors schwarzhumorigem „The Accountant“ sorgt dennoch für gute, kurzweilige Thriller-Unterhaltung.“[11]\nEnde Juni 2017 wurde bekannt, dass eine Fortsetzung bei Warner Bros. in Planung ist.[12]\nComfortably Numb |\nTumbleweeds |\nThe Glass House |\nMiracle – Das Wunder von Lake Placid |\nDas Gesetz der Ehre |\nWarrior |\nJane Got a Gun |\nThe Accountant\n"
}