{
    "date": "28-04-2021 14:23:54",
    "link": "https://de.wikipedia.org/wiki/The%5FAmerican%5F%282010%29",
    "title": "The American (2010)",
    "text": "The American ist ein US-amerikanischer Spielfilm von Regisseur Anton Corbijn aus dem Jahr 2010.\nEin Waffenbauer und Auftragskiller, der sich gegenüber seinem Auftraggeber Jack und ansonsten Edward nennt, tötet in der schwedischen Provinz Dalarna zwei auf ihn angesetzte Killer sowie seine unbeteiligte Freundin, die Zeugin des Schusswechsels wurde. Er reist mit dem Zug nach Rom, wo er seinen Auftraggeber Pavel trifft, der ihn mit einem Auto nach Castelvecchio in den Abruzzen schickt, wo er erst einmal untertauchen soll. Nach kurzer Besichtigung des Ortes reist er jedoch weiter ins etwa 25 km östlich liegende Castel del Monte. Das von Pavel übergebene Handy wirft er weg und kommuniziert von nun an über eine Telefonzelle mit ihm.\nKurz nach seiner Ankunft erhält er von Pavel den Auftrag, für eine Berufskollegin, Mathilde, eine spezielle Langwaffe anzufertigen. Während seines Aufenthaltes lernt er den katholischen Priester der Gemeinde kennen und verliebt sich in die Prostituierte Clara, deren Dienste er regelmäßig in Anspruch nimmt. Clara beginnt mit der Zeit Jacks Gefühle zu erwidern. Bei einer gemeinsamen Schießübung an einem Flusslauf in einem Waldstück testet Mathilde die angefertigte Waffe, hat jedoch noch einen Verbesserungswunsch. Einen Verfolger, der mutmaßlich die schwedischen Toten rächen soll, kann Jack töten. Der befreundete Priester ahnt, dass Jack etwas mit der Tötung zu tun hat, und ermahnt ihn, das sündhafte Leben hinter sich zu lassen. Bei einem gemeinsamen Picknick mit Clara an einem Fluss glaubt Jack kurzzeitig, dass sie ihn ermorden will, da sie eine Waffe bei sich hat. Clara hat die Waffe jedoch nur in der Handtasche, weil sie sich während ihrer Arbeit vor einem Serienmörder fürchtet, der es auf Prostituierte abgesehen hat. Jack plant daraufhin eine gemeinsame Zukunft mit Clara und kündigt Pavel daher seinen Ausstieg nach erledigtem Auftrag an. Mathilde wird von Pavel beauftragt, Jack bei der Übergabe der Waffe zu töten. Es ergibt sich jedoch keine Möglichkeit für sie, Jack unmittelbar nach der Aushändigung zu liquidieren, weswegen sie sich vorgeblich verabschiedet, jedoch Jack folgt.\nAls die Auftragskillerin während einer Prozession mit besagter Waffe auf ihn schießen will, geht das Gewehr, das Jack manipuliert hat, nach hinten los, und sie stürzt schwer verletzt vom Dach. Jack übergibt Clara den Umschlag mit dem von Mathilde gezahlten Honorar und sagt ihr, sie solle am Flusslauf auf ihn warten. Von der sterbenden Mathilde erfährt Jack, dass Pavel sie mit seiner Ermordung beauftragt hat. Wenig später erscheint Pavel, um Jack selbst zu töten. Jack erschießt ihn, wird bei dem Schusswechsel aber selbst verwundet, begibt sich aber dennoch mit dem Auto zu dem mit Clara vereinbarten Treffpunkt. Dort angekommen, bricht er über dem Lenkrad zusammen.\nDie in Schweden spielenden Szenen wurden in Östersund gedreht. In Sulmona entstanden die Szenen in dem italienischen Café, in dem sich Jack und Mathilde das erste Mal treffen, sowie die Szenen am Bahnhof, von dem Jack sie beim zweiten Treffen abholt. Die weiteren Szenen wurden in Rom sowie in Castel del Monte gedreht. Dabei verdoppelte sich die Einwohnerzahl von 129 Einwohnern des italienischen Dorfes Castel del Monte durch den zeitweiligen Zuzug der an den Dreharbeiten beteiligten Personen. Die Dreharbeiten begannen am 28. September 2009 und endeten im November 2009. Das Budget des Films wird auf 20 Millionen US-Dollar geschätzt. Der Film hatte seine Weltpremiere am 1. September 2010 in den USA, Kanada sowie Kasachstan. Am 10. September 2010 wurde er beim niederländischen Film by the Sea-Filmfestival gezeigt. In den deutschen und Schweizer Kinos wurde der Film ab dem 16. September 2010 gezeigt, in Österreich einen Tag später. Es folgten Vorführungen beim Festival do Rio am 25. September 2010 und beim Belgrade Film Festival am 5. März 2011. In den USA spielte der Film über 35,5 Millionen US-Dollar ein, davon mehr als 16,6 Millionen US-Dollar am Eröffnungswochenende.\nVon den Universal Studios wurde am 24. Februar 2011 in Deutschland der Film auf DVD veröffentlicht. Die deutsche DVD des Filmes ist seit seiner Veröffentlichung mit einem FSK-16-Logo bedruckt. Dies ist jedoch auf den auf der DVD enthaltenen Trailer des Filmes Twelve zurückzuführen, da der Film und sein Trailer ab 16 Jahren freigegeben sind. Der Hauptfilm The American entspricht jedoch der ab 12 Jahren freigegebenen Kinofassung.\nThe American ist nach dem 2007 veröffentlichten Film Control der zweite Film des Starfotografen Anton Corbijn. Die Romanvorlage A Very Private Gentleman stammt von Martin Booth. Die deutsche Erstausgabe des Romans ist 2010 unter dem Titel The American beim Rowohlt Verlag erschienen.\nDie Pistole, die Jack nutzt, ist eine Walther PPK, die ebenso in James-Bond-Filmen verwendet wird. Als Hommage an James Bond 007 wurde die Kombination 014 für das Zahlenschloss des Gewehrkoffers als Verdopplung der Zahlenfolge 007 gewählt.\nDie Filmmusik wurde von Herbert Grönemeyer komponiert, der für Frühlingssinfonie aus dem Jahr 1983 erstmals die Musik für einen Kinofilm produziert hatte und mit Anton Corbijn als Nachbar in London bekannt war. Der 25 Musiktitel umfassende Soundtrack wurde am 17. September 2010 von EMI veröffentlicht. Zudem ist in der Szene, in der Jack alleine in der Bar del Monte sitzt, in Anlehnung an den Filmtitel der Musiktitel Tu vuò fà l'americano (You pretend to be American) zu hören. Später ist dort der 1968 erschienene italienisch-US-amerikanische Italowestern Spiel mir das Lied vom Tod im Fernsehen zu sehen.\nIm Film ist eine wiederkehrende Schmetterlingssymbolik zu finden. Jack trägt ein Schmetterlingstattoo, liest in einem Buch über Schmetterlinge und wird von Mathilde und Clara als Signore Farfalla (ital. Schmetterling) bezeichnet. Zudem sind Schmetterlinge in verschiedenen Szenen zu sehen, darunter auch in der Schlusssequenz, in der ein zuvor als bedrohte Tierart beschriebener Schmetterling davonfliegt. In der Szene, in der Jack mit dem Priester das Abendessen einnimmt, ist Musik aus der italienischen Oper Madama Butterfly von Giacomo Puccini zu hören.\nDie deutsche Synchronbearbeitung entstand bei Berliner Synchron AG Wenzel Lüdecke in Berlin. Die Synchronregie führte Christian Schneider.\nDeniz Sertkol von independentfilme.com urteilte: „Die Schauspieler [sind] nicht Schuld [sic!] an der Mittelmäßigkeit von The American. Sicherlich geht die gemütliche Dörflichkeit gepaart mit dem Thrillerplot eine ergiebige Symbiose ein und verleiht dem Film die nötige Spannung. Doch der Esprit von Control fehlt gänzlich. Was bleibt, ist ein optisch ansprechender und gut besetzter Film, der vielleicht Reisefieber weckt, jedoch aufgrund der überholt wirkenden Handlung dem Anspruch an Corbijn nicht gerecht wird.“\nJan Schulz-Ojala vom Tagesspiegel lobte die Bilder des „post-postmodernen Italowestern“: „Die so entlegenen wie kargen Bergdörfer [werden] fotografisch aufs Erlesenste eingefangen.“ Der Film überzeuge mit „pittoreskem Ambiente“, lasse aber „vor allem Spannung und eine handfeste Story“ vermissen. Schulz-Ojala findet positive Worte für die Darstellung von Violante Placido, „doch die für einen Thriller essenzielle Frage ‚Wer gegen wen und warum?‘ bleibt arg im Vagen“.[10]\nAndreas Kötter von ProSieben nannte den Film „ein Meisterwerk“ und spricht von einem „großartigen George Clooney“. The American sei ein „faszinierendes Thriller-Melodram“, dessen Handlung „nicht unbedingt mit großer Originalität“ glänze, dessen filmische Umsetzung jedoch mit „wortkargen Bildern, die geprägt sind von schleichender Langsamkeit“, überzeuge. Die Darstellung Clooneys sei „großartig“, denn mit „sparsamen Mitteln“ gelinge es Clooney, den Zwiespalt seiner Rolle „ungeheuer intensiv“ zu vermitteln. George Clooney sei daher „in einem Atemzug“ mit Alain Delon und Steve McQueen zu nennen.[11]\nSusan Vahabzadeh von der Süddeutschen Zeitung befand, The American sei „ein wortkarger Film, unterlegt mit einem Score von Herbert Grönemeyer.“ Sie meinte weiter, „kleine Gesten, unauffällige Blicke, die Angst, die auf einem Gesicht vorüberhuscht – das alles entfaltet seine wahre Wirkung erst in Bildern am Rande des Stillstands.“ „Das bedeutet nicht, dass diese Geschichte keine Spannung entwickelt: Sie tut es nur unendlich viel kunstvoller, als es derzeit Hollywood-Standard ist, wo man Action und Suspense ständig verwechselt. Corbijn setzt auf kleine Reize, einen Verfolger, den man nie richtig sieht, eine leise, permanente Ahnung von Bedrohung“, resümierte Vahabzadeh. „Corbijn inszeniert das, als wolle er beweisen, mit wie wenig Vorgeschichte, Dialog, emotionalen Ausbrüchen man das erzeugen kann, ein Lehrstück in Minimalismus“, schloss Vahabzadeh.[12]\n"
}