{
    "date": "28-04-2021 14:24:23",
    "link": "https://de.wikipedia.org/wiki/The%5FForsaken%5F%E2%80%93%5FDie%5FNacht%5Fist%5Fgierig",
    "title": "The Forsaken – Die Nacht ist gierig",
    "text": "\nThe Forsaken – Die Nacht ist gierig (The Forsaken) ist ein US-amerikanischer Horrorfilm von J. S. Cardone aus dem Jahr 2001.\nDer Filmeditor Sean möchte Regisseur werden. Er hat Probleme mit seinem Vorgesetzten. Sean fährt von Los Angeles nach Miami, wo seine Schwester heiratet. Aufgrund einer Autopanne verbringt er die Nacht in einem Hotel, wo er durch Albträume und unerklärliche Geräusche geplagt wird. Auf dem Fenster des Nachbarzimmers bleiben Blutspuren, die Sean jedoch übersieht.\nWährend der Weiterfahrt nimmt er Nick mit, der sich später als ein Vampirjäger erweist. Sie treffen eine Gruppe junger Menschen, die die letzte Nacht in demselben Hotel verbrachte wie Sean. Sean und Nick finden in der Nähe einer Bar Megan, die von den Vampiren gebissen wurde. Nick untersucht genau, ob sie gebissen wurde bevor er dem Mädchen hilft.\nSean wird etwas später infiziert. Die drei versuchen, den Anführer der Gruppe der Vampire Kit zu töten, was Seans Verwandlung in einen Vampir stoppen würde. Kit kann jedoch nur auf heiligem Boden getötet werden. Nick erklärt Sean, dass Kit zu den acht Rittern gehört, die während der Kreuzzüge ihre Seelen verkauft haben und untot wurden. Vier davon wurden später von den Vampirjägern getötet, von den vier übriggebliebenen leben zwei in den Vereinigten Staaten. Nick sucht diese Ritter, da er selbst infiziert wurde.\nIn einem Haus, das an der Stelle eines früheren Friedhofs gebaut wurde, kommt es zum Showdown. Kit wird zwischen dem Auto Seans und einer Wand eingeklemmt, als die Sonne aufgeht. Der Vampir verbrennt.\nDer verletzte Sean geht ins Krankenhaus. Nach der Entlassung verbringt er einige Monate damit, auf den Straßen des Landes Nick zu suchen. Er findet ihn schließlich, nimmt ihn im Auto der Vampire mit und will gemeinsam mit ihm Vampire jagen.\nBruce Fretts bezeichnete den Film in der Zeitschrift Entertainment Weekly vom 2. Mai 2001 als „amateurhaft“. Er sei selten gruselig, aber häufig blutrünstig.\nDer Film wurde in Wellton (Arizona), in Yuma (Arizona) und in Utah gedreht. Seine Produktionskosten betrugen schätzungsweise 5 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 7,3 Millionen US-Dollar ein sowie ca. 1,4 Millionen US-Dollar in weiteren Ländern.\nIn Deutschland war der Film 13 Jahre lang in der ungeschnittenen Fassung bis Juli 2019 indiziert. Die neue Altersfreigabe ist 16 Jahre.\n"
}