{
    "date": "28-04-2021 14:24:17",
    "link": "https://de.wikipedia.org/wiki/The%5FEast",
    "title": "The East",
    "text": "The East ist ein US-amerikanischer Thriller aus dem Jahr 2013. Der Film handelt von einer Agentin, die ein anarchistisches Kollektiv namens The East infiltriert.\nDie frühere FBI-Agentin Jane Owen arbeitet nicht mehr für staatliche Geheim- oder Sicherheitsdienste, sondern inzwischen für den privaten „Sicherheitsdienstleister“ Hiller Brood. Die Firma will Skandale und andere Nachteile für ihre Klienten, Großkonzerne, vermeiden. Dafür werden Angestellte in Aktionsgruppen eingeschleust, die dem betreffenden Konzern schaden wollen.\nEine neue Gruppe, genannt „The East“, macht gerade von sich reden: Um einen Konzern für die Verursachung einer Ölpest zu bestrafen, brechen sie in das Haus des Vorstandsvorsitzenden ein und verteilen große Mengen Rohöl im Haus. Eine Aufzeichnung dieser Aktion stellen sie ins Internet, wo sie große Aufmerksamkeit erregt.\nJane wird beauftragt, die Gruppe zu infiltrieren. Mit einer falschen Identität ausgestattet, sie nennt sich Sarah Moss, treibt sie sich in Aussteiger- und Freeganerkreisen herum. Zwar verfolgt sie zunächst unabsichtlich einen Undercoveragenten des FBI, trifft dabei aber auf Luca, einen Transvestiten, der anscheinend mit der Gruppe zusammenarbeitet. Da sie sich schützend vor ihn stellt, als ihn private Sicherheitskräfte wegen seiner sexuellen Identität anfeinden, gewinnt sie sein Vertrauen. Um weiter in Kontakt zu bleiben, verletzt sie sich selbst. Luca bietet ihr an, sie zu einem Arzt zu bringen, der, wie sich herausstellt, auch Mitglied von „The East“ ist und mit dem Rest der Gruppe in einem Haus lebt.\nJane alias Sarah macht die Gruppe glauben, dass sie die gleichen Ansichten, Motive und Ideale habe wie sie und gewinnt scheinbar deren Vertrauen. Sie nimmt an den nächsten Aktionen der Gruppe teil. Parallel berichtet sie ihren Auftraggebern, bis bei einer Aktion ein Mitglied durch eine Schusswunde verletzt wird und stirbt, woraufhin die Gruppe zunächst auseinandergeht. Jane beginnt sich zu fragen, ob sie ihre berufliche Tätigkeit bzw. die Erfüllung ihres konkreten Arbeitsauftrages für sich weiter moralisch verantworten kann.\nAls sich die Gruppe für eine letzte Aktion wiedertrifft, ist Jane dabei und es stellt sich heraus, dass sie selbst und Hiller Brood Ziel der Aktion sind. Luca und ein weiteres Mitglied kannten ihre wahre Identität und wollen mit ihrer Hilfe eine Liste alle Undercover-Agenten erhalten und veröffentlichen. Letzten Endes überwirft sich Jane mit der Gruppe, aber auch mit Hiller Brood, und nutzt die Liste und ihre Kontakte, um durch Insiderinformationen die Machenschaften der betreuten Unternehmen bloßzustellen.\nDer Film hatte seine Premiere am 20. Januar 2013 beim Sundance Film Festival 2013. In die Kinos der Vereinigten Staaten kam der Film im Mai 2013. In New York City wurde The East am 20. Mai 2013 gezeigt. Filmstart in Deutschland war der 18. Juli 2013.\n„Eher grob als nuanciert, aber einem Film, der von seiner soliden Thriller-Dynamik lebt, durchaus angemessen, wird Sarahs Initiation vor allem zu einer Konfrontation mit dem Verdrängten, sowohl auf politischer wie persönlicher Ebene. Dabei sticht schnell die unverhohlene Sympathie, mit der The East der Gruppierung gegenübersteht, ins Auge. Ohne das bei einem Film, der mehr unterhalten als reflektieren will, überzubewerten, ist es auch im Indie-Mainstream keine Selbstverständlichkeit, sich auf die Seite einer doch recht extremen Ideologie zu schlagen.“\n"
}