{
    "date": "28-04-2021 14:24:32",
    "link": "https://de.wikipedia.org/wiki/The%5FHouse%5FThat%5FJack%5FBuilt%5F%282018%29",
    "title": "The House That Jack Built (2018)",
    "text": "\nThe House That Jack Built ist ein Horror-Thriller von Lars von Trier, der am 14. Mai 2018 beim 71. Filmfestival von Cannes uraufgeführt wurde. Seine deutsche Premiere feierte der Film am 29. September 2018 beim Filmfest Hamburg. Der reguläre deutsche Kinostart erfolgte am 29. November 2018. Der Film erzählt die Geschichte des hochintelligenten Serienkillers Jack.\nDer hochintelligente Jack verspürt das unbändige Verlangen, Menschen zu töten. Über zwölf Jahre hinweg ermordet er in den 1970er Jahren und Anfang der 1980er Jahre in den USA reihenweise Menschen und entwickelt sich zum Serienkiller. Jack postuliert, dass „jeder Mord ein Kunstwerk“ sei. Aus dem Off tauscht sich Jack den gesamten Film über mit einem mysteriösen Verge aus. Jack erzählt Verge von fünf zufällig ausgewählten Incidents (Vorfällen) im Laufe seiner 12-jährigen Karriere als Serienmörder. Der erste ist die Ermordung einer unausstehlichen Frau, deren Auto einen Platten hat. Jack erschlägt sie mit einem Wagenheber und bringt ihre Leiche in ein Kühlhaus, das er gekauft hat. Er erzählt Verge, dass er sehr viel geerbt und sich von diesem Geld auch ein Stück Land gekauft hat. Hier will er sich ein Haus bauen, das er selbst entwirft. Jack lässt es jedoch immer wieder abreißen, da er nicht mit den Materialien zufrieden ist.\nEs folgen weitere Incidents. Diese sind die Ermordung einer alten Dame, die er anschließend an einem Seil hinter seinem Wagen durch die Nacht zieht, das Erschießen einer jungen Frau und ihrer beiden Söhne bei einem Picknick-Ausflug, die Verstümmelung seiner Partnerin Jacqueline und letztendlich der Versuch, sechs entführte Männer mit nur einer einzigen Patrone zu töten. In seinem Kühlhaus sammelt Jack nicht nur die Leichen seiner Opfer – wie er selbst sagt über 60 –, sondern er baut aus diesen letztendlich auch ein Haus. Außerdem trifft er hier auch auf Verge, der offenbar ein Teil seiner Seele ist und sich nun das erste Mal auch manifestiert.\nDie Polizei kommt Jack letztendlich auf die Spur und dringt in das Kühlhaus ein, woraufhin Jack mit Verge durch einen Schacht flieht. Ab diesem Moment ist unklar, ob Jack tatsächlich flieht oder ob er stirbt und die nachfolgende Reise metaphorisch zu betrachten ist.\nVerge bringt Jack letztendlich zu einer Brücke, die über einen Magmafluss verläuft, der unermesslich weit in die Tiefe stürzt. Die sei der tiefste Punkt der Hölle und das Tor jenseits der zerbrochenen Brücke führe wieder „hinaus“. Für Jack sei ein Platz weiter oben reserviert, doch dieser besteht darauf, dass er versuchen wolle, den Rand der Höhle entlangzuklettern, um so zum Tor zu gelangen. Verge warnt ihn, dass dies noch niemand geschafft habe, lässt ihn jedoch gewähren und Jack stürzt beim Versuch in die Tiefe.\nDer Filmtitel ist eine Anspielung auf das beliebte englische Kinderlied This is the House that Jack Built, das aus einzelnen Versen besteht, die aufeinander aufbauen und so eine Geschichte erzählen. Das Lied ist in 12 unterschiedlich lange, immer umfangreicher werdende Versblöcke unterteilt, die 12 verschiedene Begebenheiten erzählen. Im letzten Versblock heißt es in der gängigsten Version:\nDie sich selbst aufbauende Geschichte erzählt jedoch nicht wirklich von Jacks Haus oder gar von Jack selbst, der dieses baute, sondern zeigt, wie dieses Haus indirekt mit anderen Personen und Dingen in Verbindung steht, so von dem verlumpten und dreckigen Mann, von dem ganz verlassenen Mädchen und von den Verbindungen dieser Personen und kleinen Ereignisse.\nAuch im Film von Lars von Trier hat die Zahl 12 eine Bedeutung, da sich die Geschichte, in der Jack mordet, über zwölf Jahre in den 1970er und zu Beginn der 1980er Jahre erstreckt. Eric Kohn von IndieWire erklärt, Jack nehme im Film die Herausforderung von Verge an und kündigt seinen Plan an, „fünf zufällig ausgewählte Vorfälle über einen Zeitraum von zwölf Jahren“ zu beschreiben, die alle grausame Morde beinhalten. Über seine Verbrechen bringt er den Zuschauer auf den neuesten Stand. Er erzählt anhand von «Ereignissen» («Incidents») nicht nur von seinen ersten Morden, sondern auch von seiner eigenen Biografie als Ingenieur. Jack wäre eigentlich lieber Architekt und versucht seit Jahren, sein eigenes Haus zu bauen, womit der Titel des Films direkt aufgegriffen wird.\nEs gab bereits zuvor einige Bücher, Lieder und Filme, die den Titel des Kinderliedes und teilweise auch dessen Inhalt aufgriffen, so das Lied The House that Jack Built von Linda Evans aus dem Jahr 2001, einen gleichlautenden Song von Aretha Franklin (von 1968) und einen von Alan Price aus dem Jahr 1967; The House Jack Built von Metallica erschien 1996. Auch als Filmtitel findet sich der Ausdruck häufig.\nDer Film zeigt Zitate aus Klassikern von Literatur, Kunst und Film, wie z. B.:\nRegie führte Lars von Trier, der auch das Drehbuch (nach einer Story von Jenle Hallund) schrieb. IFC Films, die bereits Triers Film Antichrist aus dem Jahr 2009 veröffentlichten, erklärten im Rahmen der Internationalen Filmfestspiele in Cannes 2017, dass sie auch die Vertriebsrechte für den Film erworben haben.\nMatt Dillon übernahm die Rolle von Jack. Bruno Ganz spielt den mysteriösen Verge in seiner Gedankenwelt.\nDie deutsche Synchronisation entstand nach der Dialogregie von Pierre Peters-Arnolds im Auftrag der Christa Kistner Synchronproduktion GmbH, Berlin.\nDie Dreharbeiten begannen im März 2017 in Schweden. Hier drehte man in der von Trier geschätzten und vertrauten Umgebung von Trollhättan und Bengtsfors.[10] Weitere Aufnahmen entstanden in Dänemarks Hauptstadt Kopenhagen. Die Tierrechtsorganisation PETA hatte bestätigt, dass keinem Tier während der Dreharbeiten Schaden zugefügt wurde. Körperteile der im Film gezeigten, gequälten Ente wurden aus Silikon gefertigt.[11]\nDie Premiere von The House That Jack Built erfolgte am 14. Mai 2018 außer Konkurrenz beim 71. Filmfestival von Cannes[12], lief dort jedoch ohne den offiziellen Festivaltrailer, der den Filmen normalerweise vorgeschaltet ist. Damit ist von Trier erstmals seit dem Eklat um ihn bei den Filmfestspielen 2011 wieder mit einem Film beim Festival vertreten.[13] Kurz vor der Premiere in Cannes wurde ein erster Trailer zum Film veröffentlicht.[14] Im Juli und August 2018 wurde der Film beim polnischen Filmfestival Nowe Horyzonty gezeigt.[15] Am 29. September 2018 lief er beim Filmfest Hamburg[16]. Im Oktober 2018 wurde er beim Sitges Film Festival und beim Film Festival Cologne vorgestellt.[17][18] Im Herbst 2018 erfolgte auch eine Vorstellung beim Zurich Film Festival.[19]\nAm 29. November 2018 kam der Film im Verleih von Concorde Classic[20] in die deutschen Kinos.[21] Die Rechte für die Vermarktung des Films in den USA liegen bei IFC Films.[22] Dort existieren zwei verschiedene Fassungen. Am 28. November lief er in den USA für einen Tag in der ungekürzten Director’s-Cut-Version, die auch in Cannes gezeigt wurde, in den Kinos[23], bevor dann, ab dem 14. Dezember 2018, eine gekürzte R-Rated-Fassung sowohl in den Kinos als auch als digitales Video-on-Demand startete. Der Director’s Cut soll dann ebenfalls als VoD gegen Bezahlung erhältlich sein.[24] Am 6. Juni 2019 erfolgte eine Veröffentlichung auf Blu-ray.[25]\nIn Deutschland erhielt der Film von der FSK keine Jugendfreigabe. Johannes Hahn von Robots&Dragons erklärt hierzu, Gewalt werde im Film vielleicht nicht zelebriert, aber zumindest ins grotesk-absurde verzerrt: „Es hilft, sich klar zu machen, dass die gezeigten Dinge nur Spezialeffekte sind. Trotzdem: The House That Jack Built ist brutal. Sowohl physisch wie psychisch.“ Die Psychospielchen, die Jack mit zumindest einem Opfer treibt, könnten zwar Spannung erzeugen, aber gleichzeitig auch sensible Gemüter verletzen, so Hahn weiter.[26] Markus Aicher von BR24 erklärt, für echte Splatterfans sei der Film zu brav, für klassische Arthouse-Kinogänger hingegen zu schockierend.[27]\nInsider, die Aufnahmen aus The House That Jack Built bereits vor seiner Premiere gesehen hatten, beschrieben Szenen extremer Brutalität und Gewalt und verglichen sie mit Lars von Triers umstrittenen Film Antichrist mit Charlotte Gainsbourg und Willem Dafoe.[28] Bei der Premiere in Cannes im Mai 2018 hatten einige Gäste den Kinosaal vorzeitig verlassen, weil der Film ihnen anscheinend zu brutal war. Der Film sorgte auch für Empörung, weil in ihm Kinder ermordet werden[29][30], einige Zuschauer empfanden die entsprechenden Szenen als „unerträglich“ und „grausam“. Diese ersten Reaktionen hätten dem Film jedoch nicht völlig geschadet, so die Deutsche Welle, da das viele Gerede und Getwittere vor allem PR bringe, und viele User hätten geschrieben, dass sie durch die Berichterstattung über den Boykott im Saal neugierig geworden seien und den Film nun einmal mehr sehen müssten.[31] Auch Carmine Carpenito von blairwitch.de glaubt, für von Trier dürfte die Rechnung erneut vollends aufgegangen sein, da er Cannes vermutlich wieder einmal als das Gesprächsthema Nummer eins verlassen dürfte.[32]\nInsgesamt stieß der Film bei den Kritikern auf geteiltes Echo.[33]\nWenke Husmann (Zeit Online) meint, mit The House That Jack Built scheitere Lars von Trier daran, einen Killer zu verstehen. Sie vergleicht den Film mit einer Art Abstieg in Dantes Höllenschlund, dessen optische Umsetzung irgendwo zwischen Botticellis Mappa dell’Inferno und Peter Jacksons Der kleine Hobbit liege.[34]\nSimon Hadler (orf.at) erklärt, ähnlich wie Quentin Tarantino befreie sich von Trier selbst in seiner Rolle als Regisseur von jedem moralischen Anspruch: „Hier darf man lachen, wenn das Blut spritzt: Zuerst Angst, dann Lachen als Triebabfuhr – schon Sigmund Freud hatte den Humor so definiert. Das mag geschmacklos sein, aber darin eine Rechtfertigung für Gewalt in der Familie zu sehen, scheint weit hergeholt.“ Auch wenn man die exzessive Darstellung von ebensolcher Gewalt aus den verschiedensten Gründen ablehnen mag, müsse man von Trier dennoch zugestehen, dass er mit The House That Jack Built einen seiner besten Filme abgeliefert habe, so Hadler.[35]\n„Die Nazis und ihr Sinn für Ästhetik dürfen wohl nicht fehlen in einem Opus über die Schönheit des Mordens. Lars von Trier hat mit The House That Jack Built wieder einen Schocker inszeniert und langweilt – bis zum fulminanten Finale“, fasst Frédéric Jaeger seine Rezension im Online-Magazin critic.de zusammen. Weiter führt er aus: „The House That Jack Built ist ziemlich abgehoben, guckt herab und hat Spaß am Beobachten der Figuren, obwohl der Film stilistisch mit seiner Handkamera eine größere Nähe verspricht als er erzählerisch einlöst. Und doch gelingt es von Trier zwischendurch, erschreckende Albtraumbilder zu produzieren, die gerade durch ihre Beiläufigkeit dem Horror huldigen.“[36]\nTobias Kniebe konsterniert sich in der Süddeutschen Zeitung: „The House That Jack Built enthält die zynischsten, grausamsten und gefühllosesten Szenen, die dieser Regisseur bislang gedreht hat, und an solchen war sein Werk schon bisher nicht arm. Das Ganze wirkt über weite Strecken wie eine Art Selbstversuch, ob vollkommene Gefühllosigkeit à la Breivik nicht vielleicht doch herstellbar sei, wenn schon nicht real, dann beim Inszenieren ausgedachter Grausamkeiten.“ Vielleicht sei der Film für von Trier auch so etwas wie eine private Überlebens- und Desensibilisierungsstrategie. „Am tiefsten Grund der Hölle, in die Jack nach dem Ende seiner Missetaten hinabfährt, geleitet von einem Führer namens Verge (Bruno Ganz), in dem man den römischen Dichter Vergil erkennen soll, Dantes Fährmann in der Göttlichen Komödie, wartet nämlich noch einmal ein besonderer Schlund. Er leuchtet rötlich aus tiefster Tiefe, er ist ungefähr so groß wie die Leere, die derzeit in Lars von Triers Seele klafft, und er ist absolut bodenlos.“[37]\nFilmfest Hamburg 2018\nKurzfilme:\nThe Orchid Gardener |\nMenthe – la bienheureuse |\nNocturne |\nDen sidste detalje |\nOccupations\nLangfilme:\nBilder der Befreiung |\nThe Element of Crime |\nEpidemic |\nMedea |\nEuropa |\nHospital der Geister |\nBreaking the Waves |\nHospital der Geister II |\nIdioten |\nDancer in the Dark |\nDogville |\nThe Five Obstructions |\nManderlay |\nThe Boss of It All |\nAntichrist |\nMelancholia |\nNymph()maniac |\nThe House That Jack Built\n"
}