{
    "date": "28-04-2021 14:25:14",
    "link": "https://de.wikipedia.org/wiki/The%5FTale%5F%E2%80%93%5FDie%5FErinnerung",
    "title": "The Tale – Die Erinnerung",
    "text": "\nThe Tale – Die Erinnerung (Originaltitel: The Tale; englisch für Die Geschichte oder Die Erzählung) ist ein US-amerikanisches Filmdrama und das Spielfilmdebüt von Dokumentarfilmerin Jennifer Fox aus dem Jahr 2018, basierend auf wahren Begebenheiten, welches am 20. Januar 2018 auf dem Sundance Film Festival in Utah Weltpremiere hatte.\nDer Film erzählt die Geschichte von Jennifer Fox selbst, die das Drehbuch während eines Zeitraums von fünf Jahren verfasst und darin ihre eigenen Erfahrungen mit sexuellem Missbrauch in ihrer Kindheit verarbeitet hat. In den Hauptrollen sind unter anderem Laura Dern, Isabelle Nélisse, Elizabeth Debicki, Jason Ritter und Ellen Burstyn zu sehen.\nDie glücklich mit dem liebevollen Martin verlobte 48-jährige Jennifer, eine Dokumentarfilmerin und Journalistin sowie Professorin aus New York, wird unvermittelt mehrfach von ihrer aufgebrachten Mutter Nettie angerufen und mit einer Geschichte aus der Vergangenheit konfrontiert, die Nettie beim Ausräumen in einem Karton gefunden hat. Diese von Jenny vor 35 Jahren für den Englischunterricht verfasste Geschichte beschreibt die Beziehung eines Mädchens zu zwei „besonderen Personen“, dem angesehenen Athleten und Lauftrainer Bill und dessen verheirateter Geliebter Mrs. G. auf einer Pferdefarm, wo das 13-jährige Kind die Sommerferien verbrachte.\nJennifer versichert ihrer Mutter, nur ihre erste Liebesbeziehung zu Papier gebracht zu haben, doch Nettie ist überzeugt, dass ihre Tochter als Teenager von den zwei Erwachsenen missbraucht wurde und auf diesem Weg versuchte, das Trauma zu verarbeiten. Jennifer erinnert sich zunächst vage daran, damals wie 15 ausgesehen zu haben und durchsucht in ihrem Elternhaus alte Fotoalben, um sich zu vergewissern, kein Kind mehr gewesen zu sein. Nettie kommt hinzu und zeigt ihr ein Foto, auf dem sie im Alter von 13 viel jünger aussieht als in ihrer Erinnerung. Zudem findet Jennifer alte Briefe und Postkarten, die ihr einst von Bill und Mrs. G zugesandt worden waren. Nachdem sie ihre Geschichte und die Briefe studiert hat, werden in Jennifer nun doch erste Zweifel an ihrer Erinnerung einer einvernehmlichen Liebesbeziehung geweckt. Ist sie als 13-jähriges Mädchen ihre erste sexuelle Beziehung mit dem 40-jährigen Trainer Bill wirklich freiwillig eingegangen? Doch als Martin die Geschichte sowie Bills Briefe an Jenny liest, geraten die beiden in eine heftige Auseinandersetzung, da er ihr Verhältnis mit diesem älteren Mann als Vergewaltigung eines Kindes und Jennifer als Missbrauchsopfer bezeichnet, was sie wütend abstreitet. Jennifer lehnt es ab, als Opfer gesehen zu werden, da ihre Beziehung zu den beiden Trainern wichtig für sie gewesen sei.\nJennifer reist nun an die Orte ihrer Vergangenheit, um sich mit den beteiligten Personen und den Geschehnissen auseinanderzusetzen. Dabei erkennt sie zunehmend die Wahrheit hinter der Fassade, die sie zu jener Zeit errichtet hatte, um die körperlichen Übergriffe zu verdrängen und den Missbrauch durch ihren Trainer „überleben“ zu können und sich nicht als Opfer, sondern als Heldin zu sehen. In Rückblenden aus Jennifers langsam aufbrechenden Erinnerungen wird gezeigt, wie unsichtbar sie sich als schüchterne Dreizehnjährige gefühlt hat, missverstanden und ungeliebt auch von ihren Eltern. Der Trainer Bill und Mrs. G, die Besitzerin der Reitanlage und Reitlehrerin, vermitteln Jenny das Gefühl, als einzige ihren zunehmenden Schmerz und ihre Einsamkeit zu erkennen. So können sie Jenny beeinflussen und manipulieren, um das Vertrauen und schließlich die Liebe des Kindes zu gewinnen. Mrs. G. holt Jenny, die ihr Pferd  auf der Farm unterbringen darf, nach den Sommerferien an mehreren Wochenenden zu sich. Die beiden Trainer nehmen sie unter anderem auch mit zu privaten Ausflügen, damit Bill eine für Jenny glaubhafte Beziehung aufbauen und vorbereiten kann. Später schlägt Mrs. G. ihr zudem vor, die Nächte in Bills Haus zu verbringen, damit er sie noch besser kennenlernen kann. Obwohl dies Unbehagen in Jenny auslöst, stimmt sie zu. Als sie allein mit Bill in dessen Haus ist, um zusammen Gedichte zu lesen, überredet er sie zunächst nur dazu, ihr T-Shirt auszuziehen und ihm ihre Brüste zu zeigen, was sie gegen ihr Gefühl zulässt. An einem weiteren Wochenende holt er anstelle von Mrs. G. Jenny von zu Hause ab und ist erneut allein mit ihr, mit der Absicht, den Geschlechtsverkehr an Jenny zu vollziehen. Dies gelingt ihm jedoch nicht, und er bricht vorerst ab. Danach küsst er ihre Hand und fährt mit dem Missbrauch fort. An einem weiteren Abend zu zweit am Kaminfeuer schenkt er Jenny als Zeichen seiner Liebe einen Ring und nutzt die romantisch inszenierte Situation, um den Missbrauch voranzutreiben, während er merkwürdige Aussagen über die Reinheit und Kompromisslosigkeit von Kindern macht. Danach zeigt er der verstummten, passiven Jenny das durch die Defloration blutbefleckte Handtuch und spricht davon, dass sie nun eine Frau sei. Im Badezimmer muss das Kind sich mehrfach übergeben, wie fortan regelmäßig.\nWährend der schmerzhaften Suche nach der Wahrheit über die Geschehnisse in ihrer Kindheit spricht Jennifer unter anderem auch mit Iris, die als Teenager für Mrs. G. auf der Pferdefarm gearbeitet hat. Dabei findet sie heraus, dass es zwischen Bill und Mrs. G. zur damaligen Zeit ein Komplott gegeben hat, um junge Mädchen anzulocken und sexuell zu missbrauchen. Mrs. G. stellte Bill die Mädchen vor und brachte sie mit ihm zusammen. Iris bestätigt Jennifers Verdacht, ebenfalls von Bill verführt worden zu sein. Sie berichtet von sexuellen Handlungen zwischen den beiden erwachsenen Trainern und ihr, die von Mrs. G. in speziell arrangierten Settings geplant wurden. Nach dieser schockierenden Erkenntnis erinnert sich Jennifer wieder an den Vorschlag von Bill, sie zu einem Wochenendausflug mit ihm, Mrs. G. und Iris mitzunehmen. Schlagartig wird ihr die aktive Rolle der Frau an ihrem Missbrauch bewusst.\nAm Morgen vor dem geplanten Wochenende musste Jenny sich übergeben, woraufhin ihre Mutter entschied, sie zu Hause zu behalten. Am Abend jenes Tages traf Jenny selbst die Entscheidung, die Beziehung zu Bill zu beenden und teilte ihm am Telefon mit, dass sie ihn nicht mehr länger sehen will, ungeachtet seiner tränenreichen Versicherungen, sie zu lieben und zu brauchen und seinen Beschwörungen, ihn nicht zu verlassen. Unmittelbar danach rief Jenny Mrs. G. an, um ihr mitzuteilen, dass sie ihr Pferd am Wochenende abholen werde.\nIm \"Jetzt\" im letzten Teil des Films sieht man, wie Jennifer sich auf der Suche nach ihrem damaligen Peiniger zu einer Preisverleihung aufmacht, wo der stark gealterte Bill für seine Verdienste ausgezeichnet wird. Sie konfrontiert ihn, der sie nicht einmal spontan erkennt, mit seinen Taten, fragt ihn, warum er ihr, einem Kind, das angetan und sie sexuell ausgenutzt hat. Er leugnet und wiegelt ab, was Jennifer dazu bringt, vor seiner Frau sowie den anderen Gästen zu versichern, wie sehr sie als 13-jähriges Kind jede Minute gehasst habe, wenn er sie zum Sex missbrauchte. Bill bestreitet wütend alle Vorwürfe, gibt ihr allein die Schuld für alles, was passiert ist und verlässt die Veranstaltung. Daraufhin fragt Jennifer die peinlich berührten Gäste:\n\"Was? Nie von Bill trainiert worden?\" und eilt zur Toilette, wo sie sich, zwischen Panik und Erleichterung schwankend, zu beruhigen versucht.\nBereits zehn Jahre vor der Veröffentlichung des Films begann Regisseurin Jennifer Fox, nachdem ihre Mutter Geraldine Dietz Fox deren Geschichte für den Englischunterricht entdeckt hatte und sie ermutigte, ihre Talente und Möglichkeiten des Filmemachens zu nutzen, um daraus einen Spielfilm zu erschaffen, mit dem Schreiben eines Drehbuches aus alten Entwürfen, die sie bereits in ihren Zwanzigern begonnen hatte. Fox verwarf jedoch alles, was sie zur damaligen Zeit aufgeschrieben hatte, weil sie sich erst im Alter von 45 Jahren und während der Arbeiten an ihrem Dokumentarfilm Flying: Confessions of a Free Woman bewusst werden konnte, dass die Beziehung zu ihrem Trainer als Teenager sexueller Missbrauch und kein einvernehmliches Verhältnis auf Augenhöhe gewesen war, wie sie sich selbst immer wieder erzählt hatte. Fox ging mit ihrer Mutter auf Reisen, um Menschen aus ihrer Vergangenheit aufzusuchen und Nachforschungen anzustellen, wie man die Geschichte und deren Hintergründe zu einer kompakten Erzählung zusammensetzen und in Drehbuchform erfassen könne. Die in dieser Zeit geführten vielen Gespräche flossen auch mit in das Drehbuch ein, um daraus letzten Endes einen Spielfilm zu machen, der die Komplexität von sexuellem Missbrauch aufzeigt, der selbst unter der Nase von geliebten Menschen stattfinden könne. Die Intention von Mutter und Tochter war es zudem, das Problem von Kindesmissbrauch nicht länger im Verborgenen zu belassen und ein öffentliches Bewusstsein dafür zu schaffen, wie weit sexueller Kindesmissbrauch in den Generationen von Familien zurückreicht und welche Traumata diese Geschichten auslösen können sowie dabei die Gelegenheit zu nutzen, Millionen von Zuschauern zu erreichen und ihnen insbesondere die Hinterhältigkeit und Komplexität von Kindesmissbrauch zu vermitteln.\nNachdem Fox das Drehbuch fertig gestellt hatte und damit zufrieden war, sah sie sich mit vielen neuen Herausforderungen und Hürden konfrontiert, was die Finanzierung und Durchführung des Filmprojektes betraf, da sie vor potenziellen Geldgebern darauf bestand, dass es im Film eine Szene geben solle, die Geschlechtsverkehr zwischen einem Kind und einem Erwachsenen zeige. Es kam dabei zu vielen Ablehnungen durch Filmproduzenten, weil niemand einen Film finanzieren wollte, der explizit den Missbrauch eines minderjährigen Mädchens zeige. Auch die meisten Kameraleute lehnten das Aufnehmen von intimen Szenen mit einem Kind ab. Niemand wollte darüber nachdenken müssen, wie man solche Aufnahmen verwirklichen könne, da es nicht möglich sei. Durch ihre jahrelangen Erfahrungen im Dokumentarfilm-Bereich konnte die Regisseurin ein Netzwerk aus französisch-deutschen sowie privaten Geldgebern aus den Vereinigten Staaten, wie Künstlerinnen, Unternehmerinnen und Produzentinnen gewinnen und an den Mut dieser Menschen appellieren, eine derartige Geschichte zu erzählen, zumal es zu jener Zeit noch keine unterstützende #MeToo-Bewegung gab.\nIm Mai 2015 wurde erstmals berichtet, dass die Schauspielerinnen Laura Dern, Ellen Burstyn und Elizabeth Debicki sowie Sebastian Koch als Jennifers deutscher Freund für einen Film mit dem Titel The Tale engagiert wurden und die Dreharbeiten bereits im Sommer 2015 beginnen sollten. Im Mai 2016 wurden weitere Darsteller wie Common als Ersatz für Sebastian Koch, Jason Ritter, Frances Conroy und John Heard sowie Isabelle Nélisse als 13-jährige Jennifer für das Projekt bestätigt. Laura Dern, die relativ früh für die Filmproduktion engagiert wurde, war Fox von Filmemacher Brian De Palma empfohlen worden, da er überzeugt war, Dern würde als Einzige den Mut für diese außergewöhnliche Rolle aufbringen. Dern wiederum schlug Jason Ritter für die Rolle des Lauftrainers Bill vor, da Fox keinen Darsteller als Täter besetzen wollte, der dem gängigen Klischee eines Pädokriminellen entspräche, sondern jemanden, der eine anerkannte, freundliche und liebenswerte Person darstellen könne, in die sich ein kleines Mädchen auch glaubhaft verlieben würde.\nJungschauspielerin Isabelle Nélisse hingegen wurde während eines landesweiten und langen Casting-Prozesses von Regisseurin Fox persönlich als finale Besetzung für Jenny ausgewählt. Ursprünglich sei deren älterer Schwester Sophie Nélisse die Rolle angeboten worden, doch sei Sophie zunächst nicht sonderlich begeistert von der Rolle gewesen.[10] Nachdem sich die Finanzierung des Films als sehr schwierig erwiesen und längere Zeit hingezogen hatte, war sie aus der Rolle herausgewachsen, da Fox nach einem noch kindlich aussehenden Mädchen suchte.[10]  So kam es zu Telefonaten mit der Mutter von Sophie, Pauline Belhumeur, deren jüngere Tochter Isabelle als Kinderschauspielerin tätig war.[10] Belhumeur habe Isabelle daraufhin das Drehbuch übergeben, ohne zu erwähnen, dass zuvor schon Sophie für die Rolle in Betracht gezogen worden war, und ihrer Tochter unbeeinflusst die Möglichkeit zu geben, selbst zu entscheiden, ob sie die Rolle übernehmen wolle.[10] Isabelle nahm an, las das Drehbuch und habe danach mit Fox über Skype telefoniert, um ihr Fragen über deren Geschichte sowie den echten Bill zu stellen, warum sie das alles gemacht habe und wie die Szenen des Missbrauchs gefilmt werden sollten, da sie so etwas niemals spielen würde.[10] Fox habe Isabelle und Pauline Belhumeur daher versichert, dass alles getan werde, um Isabelle vor traumatisierenden Themen zu schützen und es keine Nacktaufnahmen mit ihr geben werde.[10]\nDa Fox nach wie vor darauf bestand, den Film nur dann produzieren zu wollen, wenn die physischen Szenen des sexuellen Missbrauchs der 13-jährigen Jennifer durch ihren Lauftrainer Bill explizit gezeigt werden, um zu visualisieren, wie verwirrend und schmerzhaft diese Ereignisse für sie gewesen seien und der wahre Schrecken von Kindesmissbrauch nicht nur verschwommen und mystifiziert dargestellt werde, wurde zum Schutz von Isabelle Nélisse, die zu Beginn der Dreharbeiten noch keine 13 Jahre alt war, ein erwachsenes Körperdouble eingesetzt.[10] Die Darsteller seien dazu getrennt und zudem an unterschiedlichen Tagen aufgenommen und in den Sexszenen nur Nahaufnahmen des Gesichts bis zu den Schultern von Nélisse verwendet worden, die an einem vertikal aufgestellten Bett stehend gefilmt wurden, um so einen direkten Körperkontakt zu Ritter auszuschließen.[10] Um Nélisse während dieser Aufnahmen dabei zu helfen, die für die Szenen nötigen Emotionen glaubhaft darstellen zu können, gab ihr Fox alternative, nichtsexuelle Regieanweisungen, etwa, sich vorzustellen, was sie dabei empfinden würde, von einer Biene gestochen oder von einem Hund verfolgt zu werden.[11][12] Weiterhin seien Nélisse während der Dreharbeiten ihre Mutter, ein Repräsentant der US-amerikanischen Schauspielergewerkschaft SAG-AFTRA, ein Erzieher vom produzierenden Studio sowie ein Psychiater zur Seite gestellt worden, um zu verhindern, dass sie durch die Aufnahmen seelisch verletzt würde.[12][13] Darüber hinaus sind im fertigen Film alle Namen von Charakteren beteiligter Personen, mit Ausnahme von Fox selbst sowie einige Details zu den tatsächlichen Ereignissen und Orten abgeändert worden, um Identifikationen zu vermeiden. Die gesamten Dreharbeiten für den Film wurden in Shreveport, Louisiana sowie Los Angeles, Kalifornien durchgeführt.[14] An der Finanzierung der Produktion waren neben einigen US-amerikanischen Unternehmen, die deutsche Produktionsfirma One Two Films mit Unterstützung durch das Medienboard Berlin-Brandenburg sowie das ZDF in Zusammenarbeit mit Arte beteiligt.[15][16]\nThe Tale wurde am 20. Januar 2018 im Rahmen der U.S. Dramatic Competition während des 34. Sundance Film Festivals erstmals der Öffentlichkeit präsentiert. HBO Films sicherte sich für 7 Millionen US-Dollar die weltweiten Vertriebsrechte und ist somit für die weitere Vermarktung von The Tale zuständig.[17][18] Am 9. April veröffentlichte HBO zunächst den ersten offiziellen kurzen Teaser zum Film[19][20] sowie am 24. April 2018 einen offiziellen Trailer.[21] Des Weiteren war The Tale am 27. April auf dem Tribeca Film Festival in New York City zu sehen.[22] Am 26. Mai 2018 strahlte HBO den Film erstmals im US-Fernsehen aus.[19][20] Zudem ist er am 31. Mai sowie 2. Juni 2018 auf dem Sundance Film Festival: London als „UK-Premiere“ gezeigt worden.[23][24][25] Weiterhin war The Tale im Juli 2018 auf dem Filmfest München zu sehen.[26] Die Rechte für die Erstausstrahlung im deutschen Fernsehen sind an Sky vergeben worden und erfolgte am 17. August 2018 auf Sky Cinema.[27] Zudem ist der Film als Video-on-Demand verfügbar. Ein Sendetermin im ZDF ist zunächst noch nicht bekannt. Der Film wurde auf Arte am 6. März 2020 ausgestrahlt und ist bis zum 12. März 2020 in der Mediathek verfügbar.\nDie Musik zum Film wurde von der US-amerikanischen Komponistin Ariel Marx komponiert und war am 8. Juni 2018 auf dem zu Lakeshore Entertainment gehörenden Label Lakeshore Records veröffentlicht worden. Der Soundtrack enthält neben dem Score von Marx ebenso den Song Wait On Me von Samora Pinderhughes und Common.[28]\nVeröffent-lichung(en)\n2018\nFormat(e)\nDownload\nGenre(s)\nSoundtrack\nTitel (Anzahl)\n17\nLänge\n31:01\nProduktion\nAriel Marx\nDie Kritiken zu The Tale fielen bislang zu 98 % positiv aus.[29] So erhielt der Film auf der Webseite Rotten Tomatoes ein Rating von 9,0 bei 10 möglichen Punkten, basierend auf 60 positiven Rezensionen sowie einer kritischen und zudem eine Nutzerwertung von 88 %, mit einer durchschnittlichen Bewertung von 4,1 bei 5 möglichen Punkten.[29] Im Kritiker-Konsens der Seite heißt es: „The Tale behandelt seine außerordentlich herausfordernden Sachthemen mit Sensibilität, Anstand und der Kraft einiger herausragender Auftritte, die von einer bemerkenswerten Laura Dern angeführt werden.“[29] Die Webseite Metacritic errechnete einen Metascore von 90 auf der Grundlage von 26 Kritiken renommierter Medien sowie eine Nutzerwertung von 8,2 bei 10 möglichen Punkten.[30] (Stand: 27. August 2018)\nEinige Kritiker lobten den Mut der Regisseurin, mit ihrer Geschichte an die Öffentlichkeit gegangen zu sein und sich nicht vor den für den Zuschauer „schmerzlichen“ und „erschütternden“ Szenen der Verführung und Vergewaltigung der 13-jährigen Version von Jennifer zu fürchten, ginge damit jedoch fast schon zu weit, was die tricktechnischen Möglichkeiten der filmischen Darstellung des sexuellen Missbrauchs betrifft, welchen die Regisseurin selbst erlebte.[32][33] Man sähe zwar nie direkte Nacktheit des Kindes, jedoch reiche die alleinige Vorstellungskraft des Zuschauers aus, um die Vorkommnisse der Szenerie nur schwer ertragen zu können. Zudem würden die guten schauspielerischen Leistungen der Darsteller, allen voran eine intensiv agierende Laura Dern sowie Isabelle Nélisse, die ihre Rolle mit einer herzzerreißenden Verletzlichkeit spiele, einen großen Beitrag zur Glaubwürdigkeit des Geschehens beitragen.[32][33][34]\nAndere Rezensenten sehen einen Zusammenhang mit der aktuellen #MeToo-Debatte und der daraus resultierenden Aufarbeitung dieser Geschichten, die überall auf der Welt passiere.[32][33][35] Bei der anschließenden Pressekonferenz nach der Premiere des Films auf dem Sundance Film Festival habe es ruhige, jedoch stehende Ovationen gegeben. Einige Zuschauer hätten aber zuvor schon während der Vergewaltigungsszenen im Film den Saal verlassen. Zudem wurde zum Teil von einer „steinigen Stille“ während den Credits berichtet, der Film aber in seiner Gesamtheit als „Meilenstein“ bezeichnet, den man sich jedoch kein zweites Mal anschauen könne.[32][36][11][12][33][35]\n"
}