{
    "date": "28-04-2021 14:24:13",
    "link": "https://de.wikipedia.org/wiki/The%5FDa%5FVinci%5FCode%5F%E2%80%93%5FSakrileg",
    "title": "The Da Vinci Code – Sakrileg",
    "text": "Nachfolger →Illuminati\nThe Da Vinci Code – Sakrileg ist eine US-amerikanische Verfilmung des gleichnamigen Thrillers Sakrileg (2003) von Dan Brown aus dem Jahr 2006. Regie führte Ron Howard. Zu den Darstellern gehören unter anderem Tom Hanks, Jean Reno, Audrey Tautou und Ian McKellen. Der Film war in Deutschland ab dem 18. Mai 2006 und in den Vereinigten Staaten ab dem 19. Mai 2006 in den Kinos zu sehen.\nZu Beginn läuft ein Mann durch den nächtlichen Louvre. Er wird von einem Unbekannten verfolgt, bedroht und schließlich ermordet. Später erfährt man, dass es sich bei dem Getöteten um Jacques Saunière, den Kurator des Louvre, handelt.\nRobert Langdon, Symbologe der Harvard-Universität, befindet sich in Paris, um dort einen Vortrag zu halten und sein neues Buch vorzustellen. Bei der anschließenden Signierstunde erscheinen Polizeibeamte. Sie zeigen ihm das Foto von Saunières Leiche und fragen ihn nach seiner Meinung. Schließlich begibt sich Langdon zum menschenleeren Louvre, wo ihn die Polizei erwartet und zur Leiche führt, die dort noch immer am Boden liegt. Es stellt sich heraus, dass der Getötete noch im Sterben eine Botschaft an seine Enkelin Sophie Neveu hinterließ, die als Kryptologin bei der Pariser Polizei arbeitet. Weiter stellt sich heraus, dass der Kurator der Bruderschaft Prieuré de Sion angehörte. Ihr sollen auch Leonardo da Vinci, Victor Hugo, Claude Debussy und Sir Isaac Newton angehört haben. Der Kurator war Großmeister der Bruderschaft; außer ihm wurden auch die drei Seneschalle ermordet. Langdon, der von der Polizei verdächtigt wird, den Mord begangen zu haben, flieht mit Neveu aus dem Louvre. Bei der anschließenden Verfolgungsjagd können sie mit ihrem Auto die Polizei abschütteln. Bei ihren Recherchen stoßen Robert und Sophie immer wieder auf verborgene Zeichen und Symbole in den Werken Leonardo da Vincis, die unter anderem in einem Kryptex versteckt sind.\nSie suchen Rat bei Langdons altem Freund Leigh Teabing, einem Gralsforscher. Gemeinsam machen sie sich auf den Weg, den Geschehnissen auf den Grund zu gehen. Man erfährt von revolutionären Erkenntnissen, die zum einen auf den Heiligen Gral hindeuten, zum anderen die These stützen, dass Jesus Christus und Maria Magdalena eine gemeinsame Tochter hatten. Beides würde die Grundfesten der christlichen Kirchen erschüttern. Erschwert wird die Suche der Wissenschaftler durch das Eingreifen von mysteriösen Mitgliedern der Prälatur Opus Dei, die Roberts und Sophies Erkenntnisse unter allen Umständen unter Verschluss halten wollen – doch sie werden getäuscht. Während Langdon und seine Vertraute in London weitere Hinweise verfolgen, kristallisiert sich heraus, dass alles auf einen Mann hinausläuft, der sich der „Lehrer“ nennt.\nSchließlich bekennt sich Leigh Teabing als der Drahtzieher, der ein riesiges Lügennetz ausgeworfen hat, um den Gral zu finden. Er fordert von Langdon mit vorgehaltener Waffe das Kryptex zu entschlüsseln, um so den Gral zu finden. Dank einer List Langdons verliert Teabing jedoch seine Waffe und wird schließlich von der Polizei abgeführt. Die Mitglieder des Opus Dei, die ihnen auf den Fersen waren, stellen daraufhin fest, dass sie betrogen worden sind. Am alten Standort des angeblichen Sarkophags von Maria Magdalena, der Rosslyn-Kapelle, erfährt Neveu, dass sie die letzte lebende Nachfahrin von Maria Magdalena und Jesus ist.\nAm Schluss ist Langdon in seinem Zimmer im Pariser Hotel Ritz und rasiert sich. Dabei verletzt er sich zufällig und Blut tropft in das Waschbecken. Dies erinnert ihn an die Rosenlinie (die historisch auch als Blutlinie bezeichnet wird). Jacques Saunière hatte in einer verschlüsselten Botschaft an Neveu – die im Film im Gegensatz zum Buch nicht seine leibliche Enkelin ist – gesagt, der Heilige Gral sei unter der Rose (Rosenlinie) versteckt. Langdon erinnert sich, dass durch Paris der ursprüngliche Nullmeridian führte, der im Film als Rosenlinie bezeichnet wird. Dieser erste Nullmeridian wird in Paris durch 135 in das Pflaster eingelassene Messingtafeln gekennzeichnet, die somit die Rosenlinie darstellen. Langdon folgt diesen Tafeln und erreicht den Louvre. Er erkennt, dass dort, unter der von den Arago-Medaillons gekennzeichneten Rosenlinie und unter den einander an den Spitzen berührenden Pyramiden, das Grab Maria Magdalenas und damit der Heilige Gral liegt. Er kniet auf der umgedrehten Pyramide aus Glas des Louvres über ihrem Grab nieder, wie es schon die Tempelritter vor ihm getan haben.\nIn der erweiterten Fassung (Extended Version) gibt es einige veränderte und zusätzliche Szenen. Dabei werden vor allem Fache, Silas und Aringarosa deutlicher charakterisiert.\nDer Soundtrack stammt von Hans Zimmer.\nBereits während der Dreharbeiten zeigte sich, dass der Roman für einige Christen ein Ärgernis darstellte, nicht nur für Mitglieder des ebenfalls im Roman angegriffenen Opus Dei. Eine katholische Nonne protestierte zwölf Stunden lang vor der anglikanischen Kathedrale im englischen Lincoln gegen die Verfilmung. Schwester Mary Michael, die das Buch nach eigenen Angaben nicht vollständig gelesen hatte, betete Medienberichten zufolge auf Knien vor dem Gebäude, wo Hollywood-Star Tom Hanks zwei Tage lang Szenen für den Film drehte. Die Nonne hält das Buch für „Ketzerei“. Insbesondere die These, dass Jesus Christus Maria Magdalena geheiratet habe und mit ihr ein Kind hatte, sei eine „ketzerische Behauptung“.\nDer Kanzler der Kathedrale von Lincoln, Mike West, bezeichnete das Buch in einer öffentlichen Ansprache als häretisch und „historischen Unsinn“. Alec Knight, der Dekan der anglikanischen Kathedrale, nannte den Bestseller einen „Haufen Quatsch“. Dennoch einigte er sich mit dem US-amerikanischen Filmstudio Sony über die Dreharbeiten, nachdem eine Spende von umgerechnet rund 146.000 Euro zugesagt worden war.\nDie umstrittenen Thesen in Dan Browns Romanvorlage sind von den Amtskirchen größtenteils widerlegt worden und werden von vielen Experten nicht ernst genommen – insbesondere wenn es sich um Pierre Plantard und seine Legende vom Geheimbund Prieuré de Sion handelt. Auch in den durch die Verfilmung ausgelösten populärwissenschaftlichen Veröffentlichungen werden viele Thesen als Fiktion angesehen, wobei jedoch durchaus eine neue Sichtweise zur Stellung von Frauen in Kirche und Religion abgeleitet wird.[10][11][12]\nAm ersten Kinowochenende (19.–21. Mai 2006) erreichte The Da Vinci Code seinerzeit weltweit den zweiterfolgreichsten Kinostart aller Zeiten (nur Star Wars: Episode III – Die Rache der Sith war noch erfolgreicher).[13] In den Vereinigten Staaten erreichte der Film damals im Ranking der höchsten Kinokassen-Umsätze am Eröffnungswochenende mit 77 Millionen US-Dollar allerdings nur Rang 36 – hinter Filmen wie Die Passion Christi, Shrek 2 und den Harry-Potter-Filmen.[14]\nThe Da Vinci Code spielte mit einem geschätzten Budget von 125 Millionen Dollar weltweit rund 758,2 Millionen US-Dollar ein, was ihm derzeit Platz 102 (Stand: 27. März 2021[15]) der erfolgreichsten Filme aller Zeiten sichert.\nBei den rund 2000 Filmkritikern, die den Film einen Tag früher als das Festivalpublikum in Cannes gesehen haben, ist The Da Vinci Code – Sakrileg fast einhellig durchgefallen, wie die bislang veröffentlichten Kritiken nahelegen; im deutschen Sprachraum beispielsweise die Frankfurter Allgemeine Zeitung,[16] die Süddeutsche Zeitung[17] und die Neue Zürcher Zeitung.[18]\nEin Stimmungsbild aus den USA gibt das „Critics Tomatometer“ auf der seit 1998 bestehenden Filmkritik-Website Rotten Tomatoes. Von 220 erfassten Einzelkritiken akkreditierter Kritiker waren nur 55 (25 %) positiv.[19][20]\nIn der F.A.Z. schrieb Verena Lueken am 18. Mai 2006: „Natürlich ist es eine besondere Herausforderung, eine Geschichte, die inzwischen jeder kennt, der die letzten Jahre nicht auf einer Marsexpedition verbracht hat, noch einmal so zu erzählen, dass man vergisst, wie sie ausgeht. Oder sich wenigstens auf dem Weg zum bekannten Ende für etwas anderes zu interessieren beginnt. Dem Regisseur Ron Howard aber ist überhaupt nichts eingefallen. Er spielt die Geschichte vom Blatt, er lässt die Figuren ununterbrochen reden, erklären, dozieren, laut denken, wie sie es im Buch tun. Zwischendurch jagt er sie durch touristisch wohlerschlossenes Gelände und sorgt dafür, dass kein Staubkorn an ihren Schuhen hängenbleibt, kein Windhauch ihr Haar zerzaust und niemals ihre Nase glänzt. Vierundzwanzig Stunden dauert diese Jagd nach dem Heiligen Gral im Buch, im Kino fühlt es sich ebenso lang an, obwohl nach zweieinhalb Schluss ist.[…] Mit Tom Hanks weiß Howard so wenig anzufangen, dass es auch ein preiswerterer Darsteller getan hätte. Audrey Tautou tut so, als spiele sie nicht mit. Nur Ian McKellen in der Rolle des mysteriösen Sir Leigh Teabing scheint Spaß zu haben. […] Mit allen anderen sorgt auch der Kameramann Salvatore Totino für Pomp, indem er die Kamera knicksen lässt und sich verbeugen, vor Kunstwerken, der Landschaft oder einer Hofeinfahrt. Immer wieder führt er sie am Boden entlang, bis sie ihr Ziel erreicht hat und den Blick hündisch aus dem Staub erhebt, ein Einfall, der vollends lächerlich wird, wenn das Ziel niemand anderes ist als der Portier einer Safevermietung. Dass Silas, der Albinomönch, den Paul Bettany dämonisch gibt, ohne dass wir uns vor ihm fürchten müssten, Selbstflagellation übt und sich blutig zurichtet, wird uns von oben, unten, hinten nahegebracht (nicht von vorn: Silas ist nackt), auf dieselbe Weise wie die diversen Sarkophage, Geheimgefäße oder Autoinnenräume. Rückblenden gibt’s auch: in die Geschichte, die große wie die kleine, und immer in Blau.“ \nDas Lexikon des internationalen Films nannte The Da Vinci Code einen „in seinen Thesen absurde[n], dennoch durchaus unterhaltsame[n] Film, der seine Geschichte aus dem Fundus von fragwürdigen Verschwörungstheorien speist und trotz seiner Nähe zum Mainstream-Kino durch die Leistung des Hauptdarstellers eine ganz eigene Prägung erhält“.[21]\nDie katholische Kirche attackierte den Film offiziell als „ein Zerrbild der real existierenden katholischen Personalprälatur Opus Dei“, und Opus Dei kritisierte ihn als „suggestive Darstellung der Geschichte des Christentums, zumal sie vom Glauben namentlich der katholischen Kirche grundlegend abweicht und zugleich beansprucht, sich auf wissenschaftliche Beweise zu stützen“.[22] Einzelne Vertreter der katholischen Kirche riefen Gläubige zum Boykott auf, während manche Katholiken im Internet Gegendarstellungs- und Kritikseiten betreiben.[23]\nAm 14. Juni 2006 wurde dem Film die Goldene Leinwand zuerkannt. Er erreichte bis zu diesem Zeitpunkt über 4,5 Millionen Besucher in den deutschen Kinos. Hinzu kam 2006 der Bogey in „Platin“ für über fünf Millionen Kinobesucher. Am 24. Februar 2007 wurde der Film in der Kategorie Schlechteste Regie für die Goldene Himbeere nominiert. 2007 wurde das „Kryptogramm-Giftset“ mit dem DVD Champion in der Kategorie Internationaler Film ausgezeichnet.\nDer Film ist in mehreren Versionen auf DVD, Blu-ray Disc, Ultra HD Blu-ray und auf UMD erschienen.\nDie Standardversion im Amaray (wahlweise auch im Steelbook erhältlich), enthält neben der Kinofassung des Films verschiedene Trailer als Bonusmaterial. Die Extended Version enthält neben der um 24 Minuten längeren Version des Films eine zweite DVD mit verschiedenen Dokumentationen zum Film. Die „Extended Version & Hörbuch“ erhält neben der Extended Version auch den Director’s Cut des Hörbuchs auf sechs CDs. Das „Kryptogramm-Giftset“ enthält neben der Extended Version des Films eine Kryptex-Nachbildung, ein exklusives Szenenbild, Robert Langdons Notizbuch, ein Kryptex Booklet, einen Gutschein für den Kauf des Hörbuchs sowie ein exklusives Gewinnspiel. Des Weiteren ist diese Version limitiert und nummeriert.\nDie Blu-ray-Version enthält neben der längeren Filmversion und den Extras der Extended Version der DVD noch weitere Dokumentationen zum Film und einige interaktive Extras. Die UMD-Version enthält nur die Kinofassung des Films.\nIm deutschen Free-TV wurde der Film erstmals am 12. Oktober 2008 auf ProSieben gezeigt.[24]\nIm Jahr 2008 wurde mit Illuminati (Originaltitel Angels and Demons) ein weiterer Roman Browns verfilmt. Die Rolle Langdons wurde erneut mit Tom Hanks besetzt, die israelische Schauspielerin Ayelet Zurer übernahm die Rolle einer Atomphysikerin. Der Film lief im Mai 2009 in Deutschland an. Der Film zum vierten Buch der Robert-Langdon-Reihe, Inferno, kam im Oktober 2016 in die deutschen Kinos. Hanks spielte dabei ein weiteres Mal Professor Langdon, Regie führte erneut Ron Howard.\nDie deutsche Synchronisation wurde bei der Interopa Film in Berlin durchgeführt. Die Dialogregie führte Axel Malzacher.[25]\nGib Gas… und laßt euch nicht erwischen |\nJulie erobert den Himmel |\nNightshift – Das Leichenhaus flippt völlig aus |\nSplash – Eine Jungfrau am Haken |\nCocoon |\nGung Ho |\nWillow |\nEine Wahnsinnsfamilie |\nBackdraft – Männer, die durchs Feuer gehen |\nIn einem fernen Land |\nSchlagzeilen |\nApollo 13 |\nKopfgeld – Einer wird bezahlen |\nEDtv |\nDer Grinch |\nA Beautiful Mind – Genie und Wahnsinn |\nThe Missing |\nDas Comeback |\nThe Da Vinci Code – Sakrileg |\nFrost/Nixon |\nIlluminati |\nDickste Freunde |\nRush – Alles für den Sieg |\nIm Herzen der See |\nInferno |\nSolo: A Star Wars Story |\nPavarotti |\nHillbilly Elegy\nThe Da Vinci Code – Sakrileg |\nIlluminati |\nInferno\n"
}