{
    "date": "28-04-2021 14:24:17",
    "link": "https://de.wikipedia.org/wiki/The%5FDouble%5F%E2%80%93%5FEiskaltes%5FDuell",
    "title": "The Double – Eiskaltes Duell",
    "text": "The Double – Eiskaltes Duell (Originaltitel: The Double) ist ein US-amerikanischer Agententhriller des Regisseurs Michael Brandt aus dem Jahr 2011.\nZur Zeit des kalten Krieges jagte der CIA-Agent Paul Shepherdson eine Gruppe von professionellen Killern im Dienste des KGB, die Cassius Sieben sowie deren Kopf Cassius. Rund 20 Jahre nach dem Zusammenbruch des Kommunismus hat FBI-Agent Ben Geary seine Dissertation über Cassius geschrieben, der nie gefasst werden konnte, und kennt jede Akte über ihn. Senator Dennis Darden steht unter Überwachung durch das FBI wegen ominöser Kontakte nach Russland. Die Agenten wollen ihre Schicht schon beenden, da wird der Senator ermordet, und zwar auf eine Art und Weise, wie sie typisch für Cassius ist: Ihm wird die Kehle durchgeschnitten. Der Fall wird von der CIA übernommen. Deren Direktor ist Tom Highland und von dem will der US-Präsident Ergebnisse sehen.\nFür die Ermittlungen wird der pensionierte Paul Shepherdson reaktiviert, der allein lebt und sich gerne einmal in der Nachbarschaft ein Baseball-Spiel ansieht. Dieser ist von dem Ansinnen alles andere als begeistert. Direktor Highland stellt ihm den bürokratischen Geary zur Seite, der zwar noch nie im Feld gearbeitet hat, aber jetzt am Ziel seiner Träume ist, weil er sich tatsächlich auf die Jagd nach Cassius machen darf. Die einzige Spur ist Brutus, ein Mitglied der Cassius Sieben, der sich in einem Gefängnis in Isolationshaft befindet. Shepherdson und Geary besuchen ihn im Gefängnis. Geary versucht zunächst vergeblich, Informationen von ihm zu bekommen. Er sagt erst etwas, als er ein von Shepherdson mitgebrachtes Radio erhält. Er beschreibt die unmenschliche Ausbildung unter Cassius’ Kommando und liefert einen Hinweis auf russische Exilanten, die in den USA leben.\nNachdem die Agenten die Zelle verlassen haben, verschluckt Brutus die Batterien aus dem Radio, was so heftige Krämpfe verursacht, dass er in ein Krankenhaus gebracht wird. Dort gelingt ihm die Flucht, die jedoch von Shepherdson abrupt beendet wird, der bereits am Hintereingang auf ihn wartet. Dieser gibt sich jetzt als Cassius zu erkennen und bringt Brutus um, indem er ihm mit einem Stahlseil, das in seiner Uhr versteckt ist, die Kehle durchschneidet. Geary sucht unterdessen weiterhin in den Akten nach einem Hinweis auf die Identität Cassius’. Anschließend wird der Verdacht auf eine Gruppe von Russen gelenkt, die illegal über die mexikanische Grenze eingereist sind und deren Anführer Bozlovski ist. Bozlovski ist ein russischer Agent, der für Attentate ins Ausland eingeschleust wurde und wird. In den 1980er-Jahren ermordete er bereits für den KGB Mitglieder der polnischen Gewerkschaft Solidarność. Shepherdson verbringt einen Abend mit Geary, dessen Frau Natalie und ihren gemeinsamen Kindern. Später versucht er Natalie zu beeinflussen, Geary dazu zu überreden, von der Jagd auf Cassius abzulassen. Er möchte den jungen Agenten nicht umbringen müssen, der ihm im Laufe seiner fortwährenden Ermittlungen gefährlich nahe kommt. Die Familie erinnert ihn wohl zu sehr an seine eigene. Diese wurde 1988 bei Genf von Bozlovski ermordet.\nDie auf Bozlovski gelenkte Spur versetzt Shepherdson einen Motivationsschub und er ist versessen darauf, Bozlovski zu verfolgen. Über einen Informanten erfährt er von der Prostituierten Amber, die in einer Wohnwagensiedlung lebt und Kontakt zu Bozlovski haben soll. Auf sehr brutale Art versucht Shepherdson von ihr Informationen zu bekommen, was aber misslingt. Geary hat dagegen mehr Erfolg, indem er eine Beziehung zu ihr aufbaut. Sie können Bozlovski in seinem Versteck aufspüren, doch dieser entkommt.\nSchließlich gelingt es Shepherdson, seinen Widersacher Bozlovski im Hafen zu stellen, wo es zu einer Autoverfolgungsjagd zwischen den beiden kommt. Keinem von beiden gelingt es, den anderen zu töten, bis Geary ihm Schützenhilfe leistet. Da stellt sich heraus, dass Geary ein russischer Schläfer ist, der den Auftrag hat, Bozlovski zu unterstützen und letztlich Cassius zu töten. Anschließend soll er nach Russland zurückkehren – ohne seine Familie. Doch Shepherdson gelingt es, Geary davon zu überzeugen, dass seine Familie mehr wert ist als alles, was ihn in Russland erwarten könnte. Und so überwältigen sie zusammen Bozlovski; doch Shepherdson erliegt am Ende seinen Verletzungen, die er sich im Kampf zugezogen hat. Geary belügt die Behörden und macht ihnen weis, dass letztendlich der tote Bozlovski Cassius war.\nGeary macht sich auf den Heimweg. Vor seinem Haus zögert er merklich, als er sich zwischen seiner Familie und der Rückkehr nach Russland entscheiden soll, bleibt aber schließlich bei seiner Familie in den USA.\nDer Film wurde unter anderem in Washington, D.C., Santa Clarita in Kalifornien sowie in Detroit und Ann Arbor in Michigan gedreht. Die Dreharbeiten begannen am 21. Juni 2010. Es handelt sich bei dem Film um die erste Regiearbeit von Michael Brandt, der zuvor schon mit Derek Haas das Drehbuch zu 2 Fast 2 Furious (2003), Todeszug nach Yuma (2007) und Wanted (2008) geschrieben hatte.\nDer Film feierte am 28. Oktober 2011 seine Premiere in den USA sowie der Türkei. Am 3. Februar 2012 wurde der Film in Deutschland von Concorde Video auf DVD mit einer FSK-16-Freigabe veröffentlicht. Die deutsche Free-TV-Premiere erfolgte am 14. Oktober 2013 im ZDF.\nDer Film spielte weltweit 3.696.232 US-Dollar ein.\nDie Decknamen Cassius und Brutus sollen an Gaius Cassius Longinus und Marcus Iunius Brutus, die Mörder Caesars, erinnern.\nEine nächtliche Panorama-Aufnahme, die einen Helikopter über Washington D.C. zeigt, wurde dem Film Der Anschlag entnommen.\nDie deutsche Synchronbearbeitung entstand bei EuroSync in Berlin. Die Synchronregie führte Stefan Rabow.\nZur Musik des Films zählen die folgenden Titel:\n„Konventionell-belangloser Buddy-Thriller, der sich vergeblich um die Atmosphäre des Kalten Kriegs bemüht.“\n„Fazit: The Double bietet eine sehr unterhaltsame und spannende erste halbe Stunde, wird dann aufgelöst und müht sich dann damit ab, den Film anständig zu Ende zu bringen. Das klappt ordentlich, hätte aber durchaus spannender und interessanter sein können. Aber eben, man musste ja den Twist schon viel zu früh bringen …“\n„Hollywoodveteran Richard Gere und „Die wilden Siebziger“-Star Topher Grace sind das Buddy-Duo wider Willen in diesem ambitioniert gewirkten, doch nicht in jeder überraschenden Wendung glaubwürdigen Spionagethriller um einen Agentenkrieg im besten Stile des überwunden geglaubten Kalten Krieges. Gere fällt dabei nicht allein die Rolle des genervten Veteranen zu, sondern er könnte auch der Bösewicht sein, und aus dieser Unsicherheit bezieht der Film eine Menge Spannung. Actiongeladene Mörderjagd mit Starpower.“\nBei den Saturn Awards wurde der Film 2012 in der Kategorie Beste DVD-Veröffentlichung nominiert, musste sich jedoch der Atlas Trilogie – Wer ist John Galt? sowie The Perfect Host geschlagen geben.\n"
}