{
    "date": "28-04-2021 14:25:17",
    "link": "https://de.wikipedia.org/wiki/The%5FTrial%5Fof%5Fthe%5FChicago%5F7",
    "title": "The Trial of the Chicago 7",
    "text": "\nThe Trial of the Chicago 7 ist ein Thriller von Aaron Sorkin, der am 16. Oktober 2020 bei Netflix erschien. Der Film erzählt von den Chicago Seven, gegen die 1969 ein Prozess wegen Verschwörung und Aufhetzung angestrengt wurde. Im Rahmen der Oscarverleihung 2021 erhielt der Film in sechs Kategorien eine Nominierung, so als bester Film und für das beste Originaldrehbuch.\nOhne sich zu kennen und mit sehr unterschiedlichen Beweggründen, aber mit einem gemeinsamen Ziel, begeben sich im Jahr 1968 acht Männer nach Chicago, um an Großdemonstrationen gegen den Vietnamkrieg anlässlich des Parteitags der Demokratischen Partei teilzunehmen. Tom Hayden und Rennie Davis sind Mitglieder der Students for a Democratic Society. Die Pazifisten Dave Stainger und Dave Dellinger sind Mitglieder von MOBE, dem Nationalen Mobilisierungskomitee zur Beendigung des Krieges in Vietnam. Die Yippies Abbie Hoffman und Jerry Rubin sind Mitglieder der Youth International Party oder Yippies. Lee Weiner ist nach Chicago gekommen, um für seine Ideale einzutreten, und Bobby Seale von den Black Panthers kommt nur wenige Stunden zu den Demonstrationen, um hier eine Rede zu halten.\nEigentlich sollten die von der Hippie-Kultur geprägten Demonstrationen rund um einen Parteitag der Demokraten friedlich ablaufen, doch aufgrund des Versagens der Polizei, die eine Ausgangssperre verhängt, eskaliert die Veranstaltung. Es kommt fünf Tage und Nächte lang zu Krawallen, bei denen Hunderte Menschen, teils Demonstranten, teils aber auch Journalisten, die über die Vorfälle berichten wollen, durch Tränengas und die von den Polizisten eingesetzten Schlagstöcke verletzt werden.\nMonate später finden sich sieben der Männer, die eigentlich mit vorwiegend friedlichen Mitteln gegen den Einsatz von US-Soldaten im Vietnamkrieg demonstrieren wollten, vor Gericht wieder. Der von Präsident Richard Nixon neu eingesetzte Justizminister John Mitchell sieht in ihnen die vermeintlichen Rädelsführer der Unruhen. Während Mitchell für den Fall Richard Schultz und Thomas Foran beauftragt hat, werden die sieben Männer vor Gericht von den Bürgerrechtsanwälten William Kunstler und Leonard Weinglass vertreten, die dem vorsitzenden Richter Julius Hoffman schon bald nachweisen, dass er in der Sache voreingenommen ist.\nAaron Sorkin, der Regie führte, hatte bereits im Jahr 2007 das Drehbuch geschrieben, das vom Prozess gegen die Chicago Seven handelt. Ursprünglich wollte Steven Spielberg Regie führen. Nach einem Streik der Writers Guild of America, der im November 2007 begann und 100 Tage dauerte, wurde das Projekt ausgesetzt. Im Oktober 2018 wurde Sorkin als neuer Regisseur bekannt gegeben. Im Dezember 2018 wurde der Film aus Budgetgründen abermals ausgesetzt, bis Paramount Pictures schließlich die Vertriebsrechte erwarb.\nEs handelt sich nach Molly’s Game – Alles auf eine Karte um den zweiten Film bei dem Sorkin Regie führte. Er konzentriert sich dabei wieder auf die für ihn typischen männlichen Haupt- und Alpha-Figuren, so Kathrin Häger vom Filmdienst. Als Drehbuchautor hatte Sorkin schon immer ein Herz für die Underdogs, die er mit großer Schlagfertigkeit ausstattete, so den Baseball-Teammanager Billy Beane in Moneyball, Mark Zuckerberg in The Social Network, Apple-Mitgründer Steve Jobs oder die Akteure in Der Krieg des Charlie Wilson. Für seine Drehbücher fürs Fernsehen begab sich Sorkin in die Zentren der Macht, so in der White-House-Serie The West Wing oder in The Newsroom.\nIn den Rollen der Chicago Seven sind zu sehen Sacha Baron Cohen als Abbie Hoffman, Eddie Redmayne als Tom Hayden, Alex Sharp als Rennie Davis, Jeremy Strong als Jerry Rubin, Noah Robbins als Lee Weiner, Daniel Flaherty als John Froines und John Carroll Lynch als David Dellinger.\nYahya Abdul-Mateen II und Kelvin Harrison Jr. spielen die US-amerikanischen Bürgerrechtler und Mitbegründer beziehungsweise einen Aktivisten der Black Panther Party Fred Hampton und Bobby Seale.[10][11] Mark Rylance übernahm die Rolle von William Kunstler, der in den 1960er und 1970er Jahren der bekannteste Bürgerrechtsanwalt in den USA war. Michael Keaton spielt Ramsey Clark, der von 1967 bis 1969 der 66. Justizminister unter Präsident Lyndon B. Johnson war.[12] John Doman spielt dessen Nachfolger John N. Mitchell, der Richard Nixons Wahlkampfmanager war. Der von Ben Shenkman gespielte Leonard Weinglass war ein US-amerikanischer Straf- und Verfassungsrechtler.[13] In weiteren Rollen sind Joseph Gordon-Levitt als Richard Schultz, Max Adler als Stan Wojohowski und Wayne Duvall als Detective Paul DeLuca zu sehen.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Pierre Peters-Arnolds im Auftrag der Christa Kistner Synchronproduktion GmbH, Berlin.\nGedreht wurde ab Oktober 2019 in und um Chicago und New Jersey[14][15], so in Morris County, wo Aufnahmen in der Hennessy Hall, bekannt als „The Mansion“, erfolgten, und auf dem Florham Campus der Fairleigh Dickinson University und in der Hyland Hall in Chicago.[16] Weitere Aufnahmen entstanden in Santa Maria am College of Saint Elizabeth.[17] Als Kameramann fungierte Phedon Papamichael, der für Nebraska eine Oscar-Nominierung erhielt und zuletzt mit James Mangold am Film Le Mans 66 – Gegen jede Chance arbeitete.\nDie Filmmusik komponierte Daniel Pemberton.[18] Das Soundtrack-Album mit insgesamt 17 Musikstücken wurde am 16. Oktober 2020 von Varese Sarabande als Download veröffentlicht. Eine Veröffentlichung auf CD erfolgte am 20. November 2020.[19] Als vorletztes Stück auf dem Soundtrack-Album enthalten ist Hear My Voice, gesungen und mitgeschrieben von der britischen Singer-Songwriterin Celeste und während des Abspann des Films zu hören, das von Polydor Records am 8. Oktober 2020 vorab als Download veröffentlicht wurde.[20] Zeitgleich wurde ein Video zu Hear My Voice veröffentlicht.[21] Im Februar 2021 wurde Hear My Voice als einer von 15 Songs in eine Vorauswahl der Academy of Motion Picture Arts and Sciences für die Oscarverleihung 2021 aufgenommen.[22]\nMitte September 2020 wurde der erste Trailer vorgestellt.[23] Der Film sollte ursprünglich am 25. September 2020 in ausgewählte US-Kinos kommen und am 16. Oktober 2020 landesweit starten.[24] Aufgrund der COVID-19-Pandemie wurden die Filmrechte an Netflix für 56 Millionen US-Dollar verkauft. Nach einem limitierten Kinostart in den USA am 25. September 2020 erschien der Film am 16. Oktober 2020 und damit noch vor der Präsidentschaftswahl in den Vereinigten Staaten 2020 im November bei dem Streaminganbieter.[25][26] Neben der Veröffentlichung bei Netflix wird der Film ab 1. Oktober 2020 in ausgewählten deutschen Kinos gezeigt, ebenso in der Schweiz. In Österreich startete der Film am 2. Oktober 2020 in ausgewählten Kinos.[27][28]\nAm 19. Februar 2021 lud Netflix den Film für 48 Stunden frei verfügbar auf YouTube hoch.[29]\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.[30] In Deutschland wurde der Film von der FSK ab 16 Jahren freigegeben. In der Freigabebegründung heißt es, der Film sei in erster Linie ein Gerichtsdrama, das seine Dramatik vor allem aus den Dialogen bezieht. Vereinzelt gebe es jedoch Szenen teils drastischer Gewalt, insbesondere bei den Auseinandersetzungen zwischen Polizei und Demonstranten. Dabei werden auch Minderjährige Opfer von Gewalt und Einschüchterung. Diese Szenen seien emotional intensiv, würden aber nicht reißerisch ausgespielt, zudem würden die Gewalthandlungen in keiner Weise verherrlicht, sondern kritisiert.[31]\nDer Film wurde von 90 Prozent aller bei Rotten Tomatoes erfassten Kritiker positiv bewertet und erreichte hierbei eine durchschnittliche Bewertung von 7,8 der möglichen 10 Punkte.[32] Durch die Bank weg wurde dabei hervorgehoben, der Film sei hervorragend besetzt.[33][34][35]\nEric Kohn von IndieWire hebt dabei Sacha Baron Cohen hervor, der seinen Kollegen die Show stehle und einen ansonsten bühnenhaft wirkenden Film in etwas weitaus Überzeugenderes verwandele. Da er in der Rolle von Abbie Hoffman wie auch Jerry Rubin, gespielt von Jeremy Strong, von Anfang an wusste, dass sie „verarscht werden“, versuchten sie den Gerichtssaal zum Lachen zu bringen. Regisseur Aaron Sorkin nennt Kohn den amtierenden Maestro des Gerichtsfilms, der die Regeln dieses Spiels kenne, das er wie ein Profi spiele. Er sei sich des Potenzials dieser Materie bewusst gewesen, habe sich in diese eingelebt, und der genutzte wortreiche Schreibstil passe zu ihm.[36]\nStephanie Zacharek vom Magazin Time schreibt, The Trial of the Chicago 7 sei so flott wie andere Filme, für die Sorkin die Drehbücher schrieb, so Moneyball (2011) und Der Krieg des Charlie Wilson (2007), aber auch so scharfsinnig wie The Social Network (2010). Das Beste jedoch sei, dass er aus jedem einzelnen Schauspieler in dieser riesigen Besetzung das Beste herausholt, was dieser zu bieten hat. Jeder Charakter werde mit lupenreiner Klarheit dargestellt, und selbst das langsam aufkeimende Misstrauen zwischen bestimmten Mitgliedern der Gruppe wie die Verachtung des Intellektuellen Abbie Hoffman für die „Hayden-Shows“ sei fest in den Stoff des Films eingewoben: „Jedes Detail ist am Ende von Bedeutung“.[37]\nKathrin Häger schreibt in ihrer Kritik für den Filmdienst, so unterschiedlich Hoffman und Hayden als diese beiden Wortführer der Rebellion auch seien, in der gegenseitigen, abwertenden Unterschätzung glichen sie sich. Gewohnt stark erweise sich Sorkin im Etablieren einer eingeschworenen Gemeinschaft, deren Mitglieder sich untereinander kabbeln, während sie sich gegen den immensen Druck von außen wappnen: „Rasanter Aufstieg, tiefer Fall – und dann die umso größere Katharsis.“ Sorkin gelinge es auch, die Anschlusspunkte zwischen dem Hier und Jetzt mit der Friedens- und Bürgerrechtsbewegung von damals zu verknüpfen, und im Grunde sei der Film „zutiefst patriotisch, aber im positiven und die Gesellschaft befriedenden Sinne.“\nRoger-Ebert-Kritiker Brian Tallerico bemerkt, der Zeitpunkt der Veröffentlichung des Films, da die Gesetze gegen Protestbewegungen in den USA an Bedeutung gewinnen und eine der wichtigsten Wahlen in der Geschichte des Landes am Horizont steht, sei kein Zufall. Sorkin und Netflix hätten die Aktualität ihres Projekts verstanden. Der Film solle zu Gesprächen darüber führen, wie weit man seit den Unruhen von 1968 und dem anschließenden Prozess gegen die Männer in Chicago gekommen sei, denen vorgeworfen wird, sie hätten sich verschworen, um Gewalt auf den Straßen zu provozieren. Dennoch findet Tallerico den Film zu poliert: „es gibt keinen Schmutz unter den Fingernägeln, selbst nicht bei Jerry und Abbie.“ Hierdurch habe der Film nicht die emotionale Wirkung, die er haben sollte.[33]\nVom American Film Institute wird The Trial of the Chicago 7 zu einem der zehn „Movies of the Year 2020“ gezählt.[38] Der Film befindet sich auch in der Vorauswahl für die British Academy Film Awards 2021. Im Folgenden eine Auswahl weiterer Nominierungen und Auszeichnungen.\nAACTA International Awards 2021\nAlliance of Women Film Journalists Awards 2020\nAmerican Society of Cinematographers Awards 2021\nArt Directors Guild Awards 2021\nArtios Awards 2021\nBlack Reel Awards 2021\nBritish Academy Film Awards 2021\nChicago Film Critics Association Awards 2020\nCritics’ Choice Movie Awards 2021\nDirectors Guild of America Awards 2021\nEddie Awards 2021\nGolden Globe Awards 2021\nGolden Reel Awards 2021\nLondon Critics’ Circle Film Awards 2021\nMTV Movie & TV Awards 2021\nOnline Film Critics Society Awards 2021\nOscarverleihung 2021\nPalm Springs International Film Festival 2021\nProducers Guild of America Awards 2021\nSan Francisco Film Awards 2020\nSatellite Awards 2020\nScreen Actors Guild Awards 2021\nWriters Guild of America Awards 2021\n"
}