{
    "date": "28-04-2021 14:25:10",
    "link": "https://de.wikipedia.org/wiki/The%5FSixth%5FSense",
    "title": "The Sixth Sense",
    "text": "The Sixth Sense [ðə sɪksθ sɛns] (dt. „Der sechste Sinn“) ist ein US-amerikanischer Spielfilm des Regisseurs M. Night Shyamalan aus dem Jahr 1999. Der Film wird dem Genre des Psychothrillers zugeordnet, weil die Spannung und der Horror nicht durch blutrünstige Monster oder Gewaltexzesse, sondern durch ein subtiles Bedrohungsszenario und eine Psychologie der Angst erzeugt werden. Erzählt wird die Geschichte eines kleinen Jungen, der behauptet, tote Menschen zu sehen, und deshalb bei einem Psychologen in Behandlung ist. Der Film gilt mit seiner überraschenden, aber geschickt konstruierten Auflösung als eines der bekanntesten Beispiele für ein sogenanntes Twist-Ending.\nNachdem The Sixth Sense von den Kritikern überwiegend positiv aufgenommen worden war, erhielt der Film bei der Oscarverleihung 2000 sechs Nominierungen. Das weltweite Einspielergebnis betrug rund 670 Millionen US-Dollar.\nDer erfolgreiche Kinderpsychologe Dr. Malcolm Crowe wird von der Stadt Philadelphia für seine Verdienste geehrt. Während er dies mit seiner Frau feiert, wird das Paar im Schlafzimmer von einem Eindringling überrascht. Es stellt sich heraus, dass es sich um einen ehemaligen Patienten Crowes handelt, Vincent Grey, dem er als Kind nicht hatte helfen können, seine Ängste zu überwinden, die ihn bis heute quälen. Der verzweifelte, wahnsinnig gewordene Mann schießt auf Dr. Crowe und tötet sich anschließend selbst.\nIm folgenden Jahr betreut Dr. Crowe den neunjährigen Cole, der ihn stark an seinen früheren Patienten Grey erinnert, weshalb ihn der Fall reizt. Cole scheint von großen Ängsten geplagt, die er niemandem anvertraut. Von seinen Klassenkameraden wird er als „Psycho“ gehänselt und gemieden. Seiner Mutter spielt er jedoch vor, er werde in der Schule akzeptiert. Trotzdem ist Coles Mutter wegen seiner Ängste verzweifelt. Auch Dr. Crowe scheint dem Jungen zunächst nicht helfen zu können. Als Cole zu einem Geburtstag eingeladen wird, wird er von anderen Kindern gemobbt und erlebt eingesperrt in einem Kämmerlein etwas, das ihn tief traumatisiert und ohnmächtig werden lässt. Im Krankenhaus sucht der Psychologe seinen kleinen Patienten auf und verspricht ihm, ihn nicht allein zu lassen. Cole verrät ihm daraufhin schließlich sein Geheimnis: „Ich sehe tote Menschen. Die sind wütend. Sie wissen nicht, dass sie tot sind.“\nZunächst glaubt Dr. Crowe ihm nicht und diagnostiziert Wahnvorstellungen, doch dann kommen ihm Zweifel, und als er noch einmal den Fall seines früheren Patienten Vincent Grey aufarbeitet, bemerkt er fremde Stimmen auf einer alten Tonbandaufnahme, die er während einer Sitzung mit diesem Jungen gemacht hatte. Er erkennt, dass Cole ihm die Wahrheit gesagt hat und auch sein ehemaliger Patient Vincent Tote gesehen oder gehört haben muss. Er rät Cole, keine Angst vor den Toten zu haben, sondern ihnen zuzuhören und zu versuchen, ihnen zu helfen. Das gelingt Cole erstmals im Falle der kleinen Kyra, die von ihrer eigenen Mutter allmählich vergiftet worden ist. Cole hilft dem toten Mädchen, den Mordfall für die Hinterbliebenen aufzudecken und zugleich Kyras jüngere Schwester als mögliches nächstes Opfer vor ihrer Mutter zu schützen. Von da an verändert sich sein Leben positiv. Es wird klar, dass die Menschen, die Cole sieht, sämtlich auf gewaltsame Weise gestorben sind und seine Hilfe brauchen, um mit ihrem Leben abschließen zu können.\nSeitdem Dr. Crowe den Jungen behandelt, ist er von seiner Frau entfremdet. Die beiden sprechen nicht miteinander, nicht einmal an ihrem Hochzeitstag, als Crowe seine Frau verspätet in einem Restaurant trifft und sie bei seiner Ankunft geht. Dr. Crowe ist dadurch schwer belastet, auch weil er seine Frau dabei zu beobachten glaubt, wie sie sich allmählich in einen Arbeitskollegen verliebt und sich eine neue Beziehung anbahnt. Cole gibt ihm den Rat, dann mit seiner Frau zu sprechen, wenn diese gerade eingeschlafen sei. Umgekehrt legt der Psychologe dem Jungen nahe, dass auch dieser sich einem wichtigen Menschen anvertrauen solle. Daraufhin fasst Cole sich ein Herz und erzählt seiner Mutter, dass er Tote sehen kann und auch die Großmutter ihn manchmal besucht. Zunächst glaubt die Mutter ihrem Sohn nicht, doch als Cole ihr Geheimnisse erzählt, die nur sie selbst und die tote Großmutter kennen können, schließt sie Cole erschüttert, aber glücklich in ihre Arme.\nNachdem Dr. Crowes Frau beim Anschauen ihres Hochzeitsvideos eingeschlafen ist, versucht ihr Mann noch einmal, mit ihr zu sprechen; sie reagiert auf ihn und fragt ihn im Halbschlaf, warum er sie verlassen habe. Crowe ist verwirrt und beteuert, sie doch gar nicht verlassen zu haben, da fällt sein Ehering aus ihren Händen auf den Boden. Dadurch wird ihm klar, dass er selbst tot ist, seit Grey in jener Nacht auf ihn geschossen hat. Nur Cole konnte ihn sehen, genau wie die anderen Toten. Ihm wird nun auch klar, dass seine Frau um ihn trauert. Er akzeptiert daraufhin endlich seinen Tod und verlässt seine schlafende Witwe. Seine Aufgabe, Cole zu helfen und damit sein Versagen an Grey auszugleichen, sieht er als erfüllt an.\nDie Handlung der Story ist in zwei parallel laufende Handlungsstränge gegliedert, die an vielen Stellen miteinander verknüpft sind. Der eine Handlungsstrang erzählt Coles Geschichte, wie sie seit der ersten Begegnung mit Malcom Crowe verläuft. Der andere Erzählstrang handelt, ohne dass der Betrachter es zunächst bemerkt, von Malcoms Geschichte seit jenem Abend, als er von seinem früheren Patienten erschossen worden ist. Beide Handlungsstränge für sich genommen werden aus der personalen Sicht geschildert. Da die Erzählweise neutral und wie die eines Beobachters verläuft, ist eine auktoriale Erzählerhaltung auszuschließen. Diese Parallelität zwischen den Handlungssträngen wird bis zuletzt aufrechterhalten, denn nachdem Cole seiner Mutter mitgeteilt hat, dass er Geister sehen könne, öffnet sich Malcom für die Realität und erkennt schlagartig, dass er selbst ein Geist ist, den seine Frau nicht sehen kann. Die Mutter und die Ehefrau dienen in dieser parabelartigen Erzählung als Projektion für die Hauptfiguren, um zur Selbsterkenntnis und damit zur Veränderung zu gelangen. Beide Hauptfiguren benötigen den jeweils anderen auf dieser Erkenntnissuche und gelangen durch das Einlassen auf den anderen zur Lösung.\nNachdem sein autobiografischer Film Praying with Anger von den Kritikern größtenteils positiv aufgenommen worden war, aber das Publikum sich nicht dafür interessierte und das Drama Wide Awake an den amerikanischen Kinokassen bei einem Budget von sechs Millionen US-Dollar nur 282.175 Dollar eingespielt hatte, brauchte Shyamalan endlich einen kommerziellen Erfolg. Der Filmemacher begann, ein Skript zu entwerfen. Aber schon bald distanzierte er sich davon. „Es war das Banalste, das man je las, mit klischeehaften Sätzen und nichtssagenden Einzeilern und abgedroschenen Spannungsbögen“, erinnerte er sich in einem Interview. Der anschließende zweite Entwurf endete erneut unbefriedigend für den Autor. Mit der Idee, ein hypersensibles Kind in die Geschichte einzubauen, das tote Menschen sehen kann, machte er sich an einen dritten Entwurf. Inspiration fand er unter anderem bei der Fernsehserie Are You Afraid of the Dark? von David Winning. Als Shyamalan schließlich mit dem fertigen Drehbuch, das nun seinen Vorstellungen entsprach, nach einem Filmverleih Ausschau hielt, traf er auf David Vogel von der Walt Disney Company.\nLaut dem Buch Disney War von James B. Stewart erwarb Vogel, nachdem er das Skript gelesen hatte, ohne Rücksprache mit seinen Vorgesetzten die Rechte für drei Millionen US-Dollar und engagierte Shyamalan als Regisseur. Als die Disney-Manager dies erfuhren, verkauften sie die Rechte an Spyglass Entertainment weiter, sicherten sich aber 12,5 % der Einspielergebnisse.\nBetreut wurde Shyamalan von dem Produzentenpaar Frank Marshall und Kathleen Kennedy. Für die Rolle des Kinderpsychologen wurde Bruce Willis verpflichtet. Dieser „darf endlich mal Seele zeigen und weinen: Sein oft tränennasser Blick auf den armen kleinen Cole ist es, der auch im Publikum die Taschentücher mobilisiert, und diese Gabe macht Willis zum Idealsekundanten des wirklichen „Sixth Sense“-Stars […] Haley Joel Osment“. Der damals 10-jährige Haley Joel Osment verkörperte Cole Sear und erhielt später für seine Leistung eine Oscarnominierung als bester Nebendarsteller. Weitere Rollen wurden mit Toni Collette, Olivia Williams, Mischa Barton und Donnie Wahlberg besetzt. Der Regisseur M. Night Shyamalan hat selbst einen Cameo-Auftritt als Arzt, der mit Coles Mutter spricht.\nDie Dreharbeiten fanden vom 21. September bis zum 13. November 1998 in Philadelphia, Pennsylvania, statt.\nDie Kameraführung von Tak Fujimoto bleibt in erster Linie Beobachter und passt sich den emotionalen wie physischen Bewegungen der Protagonisten an. Diese Ausrichtung hat für die Darstellung des Übernatürlichen zwei Folgen: „entweder wir sehen es explizit oder überhaupt nicht“.\nDes Weiteren sind mehrere Szenen mit einer einzigen Kamera bzw. einer einzigen Kameraeinstellung aufgenommen. Ein Beispiel: Cole und seine Mutter frühstücken in der Küche. Sie steht auf und verlässt den Raum, um eine Krawatte für ihren Sohn zu holen. Die Kamera folgt ihr. Als sie wieder zurückkommt, sind sämtliche Schubladen und Schränke geöffnet. Der Zuschauer ist verstört, da deutlich wird, dass ein kleiner Junge dergleichen in diesem kurzen Zeitraum gar nicht hätte schaffen können.\nDie Szene, in der sich Dr. Crowe und seine Frau im Restaurant gegenübersitzen, ist ebenfalls in einer einzigen Einstellung gefilmt. Die Kamera wandert an Crowes Frau vorbei auf den redenden Psychologen zu. Sein Blick haftet auf dem Gegenüber, das sich außerhalb des Bildes befindet. Als die Rechnung auf den Tisch gelegt wird, folgt die Kamera Dr. Crowes Hand nach unten, fängt Annas Hand, die nach der Rechnung greift, ein und nimmt sie unter Ausblendung ihres Mannes vollständig ins Bild. Westerboer merkt an: „Dieser zentrale und handlungsgeleitete Schwenk hat eine doppelte Funktion: Erstens repräsentiert er zunächst Annas potentielle Verärgerung über Malcolm [Dr. Crowe] durch eine grobe Geste, später Malcolms tatsächliche Abwesenheit. Zweitens, und darin besteht sein funktionales Wesen, unterwandert er im wahrsten Sinne des Wortes die implizierte, aber unmögliche Erwiderung von Malcolms Blick durch Anna.“[10]\nFür die Szene, in der der Psychologe und Cole das Spiel spielen, in dem der Junge immer einen Schritt nach vorne oder einen zurück gehen muss – je nachdem, ob Dr. Crowe eine richtige oder falsche Vermutung äußert, lässt Shyamalan die Kamera bei jeder falschen Aussage, die Dr. Crowe macht, zurückfahren. Damit soll sein Gefühl betont werden, dass ihm sein Patient entgleitet.\nShyamalan hat sich bei The Sixth Sense für wenige Schnitte und eine langsame, rhythmische Erzählweise entschieden.[11] Die wichtigen Szenen sind durch lange Schwarzblenden getrennt. Diese Blenden stellen aber auch die Zeit dar, in der Dr. Crowe nichts sieht, da er als Geist nur wahrnehmen kann, was er wirklich will.[11]  Die Schocks und dramatischen Momente einer Szene werden meist akustisch oder durch James Newton Howards Filmmusik erzeugt. Des Weiteren analysiert der Dramaturg Marco Kreuzer, dass das Übernatürliche „fast ausschließlich durch die Story und die Figuren transportiert“ werde und „nicht durch eine Manipulation mit Hilfe des Filmschnitts“.\nDas Ende des Films beinhaltet einen sogenannten Twist, d. h., für die Zuschauer eröffnet sich durch eine neu hinzugewonnene Information eine ganz andere Sichtweise auf den gesamten Film.\nDie Gespenster im Film „stellen nicht unbedingt eine leibliche Bedrohung für Cole dar, obgleich diese Tatsache erst spät im Film festgestellt wird“. Der Schrecken selbst wird nur durch ihre beängstigenden Erscheinungen hervorgerufen und mittels einer „monströsen Fusion der Kategorien lebend und tot“.[12]\nDie Geister sind nicht durch das klassische Bild „eines schwebenden, durchscheinenden Geistwesens“ dargestellt, sondern ähneln eher den wandelnden Toten aus The Night of the Living Dead.[12]\nKreuzer hat in den Gespenstern Doppelgänger Coles gesehen, „die dessen inneren Konflikt der Isolation von den Mitmenschen und zusätzlich das Bedürfnis nach Kommunikation verkörpern. Sie stehen für den Anteil in Coles Seelenleben, der seine Lebensangst mitteilen möchte und dies durch äußere Konvention, dem (sic?) Anspruch ein normales Mitglied der Gesellschaft zu sein, nicht tun kann“.[13]\nAuch Dr. Crowe, der selbst ein Geist ist, stellt mehr oder weniger seinen eigenen Doppelgänger dar, „der die Entfernung von seiner Frau in vollem Maße verkörpert: Er ist für sie gestorben, seelisch nicht mehr erreichbar, weil seine Arbeit ihn von ihr entfernt“.[13]\nDie Begegnung zwischen Cole und den Toten „bereitet Shyamalan akribisch vor“, zum Beispiel als er in der nächtlichen Idylle erst jeden Winkel des Hauses zeigt, ehe er Cole, „völlig ausgeliefert und nur mit Unterwäsche bekleidet, einer Selbstmörderin gegenüberstellt“.[14] Die Gründe für den Tod der Geister liegen im eigenen Zuhause, in der eigenen Familie: Der Selbstmord einer Frau geht auf die Unterdrückung durch ihren Mann zurück, ein Junge erschießt sich aus Versehen mit der Pistole seines Vaters, und ein Mädchen wurde von seiner Mutter getötet. Kreuzer analysiert: „Die irdische und die überirdische Welt durchbrechen die Selbstverständlichkeit, mit der wir die Sicherheit im eigenen Haus voraussetzen.“[14]\nDie Religion versagt als Schutz vor den Geistern, was zusätzlich für Spannung im Film sorgt.[15]\nDie Kirche ist Coles Zufluchtsort vor den toten Menschen. Im Laufe der Geschichte dienten Kirchen vielen Menschen als Schutz vor Verfolgungen. So flüchtet Cole immer wieder an diesen Ort, weil er sich dort sicher fühlt. Außerdem stiehlt er Heiligenfiguren, die er anschließend in seinem aus Decken und Stoff zusammengebauten Zelt in seinem Kinderzimmer wie in seiner kleinen persönlichen Kathedrale aufreiht. Dieser „Ort des Glaubens“ wird mit der Erscheinung von Kyras Geist entmachtet.\n„Durch die religiöse Symbolik ist es nicht nur der kindliche Glaube an das Verkriechen unter der Decke, das sich als wirkungslos herausstellt, sondern auch die Flucht in den religiösen Ritus. Das Unheimliche ist hier die Enttäuschung über ein sicher geglaubtes Refugium“, bemerkt Kreuzer.[15]\nDie Enttäuschung durch den Glauben ist auch Coles Mutter anzusehen, als sie einmal zu Cole sagt, dass „ihre Gebete nicht erhört werden und sie die Probleme in ihrer kleinen Familie wohl selbst lösen müssen, indem sie ihre Gebete gegenseitig beantworten“.\nCole Sear wird im Film als Scheidungskind dargestellt, und „sein Bedürfnis der Identifikation mit einer Vaterfigur lässt sich unter anderem daran erkennen, dass er die Brille und die Armbanduhr seines Vaters trägt“.[16]\nHinzu kommt, dass das Gefühl, von seinem Vater vergessen und vernachlässigt worden zu sein, immer anwesend ist: „Die Uhr des Vaters funktioniert nicht und die Gläser der Brille hat Cole entfernt, weil sie ihm in den Augen schmerzen.“[16]\nWesterboer bemerkt, dass in The Sixth Sense Cole „die symbolische Pforte zu alternativen Weltbildern, die noch wenig von  einem rational-stereotypen Denken geprägt scheinen“, bildet.[17]\nSo ist im Film eine Form von Kindheit präsent, „der die Existenz von Geistern […] selbstverständlich ist und die gewissermaßen eine Allegorie auf die konstruktivistisch begründete Freiheit des inneren Blickes darstellt“.[17]\nAls The Sixth Sense in den Vereinigten Staaten von Amerika am 2. August 1999 in Philadelphia Weltpremiere feierte und am 6. August in den Kinos anlief, waren die Kritikerstimmen größtenteils positiv (85 % der gesammelten Kritiken auf Rotten Tomatoes).[18]\nDer renommierte Filmkritiker Roger Ebert gab dem Film drei von vier möglichen Sternen und schrieb, er sei vom Ende des Films völlig überrascht gewesen. Die Szenen zwischen Cole und dem Psychologen würden dem Film „sein Gewicht geben“ und „ihn so überzeugend wie nur irgend möglich“ wirken lassen. Des Weiteren war er der Ansicht, The Sixth Sense habe ein ruhiges, hinterlistiges Selbstvertrauen, das der Film brauche, um die Zuschauer „bis ans Ende eines geheimnisvollen, faszinierenden Pfades zu führen“.[21]\nDie San Francisco Chronicle lobte die Schauspielerleistungen und meinte, Shyamalan baue gekonnt eine unheimliche Atmosphäre auf, die er aufrechtzuerhalten verstehe. Damit sei der Film besser als 90 % der Filme desselben Genres.[22]\nJames Berardinelli gab dem Film hingegen nur eineinhalb Sterne von vier möglichen und urteilte, das Drehbuch sei nicht „stark genug und wirksam“ und es gebe einen Mangel „an der inneren Kohärenz und Logik“. Zwar enthalte der Film einige interessante Ideen, die jedoch nicht genug in Erscheinung träten. Außerdem war er der Meinung, das „überraschende“ Ende des Films sei völlig vorhersehbar gewesen.[23]\nAls der Film, der sich ganz in der Tradition von Filmen wie Rosemaries Baby, Ekel oder Das Omen hält[24], schließlich am 30. Dezember 1999 in Deutschland und am 5. Januar 2000 in Frankreich in die Kinos kam, waren die Urteile ebenfalls überwiegend positiv.\nDer Spiegel vertrat die Meinung, dass Shyamalans Werk „eine geradezu altkluge Stilsicherheit im Umgang mit den Darstellern wie in der Dosierung der Horrorelemente und eine sehr selbstbewusste, sehr konservative Eleganz des Spiels mit Licht und Schatten“ zeige und es eine Wohltat sei, Bruce Willis in der Rolle des Psychologen zu sehen.\nDie knappe Kritik von Olivier Joyard in den Cahiers du Cinéma beschrieb den Psycho-Thriller hingegen als langweiligen und verschachtelten Film über das Übernatürliche.[25]\nDas Lexikon des Internationalen Films urteilte, den Film zeichne – auch wenn er teilweise die Mittel des Horror-Kinos bemühe, um eine bedrohliche Atmosphäre zu erzeugen – „sein betont ruhiger Erzählduktus und die unaufdringliche Bildsprache als ernsthafte und außergewöhnlich sorgfältig inszenierte Annäherung an das Thema der menschlichen Sterblichkeit aus“.[26]\nHeiko Rosner vom Filmmagazin Cinema schrieb, The Sixth Sense sei ein Klassiker des Genres. Dies sei ein wahrer Geisterfilm, dessen Horror selbstverständlicher Bestandteil der Normalität sei und der, anders als jeder Albtraum, kein erlösendes Erwachen kenne. Außerdem meinte er, der Film sei ein Horror-Kammerspiel, das an den frühen Roman Polański erinnere und durch das herausragende Zusammenspiel von Willis und Osment eine faszinierend schillernde „Shining“-Note erhalte.[27]\nReclams Filmführer nahm den Film in seine Auswahl auf und war der Ansicht, Shyamalan habe einen Film geschaffen, der sanften Horror, Suspense und Poesie geschickt miteinander verbinde.[28]\nDie Deutsche Film- und Medienbewertung in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nThe Sixth Sense war der erfolgreichste Film 1999 nach Star Wars: Episode I – Die dunkle Bedrohung und befand sich auf der Liste der bis dato 100 kommerziell erfolgreichsten Filme.[29]\nEr spielte am Startwochenende in den Vereinigten Staaten rund 26,7 Millionen US-Dollar ein.[30]\nIn der Bundesrepublik wurden in der Startwoche 1.006.235\nZuschauer gezählt,[31] was der erfolgreichste Start eines Shyamalan-Films in Deutschland ist.\nNach acht Wochen hatte der Film des indischstämmigen Filmemachers bei einem Budget von 40 Millionen US-Dollar weltweit 670 Millionen US-Dollar eingebracht, davon circa 294 Millionen US-Dollar in den US-amerikanischen Kinos.[32]\nIn Deutschland sahen den Film insgesamt 4,5 Millionen Besucher. Die Zuschauerwertungen in der Internet Movie Database fielen mit 8,1 von 10 Punkten (Stand: Februar 2019) eher positiv aus.[20]\nAndré Götz schreibt, The Sixth Sense habe mit seiner herbstlichen Farbskala, seinem getragenen Rhythmus und seiner offenen Melancholie in der Nähe zur Larmoyanz einen Tonfall für eine neue Welle von „ernsten, düsteren, erwachsenen Horrorfilm(en)“ in Hollywood gegeben.[33]\nDer Eindruck deckt sich mit Bernd Zywietzs Beobachtung: „Auf der anderen Seite hatte Shyamalans Film und Erfolg eine Welle von Filmen zur Folge, die auf der einen Seite den überraschenden Schluss zu kopieren suchten oder den positiven, humanistischen Ansatz im Übersinnlichen und seinem Genre nachspürten“.[34]\nNennenswerte Filme sind The Others (2001), in dem sich Lebende als Geister entpuppen,[35] Dragonfly (2002) und The Mothman Prophecies (2002), die einen männlichen Protagonisten im Mittelpunkt stehen haben, der mit dem Verlust seiner Frau zu kämpfen hat, und in Echoes – Stimmen aus der Zwischenwelt (Stir of Echoes, 1999) wohnt der Zuschauer einem Ehezerfall bei.[33]\nAuch Shyamalans Wiederbelebung des Plot Twists – von Medienwissenschaftlern gelegentlich als filmische Adaption der literarischen Technik des sogenannten unzuverlässigen Erzählens interpretiert[36] – hatte eine Menge Filme mit überraschenden Enden zur Folge: The Gathering (2002), Dead End (2003) und Lost Things (2003).[35]\nThe Sixth Sense wurde mit 32 Filmpreisen ausgezeichnet und für 37 weitere nominiert.[37] So bekam der Film unter anderem sechs Oscar- und vier BAFTA-Nominierungen. Die folgende Liste gibt einen Überblick der verschiedenen Auszeichnungen und Nominierungen.\nOscarverleihung 2000\nGolden Globe Awards 2000\nBritish Academy Film Awards 2000\nScreen Actors Guild Awards 2000\nSatellite Awards 1999\nSaturn Awards 2000\nMTV Movie Awards 2000\nBlockbuster Entertainment Awards 2000\nASCAP Film and Television Music Awards 2000\nEmpire Awards 2000\nBram Stoker Awards 2000\nBroadcast Film Critics Association Awards 2000\nChicago Film Critics Association Awards 2000\nTeen Choice Awards 2000\nScience Fiction and Fantasy Writers of America Awards 2000\nWriters Guild of America Awards 2000\nDer Film wurde von der Firma Neue Tonfilm, München synchronisiert. Diaglogbuch und -regie stammen von Matthias von Stegmann.[38]\nPraying with Anger |\nWide Awake |\nThe Sixth Sense |\nUnbreakable – Unzerbrechlich |\nSigns – Zeichen |\nThe Village – Das Dorf |\nDas Mädchen aus dem Wasser |\nThe Happening |\nDie Legende von Aang |\nAfter Earth |\nThe Visit |\nSplit |\nGlass\n"
}