{
    "date": "28-04-2021 14:24:36",
    "link": "https://de.wikipedia.org/wiki/The%5FInformant",
    "title": "The Informant",
    "text": "The Informant ist ein irischer Kino-Thriller aus dem Jahr 1997. Regie führte Jim McBride, das Drehbuch schrieb Nicholas Meyer anhand eines Buchs von Gerald Seymour.\nGingy McAnally ist ein Kämpfer der Irish Republican Army. Er wird verhaftet, verbringt einige Zeit im Gefängnis und wird nach der Entlassung erneut für die IRA aktiv, indem er einen Anschlag auf einen Richter verübt. Die britische Armee verhaftet ihn wieder; der kommandierende Offizier David Ferris bewahrt McAnally vor der Misshandlung.\nDer neu ernannte Polizeichef von Belfast Rennie verhört persönlich McAnally. Er setzt den Iren unter Druck, damit dieser mit den Behörden kooperiert. Rennie macht McAnally klar, dass ihn eine langjährige Haftstrafe erwarte, die seine Ehe zerstören würde – im Fall der Zusammenarbeit soll er der Strafe entgehen und unter einer anderen Identität mit seiner Familie leben.\nMcAnally willigt ein, was seine Familie zum Ziel der Übergriffe macht. Seine Frau wendet sich von ihm ab. Ferris wird kurz vor der Gerichtsverhandlung Opfer eines Anschlags; McAnally tritt als Zeuge auf.\nBrian Webster schrieb im Apollo Movie Guide, The Informant sei weder der erste noch der beste Film, der den „Horror“ des Bürgerkriegs in Nordirland darstelle. Er sei dennoch eine „angenehme Überraschung“, weil er die Ereignisse auf eine glaubwürdige Weise zeige. Schwach sei die Darstellung der IRA als eine „Bande der dummen Schläger“ („gang of stupid thugs“). Anthony Brophy hat eine schwierige Rolle, die er „relativ erfolgreich“ meistere. Der einen komplexen Charakter verkörpernde Timothy Dalton wirke nicht völlig überzeugend. Dem Film fehle die Kraft von Im Namen des Vaters, aber er sei dennoch sehenswert.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „Polit-Thriller vor aktuellem Hintergrund, der eine sattsam vertraute Geschichte auf solide, aber wenig originelle Weise“ fortschreibe.\nJim McBride wurde im Jahr 1997 für den Goldenen Löwen nominiert. Der Film wurde im Jahr 1998 für den Banff Rockie Award und im Jahr 1999 für den Golden Reel Award (in den Kategorien Tonschnitt/Musik und Toneffekte) nominiert. Nicholas Meyer erhielt im Jahr 1999 für das Drehbuch den PEN Center USA West Literary Award.\nDer Film wurde in Dublin gedreht. Seine Weltpremiere fand am 5. September 1997 auf den Internationalen Filmfestspielen von Venedig statt, den am 8. September 1997 das Toronto International Film Festival folgte.\n"
}