{
    "date": "28-04-2021 14:24:36",
    "link": "https://de.wikipedia.org/wiki/The%5FIdealist%5F%E2%80%93%5FGeheimakte%5FGr%C3%B6nland",
    "title": "The Idealist – Geheimakte Grönland",
    "text": "\nThe Idealist – Geheimakte Grönland (Originaltitel: Idealisten) ist ein dänischer Thriller von Christina Rosendahl aus dem Jahr 2015. Der Film basiert auf den wahren Begebenheiten über den Absturz einer B-52 nahe der Thule Air Base und den damit verbundenen Nachforschungen des dänischen Journalisten Poul Brink.\n1968 stürzt ein B-52-Bomber nach Ausbruch eines Feuers an Bord nahe der Thule Air Base ab. Mit an Bord sind vier Wasserstoffbomben, wovon drei der Sprengköpfe geborgen werden können. Während der Aufräum- und Bergungsarbeiten werden viele der Arbeitskräfte durch das ausgetretene Plutonium verstrahlt, dies wird allerdings von den Behörden bestritten und totgeschwiegen.\nAls der dänische Journalist Poul Brink die Geschehnisse im Jahr 1988 aufgreift und dabei beteiligte Ärzte und Arbeiter interviewt, bemerkt er die hohe Anzahl an Erkrankten. Nach intensiven Nachforschungen können die Behörden dazu gezwungen werden, sich mit dem Fall zu beschäftigen und alle beteiligten Arbeiter gründlich zu untersuchen. Poul will mit den medizinischen Befunden gegen die Behörden gerichtlich vorgehen und eine angemessene Entschädigung für die Arbeiter erzwingen. Außerdem fordert er Dokumente und an der Unfallstelle entnommene Schneeproben, um diese auf ihren Plutoniumgehalt zu untersuchen. Diese Forderungen stellen allerdings ein Problem für die Behörden dar, welche mit allen Mitteln versuchen, die Proben und Dokumente geheim zu halten.\nNach einigen Aufenthalten in den USA und Ermittlungen im Nationalarchiv, Washington wird Poul immer mehr dazu gedrängt, seine Nachforschungen einzustellen. Durch den permanenten Widerstand der Behörden fährt Poul sich mit seinen Ermittlungen fest, bis er einen Tipp aus dem Außenministerium bekommt, welcher von einem geheimen Abkommen zwischen den USA und Dänemark spricht. Als Poul schließlich den Außenminister vor laufender Kamera zu dem angeblichen Abkommen befragt, kann dieser die Tatsachen nicht mehr bestreiten und bestätigt dessen Existenz.\nIn weiterer Folge darf Poul das Dokument einsehen und dessen Kernaussagen in eigenen Worten während einer Liveübertragung wiedergeben. Dieser liest das gesamte Dokument in der Sendung vor, weshalb er wegen Verstoß gegen das Archivgesetz angezeigt wird. Die Ermittlungen werden ein Jahr später eingestellt.\n1995 gelingt es Poul, für jeden erkrankten Arbeiter eine Entschädigung von 8500 $ zu erzwingen, womit er sich allerdings nicht zufrieden stellt.\n2002 stirbt er an den Folgen eines Herzinfarktes im Alter von 49 Jahren.\n„[…] Die mit O-Tönen gespickte Geschichte vom Kampfe eines Davids gegen Goliath sollte bei politisch interessierten Zuschauern offene Türen einrennen.“\n„The Idealist – Geheimakte Grönland ist spannendes Politkino, das erschreckenderweise auf komplett wahren Tatsachen beruht. Vielleicht ein bisschen spröde gefilmt, deshalb aber nicht minder interessant.“\n„[…] Ein Film, bei dem man über einen zumindest mir kaum bekannten historischen Aspekt informiert wird und der gleichzeitig spannend und anspruchsvoll ist. Was will man eigentlich mehr? Ich kann den Streifen nur empfehlen.“\n"
}