{
    "date": "28-04-2021 14:25:07",
    "link": "https://de.wikipedia.org/wiki/The%5FRum%5FDiary%5F%28Film%29",
    "title": "The Rum Diary (Film)",
    "text": "\nThe Rum Diary ist ein US-amerikanischer Spielfilm unter der Regie von Bruce Robinson, der auf dem gleichnamigen Roman The Rum Diary von Hunter S. Thompson basiert. Der Film lief in den Vereinigten Staaten am 28. Oktober 2011 in den Kinos an. In Deutschland lief der Film am 2. August 2012 an.\nDie Hauptrolle des Paul Kemp übernahm Johnny Depp, der bereits auch bei der Thompson-Verfilmung Fear and Loathing in Las Vegas die Hauptrolle des Raoul Duke spielte. Beide Figuren – Kemp und Duke – gelten als Alter Egos des Schriftstellers Hunter S. Thompson. \nDer New Yorker Journalist Paul Kemp ist meist nur in kurzfristigen Jobs beschäftigt. Im Jahr 1959 beschließt er, in die puerto-ricanische Hauptstadt San Juan zu reisen. Dort erhält er das Angebot, für die Tageszeitung The San Juan Star zu arbeiten. Neben seiner Arbeit verbringt Kemp jedoch auch viel Zeit in Bars und bei Freunden. Bald lernt er die attraktive Chenault kennen, die mit dem reichen Unternehmer Sanderson verlobt ist. Sanderson will, dass Kemp für ihn und andere Investoren eine Werbebroschüre schreibt, um die Öffentlichkeit von einem Hotel auf einer unberührten Insel vor Puerto Rico zu überzeugen. Nach einer durchzechten Nacht und der Andeutung eines Seitensprunges Chenaults mit einem Einheimischen verlässt Sanderson Chenault, die daraufhin in Kemps Appartement einzieht und eine Beziehung mit diesem eingeht. \nUnterdessen schließt die Zeitung, für die Kemp bisher gearbeitet hat. Sein Plan, noch eine letzte Ausgabe zu drucken, in welcher er das Bauvorhaben und die ruchlosen Investoren um Sanderson bloßstellen will, scheitert, da die Bank alle Druckmaschinen beschlagnahmt hat. In der letzten Szene des Films entwendet er eine von Sandersons Yachten und segelt in den Sonnenuntergang. Im Abspann wird darauf verwiesen, dass Kemp Chenault, die nach New York gezogen ist, geheiratet hat und erfolgreicher Journalist wurde.\nDie Verfilmung des Romans mit dem gleichnamigen Titel The Rum Diary wurde erstmals im Jahre 2003 geplant. Nach dem Tod Hunter S. Thompsons im Jahr 2005 hat sich besonders dessen Freund Johnny Depp für die schnelle Fertigstellung starkgemacht. Die ersten Dreharbeiten starteten am 25. März 2009 in Puerto Rico.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und unter der Dialogregie von Pierre Peters-Arnolds in dessen damaligen Synchronfirma PPA Film GmbH in München.\nDer Film erhielt in den Vereinigten Staaten durchschnittliche Kritiken. Bei IMDb wurde der Film mit 6,3 Sternen bewertet. Laut der Kritik-Aggregator-Website Rotten Tomatoes erhielt der Film bei 89 Kritiken nur von 51 % der Kritiker eine positive Bewertung. Die Durchschnittsbewertung lag bei 5.9 von 10 Punkten. Der Konsens der Kritiker lautete: It's colorful and amiable enough, and Depp's heart is clearly in the right place, but The Rum Diary fails to add sufficient focus to its rambling source material. (Er ist farbig und liebenswert, und Depp hat das Herz eindeutig auf dem rechten Fleck, aber The Rum Diary schafft es nicht, im ausschweifenden Quellenmaterial einen pointierten Schwerpunkt zu setzen.) Bei Metacritic erhielt der Film eine Durchschnittsbewertung von 57 von 100 Punkten, basierend auf 34 Kritiken.\n„Die Blu-Ray zu RUM DIARY ist inhaltlich sowie technisch gesehen nichts Besonderes und gehört zum durchschnittlichen Mittelmaß. Die Geschichte des Journalisten Paul Kemp plätschert gemütlich vor sich hin und lässt den Schauspielern keinen Raum, zur Höchstform aufzulaufen. RUM DIARY verschenkt Potenzial, da die Thematik des Films mehr zu bieten hätte.“\n„Das leichtlebige Lebensgefühl der Epoche vor der Kuba-Krise fängt der Film formvollendet ein: mit Abstechern in schummrige Rum-Spelunken, zu illegalen Hahnen-Kämpfen und bizarren Voodoo-Priestern, bei denen auch agnostische Journalisten um höheren Beistand bitten.“\nAmber Heard und Johnny Depp, die später im realen Leben heirateten und zwischenzeitlich bereits wieder geschieden sind, lernten sich am Set des Filmes kennen.\nRomane\nHell’s Angels •\nFear and Loathing in Las Vegas •\nThe Rum Diary •\nKingdom of Fear\nKurzgeschichten\nScrewjack. A Short Story\nEssay-Kollektionen\nHey Rube: Blood Sport, the Bush Doctrine and the Downward Spiral of Dumbness •\nFear and Loathing on the Campaign Trail ’72 •\nThe Gonzo Papers:\n(Gonzo Papers, Vol. 1: The Great Shark Hunt: Strange Tales from a Strange Time • \nGonzo Papers, Vol. 2: Generation of Swine: Tales of Shame and Degradation in the ’80s • \nGonzo Papers, Vol. 3: Songs of the Doomed: More Notes on the Death of the American Dream •\nGonzo Papers, Vol. 4: Better Than Sex: Confessions of a Political Junkie) •\nThe Fear and Loathing Letters, Vol. 1: The Proud Highway: The Saga of a Desperate Southern Gentleman 1955–1967 •\nFear and Loathing in America: The Brutal Odyssey of an Outlaw Journalist 1968–1976 •\nThe Mutineer: Rants, Ravings, and Missives from the Mountaintop 1977–2005\nVerfilmungen\nBlast – Wo die Büffel röhren •\nFear and Loathing in Las Vegas •\nThe Rum Diary\n"
}