{
    "date": "28-04-2021 14:24:56",
    "link": "https://de.wikipedia.org/wiki/The%5FOne%5F%282001%29",
    "title": "The One (2001)",
    "text": "The One ist ein Science-Fiction-Martial-Arts-Film des Regisseurs James Wong aus dem Jahr 2001. Der Film startete am 14. November 2002 in den deutschen Kinos.\nAnstatt eines einzigen, existieren mehrere Universen und bilden gemeinsam ein System von Paralleluniversen, das „Multiversum“. In jedem dieser Universen leben jeweils verschiedene Versionen derselben Person. Stirbt eine von ihnen, überträgt sich ihre Lebensenergie (Schnelligkeit, Kraft und Intelligenz) auf die übrigen Versionen dieser Person. \nGabriel Yulaw, ein korrupter Agent der MVA (Multiversum Agency) aus einem dieser Universen, hat dies herausgefunden, nachdem er seinen ersten Doppelgänger aus Notwehr töten musste und strebt nun danach, The One („Der Eine“) zu werden, indem er alle anderen Doppelgänger in den verschiedenen Universen tötet. Was ihn am Ende erwartet, wenn er den letzten Doppelgänger getötet hat, ist unbekannt. Bis auf den Polizisten Gabe Law hat Yulaw bereits alle Doppelgänger getötet. \nDie beiden MVA-Agenten Evan Funsch und Harry Roedecker verfolgen ihn und können ihn mehrmals daran hindern, Gabe zu töten. Agent Rodecker stellt sich Yulaw und wird in einem Zweikampf von ihm getötet. Law hat anfangs Zweifel an der Geschichte vom Multiversum, sucht jedoch Vergeltung als seine Frau T. K. von Yulaw getötet wird.\nYulaw und Law verfügen über dieselben Fähigkeiten und stellen sich zum entscheidenden Kampf, in dessen Ausgang keiner von beiden stirbt, sondern beide in das Heimatuniversum von Yulaw transportiert werden. Dort wird Gabe fast fälschlicherweise in das Hades Universum, eine Gefängniswelt, transportiert. Jedoch merkt Agent Funsch rechtzeitig, dass der „falsche“ transportiert werden soll und schafft den „richtigen“ (Yulaw) in den Transporter.\nGabe wird, weil er nicht autorisiert durch die Galaxis gereist ist, zurück in sein Universum geschickt, obwohl er dort verdächtigt wird, die Morde von Yulaw begangen zu haben.\nAllerdings ändert Agent Funsch die Koordinaten. Er schickt ihn in ein Paralleluniversum, welches Gabes altem Universum ähnelt, jedoch einige Jahre zurückliegt. Genau so weit, dass er in dem Moment dort ankommt, in dem er in seiner Zeit seine Frau kennengelernt hatte.\nYulaw hingegen landet in der Gefängniskolonie des Hades Universums, wo er die Macht über die anderen Insassen anstrebt. Da diese ihm jedoch nicht folgen wollen, nimmt Yulaw den Kampf gegen alle auf.\n„Science-Fiction-Thriller, der zwar mit den üblichen Logikbrüchen zu kämpfen hat, aber durch gute Effekte, einen virtuosen Hauptdarsteller und solide inszenatorische Leistungen überzeugt.“\n"
}