{
    "date": "28-04-2021 14:25:20",
    "link": "https://de.wikipedia.org/wiki/The%5FUntouchables%5F%E2%80%93%5FDie%5FUnbestechlichen",
    "title": "The Untouchables – Die Unbestechlichen",
    "text": "The Untouchables – Die Unbestechlichen ist ein Kriminalfilm von Brian De Palma aus dem Jahr 1987. Sean Connery wurde für seine Rolle mit einem Oscar als bester Nebendarsteller ausgezeichnet.\nAls Beamter der dem Finanzministerium unterstellten Prohibitionsbehörde tritt Agent Eliot Ness eine neue Stelle in Chicago an, wo er in Zusammenarbeit mit der örtlichen Polizei den von Al Capone kontrollierten illegalen Alkoholhandel bekämpfen soll. Bei seinem Kampf gegen das organisierte Verbrechen macht er sich schnell zahlreiche Feinde, und da die Chicagoer Polizei zur Zeit der Prohibition von Korruption durchsetzt ist, wird seine erste Razzia zu einem Misserfolg. Als die Presse und seine Kollegen nicht mit Häme sparen, zweifelt Ness am Erfolg seiner Arbeit. Doch kurz darauf lernt er den pragmatisch veranlagten Streifenpolizisten Jim Malone kennen, der ihn die erste Regel des Polizistendaseins lehrt:\nMalone lehnt eine Zusammenarbeit mit Ness zunächst ab, da er sich für zehn Jahre zu alt und zwanzig Pfund zu schwer hält und es für ihn wichtiger geworden ist „weiterzuleben“. Ness erhält jedoch Unterstützung durch den Buchprüfer Oscar Wallace, der Capone wegen Steuerhinterziehung belangen will, und Malone stößt schließlich doch noch zu Ness und bietet ihm seine Unterstützung an. Zunächst stellt er ihm die zentrale Frage:\nNess erklärt ihm, dass er bereit sei, alles zu tun, was das Gesetz zulässt. Beiden ist bewusst, dass sie sich bei ihrem Feldzug auf niemanden sonst verlassen können. Malone will noch weitere Mitstreiter rekrutieren, obwohl er zu anderen Polizisten kaum Vertrauen hat.\nIhren dritten Mann finden die Unbestechlichen dann auch in der Polizeischule. Der junge Polizeianwärter George Stone wird den beiden als einer der besten Schützen der Ausbildungsklasse vorgestellt. Malone provoziert ihn als italienischstämmigen „Kanaken“ und ist dann von dessen heißblütiger Reaktion angetan. Er bietet ihm die Aufnahme in die Prohibitionsbehörde an.\nBei ihrer ersten gemeinsamen Aktion drückt Malone dem Buchprüfer Wallace eine Pumpgun in die Hand und vervollständigt damit das Team der vier Unbestechlichen. Dank Malones Kenntnissen wird die erste Razzia ein Erfolg.\nIhren größten Erfolg landen sie jedoch an der kanadischen Grenze, wo es ihnen gelingt, eine komplette Whiskey-Ladung für Capone an sich zu bringen. Der Film zitiert an dieser Stelle das Western-Genre, denn mit Unterstützung einer kanadischen Einheit von Mounties bringen Ness und seine Leute die Gangster auf dem Pferderücken zur Strecke. Dabei fällt ihnen ein hochrangiges Mitglied des Chicago Outfit und ein codiertes Kassenbuch in die Hände; allerdings will dieser Gangster die echten Namen, die sich hinter den Decknamen in diesem Buch verbergen, nicht preisgeben.\nNess, der bei diesem Einsatz seinen ersten Menschen erschossen hat, verhindert, dass Malone die Wahrheit aus dem Gefangenen herausprügelt. Malone greift daraufhin zu einem schmutzigen Trick. Er verhört auf der Veranda zum Schein, mit dem Rücken zum Gefangenen, den von Ness bereits erschossenen Gangster und schießt diesem durch den Kopf, da er (natürlich) nicht antwortet. Daraufhin bricht der zutiefst eingeschüchterte Gefangene zusammen und ist bereit, Kronzeuge zu werden.\nCapone wird nun der Steuerhinterziehung angeklagt. Nach der Pressekonferenz soll Wallace den Kronzeugen in Sicherheit bringen, beide werden allerdings im Lastenfahrstuhl von Capones Killer, der als Polizist getarnt ist, erschossen. Mit dem Blut von Wallace schreibt der Mörder das Wort „touchable“ (engl. „berührbar“, „antastbar“), um damit deutlich zu machen, dass „The Untouchables“ (am.: „Die Unantastbaren“) durchaus für die Mafia erreichbar sind. Der zuständige Staatsanwalt will daraufhin die Anklage gegen Capone fallen lassen, da er fürchtet, sich ohne einen Zeugen zu blamieren. Ness zweifelt erneut an sich, aber Malone gibt nicht auf und erfährt, dass Capones Buchhalter die Stadt mit dem Zug um 12:05 Uhr verlassen soll. Als auch Malone, der nachts vor seiner Wohnung von einem Maschinengewehr durchschossen wird, einem Mordanschlag zum Opfer fällt, stellt er Ness sterbend ein drittes und letztes Mal die Frage, was er zu tun bereit sei. Es gelingt ihm außerdem, kurz vor seinem Tod die entscheidende Information über den Buchhalter an Ness weiterzugeben. Ness und Stone verfolgen ihre Aufgabe nun umso unerbittlicher. In der Vorhalle des Bahnhofs kommt es zu einem blutigen Schusswechsel. Der dabei verhaftete Buchhalter sagt vor Gericht schließlich gegen Capone aus.\nWährend der Gerichtsverhandlung sind die Staatsanwaltschaft und Ness irritiert über die offensichtlich gute Laune von Capone, obwohl sein Buchhalter gerade gegen ihn ausgesagt hat und damit eine Verurteilung sicher scheint. Capones Zuversicht resultiert, wie sich zeigt, aus der Bestechung der zwölf Geschworenen; die Bestätigung dafür wird Capone durch Frank Nitti, den Mörder von Wallace und Malone, während der Verhandlung gereicht. Als Ness dies bemerkt, macht er einen Justizangestellten auf den Waffenbesitz von Nitti aufmerksam. Dieser bittet Nitti nach draußen, und mit Hilfe von Ness kann seine Durchsuchung erfolgen.\nAllerdings besitzt Nitti einen gültigen Waffenschein und man müsste ihn deshalb laufen lassen. Als sich Ness jedoch eine Zigarette mit dem Streichholzbriefchen von Nitti anzündet, bemerkt er, dass darauf die Adresse von Malone notiert ist. Er weiß nun, dass er dessen Mörder vor sich hat. Darauf angesprochen, schießt Nitti den Wachmann nieder; bei der anschließenden Verfolgung bringt Ness dann Nitti zur Strecke. (Hier weicht der fiktive Film am augenscheinlichsten von der historischen Realität ab, denn der reale Nitti galt als Nachfolger von Capone und beging zu einem späteren Zeitpunkt Selbstmord.)\nNess kann den Richter nun von der Bestechung der Geschworenen überzeugen. Er wendet allerdings, um sein Ziel zu erreichen, einen Trick an; denn er behauptet, auch der Richter selbst sei auf Capones Lohnliste zu finden. Dieser tauscht daraufhin die Geschworenen aus, und Capone verliert die Beherrschung. Sein Anwalt plädiert nun auf schuldig, und Capone muss wegen Steuerhinterziehung für elf Jahre ins Gefängnis. Ness verlässt schließlich Chicago und hinterlässt Stone die weitere Verbrechensbekämpfung.\nDer Film wurde von Paramount Pictures mit einem Budget von 20 Mio. US-Dollar produziert. Die Spezialeffekte wurden von den Unternehmen EFX Unlimited und Associates and Ferren umgesetzt, beteiligt war auch der Oscarpreisträger Allen Hall.\nDie Dreharbeiten begannen am 8. August 1986 und endeten im November. Der Thriller wurde mit einem Seitenverhältnis 2.2:1 auf 35-mm-Film aufgenommen.\nThe Untouchables – Die Unbestechlichen wurde hauptsächlich in Chicago gedreht. Die Szene, in der Al Capone einen Gangster mit dem Baseballschläger erschlägt, wurde im Blackstone Hotel aufgenommen. Die Aufnahmen des vorderen Eingangsbereiches und die Lobby des Lexington-Hotels, in dem Al Capone lebte, entstanden in der Roosevelt University. Die Chicago Union Station war auch der Bahnhof im Film. Das Chicago Cultural Center diente als Gerichtsgebäude, in dem Eliot Ness den Auftragskiller Frank Nitti jagt. In Hardin und Great Falls, Montana, wurden die Szenen gedreht, als Ness und seine Verbündeten den kanadischen Whiskey beschlagnahmen. Dabei diente die Hardy Creek Bridge als Übergabeort. Weitere Aufnahmen entstanden im Stadtzentrum von Chicago.\nFür die zum Teil sehr eleganten Anzüge und die Kleiderausstattung der Hauptdarsteller des Filmes war der Modeschöpfer Giorgio Armani verantwortlich. Robert De Niro arbeitete hier zum wiederholten Male mit dem Schneider Richard Bruno zusammen.\nDie schwierigste Aufgabe war die Besetzung der Hauptrolle Eliot Ness. Regisseur Brian De Palma traf sich mit Tom Berenger und Nick Nolte, um herauszufinden, ob sie Interesse hätten. Giorgio Armani äußerte gegenüber De Palma, dass seine Muse Don Johnson, der dessen Anzüge schon in der Fernsehserie Miami Vice getragen hatte, ein möglicher Kandidat sei. Johnson lehnte jedoch ebenso ab wie Michael Douglas, Mel Gibson und Harrison Ford. Auch Jack Nicholson und William Hurt waren für die Hauptrolle in Betracht gezogen worden. De Palma hatte zudem mit Jeff Bridges und Gene Hackman über die Rollen Ness und Malone gesprochen.\nObwohl De Niro als Al Capone De Palmas erste Wahl war, traf sich der Regisseur auch mit Bob Hoskins, um über die Rolle zu sprechen. Als De Niro seine Zusage gab, schickte Brian De Palma Hoskins einen Scheck über 20.000 £ mit dem Vermerk „Thank You“. De Niros Forderungen: Seine Rolle sollte eine Extraszene erhalten und sein Engagement bei der Broadway-Produktion Cuba and His Teddy Bear erst beendet sein; zudem verlangte er ausreichend Zeit, um zusätzliche 14 kg Körpermasse aufzubauen. De Palma stimmte zu. Am meisten beunruhigte De Niro, ob seine Gesichtsform überhaupt zu Al Capone passen würde.\nPatricia Clarkson feierte mit der Rolle der Catherine Ness ihr Filmdebüt. Valentino Cimo übernahm die Rolle des Frank Rio, den Bodyguard von Capone, und er verkörperte diesen später auch in der Fernsehserie The Untouchables, die von 1993 bis 1994 ausgestrahlt wurde. Billy Drago spielte Frank Nitti, einen Handlanger von Al Capone, der im Film als Auftragskiller dargestellt wird.\nDas Drehbuch schrieb David Mamet nach dem Buch The Untouchables, das 1957 von Eliot Ness und seinem Co-Autor Oscar Farley veröffentlicht wurde. Kevin Costner, Sean Connery und Andy Garcia erhielten von der Polizei ein spezielles Taktik- und Waffentraining, das in den 1950er Jahren angewandt wurde. Robert De Niro hatte nicht genügend Zeit, um mehr Körpermasse aufzubauen. Also wurden seine Anzüge mit Polstern versehen, sodass er im Film Al Capone ähnlicher sieht. Als Berater für den Film wurde Al „Wallpaper“ Wolff gewonnen, der 1986 das einzige noch lebende Mitglied der echten „Unbestechlichen“ war. Er hielt seine Mitgliedschaft bis zu diesem Zeitpunkt geheim – selbst vor Familienangehörigen, Freunden und Bekannten. Die Schießerei im Bahnhof von Chicago mit dem eine große Treppe herabrollenden Kinderwagen ist eine Hommage an Eisensteins Filmklassiker Panzerkreuzer Potemkin, in dem ein Kinderwagen die Potemkinsche Treppe von Odessa hinabrollt.\nÜbereinstimmend berichten Brian De Palma und Art Linson auf der DVD, Sean Connery habe die Idee gehabt, dass der Blutschwur der beiden Polizisten, Capone zur Strecke zu bringen, nur an einem einzigen sicheren Platz stattfinden konnte – in einer Kirche.[10]\nDie Szene in der Union Station sollte laut Originaldrehbuch auf einem gestoppten Zug stattfinden, doch Paramount Pictures war es zu teuer, einen Zug aus den 1930er Jahren aufzutreiben und dorthin zu transportieren. Deshalb wurde die Szene um den Buchhalter dahin verlegt.\nThe Untouchables – Die Unbestechlichen feierte am 2. Juni 1987 in New York Premiere, einen Tag später lief der Film in den US-Kinos an. In Deutschland erschien der Film um Al Capone und Eliott Ness am 15. Oktober 1987 in den Kinos. Der Thriller wurde bei den Internationalen Filmfestspielen von Venedig im August 1987, in Frankreich bei den Filmfestspielen in Deauville (September 1987) gezeigt. Am 13. Oktober 2006 wurde der Film nochmals in Italien, diesmal bei den Filmfestspielen in Rom, aufgeführt, bevor er am 8. März 2011 in den italienischen Kinos seine Wiederaufführung feierte.\nBei den Kinovorstellungen zu The Untouchables – Die Unbestechlichen wurden in Deutschland 1.139.955 Zuschauer gezählt. In den USA spielte der Film 76,27 Mio. US-Dollar ein.\nThe Untouchables – Die Unbestechlichen wurde von der Kritik positiv aufgenommen. Auf der Webseite Rotten Tomatoes fielen 80 % der 56 gezählten Rezensionen positiv aus. Der zusammengefasste Konsens besagt, der Film werfe einen „scharfen Blick“ auf das organisierte Verbrechen in Chicago und beinhalte „exzellente“ Darstellungen sowie eine „erstklassige“ Besetzung.[11] Metacritic ermittelte eine Wertung von 79 % basierend auf 16 Kritiken.[12]\nVincent Canby nannte den Film in der New York Times ein „überwältigendes“ Werk, das mitunter von „atemberaubender Schönheit“ sei. Gelobt wurden insbesondere die Darstellungen von Robert De Niro, Kevin Costner und Sean Connery. Roger Ebert lobte in der Chicago Sun-Times die Actionszenen und die Schauplätze, kritisierte jedoch das Drehbuch sowie die Regie. Ebert befand die Szenen, in denen De Niro als Al Capone auftrete, als die größte Enttäuschung des Films, während er die Darstellung von Sean Connery positiv hervorhob.[13] Das Lexikon des internationalen Films sah einen „spektakuläre[n] Großstadtwestern, der die tatsächlichen Begebenheiten als eine Folge mythisch überhöhter Kabinettstücke aus der Kinogeschichte“ darstelle. Der Film sei „opulent ausgestattet und virtuos inszeniert“, neige dabei „zum plakativen Schockeffekt, dessen Faszination jedoch nicht hinterfragt“ werde. Prisma bezeichnete den Film als „brillanten, stellenweise recht blutigen Polizeifilm“,[14] Cinema als „Gangsterepos mit Wucht und Größe“.[15]\nMurder à la Mod |\nGreetings |\nThe Wedding Party |\nDionysus |\nHi, Mom! |\nHilfe, ich habe Erfolg |\nDie Schwestern des Bösen |\nDas Phantom im Paradies |\nSchwarzer Engel |\nCarrie – Des Satans jüngste Tochter |\nTeufelskreis Alpha |\nHome Movies – Wie du mir, so ich dir |\nDressed to Kill |\nBlow Out – Der Tod löscht alle Spuren |\nScarface |\nDer Tod kommt zweimal |\nWise Guys |\nThe Untouchables – Die Unbestechlichen |\nDie Verdammten des Krieges |\nFegefeuer der Eitelkeiten |\nMein Bruder Kain |\nCarlito’s Way |\nMission: Impossible |\nSpiel auf Zeit |\nMission to Mars |\nFemme Fatale |\nThe Black Dahlia |\nRedacted |\nPassion |\nDomino – A Story of Revenge\n"
}