{
    "date": "28-04-2021 14:24:29",
    "link": "https://de.wikipedia.org/wiki/The%5FHappening%5F%282008%29",
    "title": "The Happening (2008)",
    "text": "The Happening [ðə ˌhæp(ə)nɪŋ] (deutsch: das Vorkommnis, das Geschehen) ist ein US-amerikanischer Mystery-Thriller aus dem Jahr 2008. Regie führte M. Night Shyamalan, der auch das Drehbuch schrieb und als Produzent fungierte. Shyamalan selbst bezeichnete The Happening als B-Movie. Thema des Films ist ein mysteriöses, vermutlich durch Pflanzen freigesetztes Nervengift, das, durch den Wind übertragen, Menschen so beeinflusst, dass sie Suizid begehen.\nShyamalans Werk stieß anlässlich seiner Premiere überwiegend auf negative Kritikerstimmen, entwickelte sich aber trotzdem zu einem finanziellen Erfolg.\nAn der Nordostküste der USA häufen sich in Großstädten ungeklärte Fälle von Suiziden. Ein Mädchen sitzt auf einer Parkbank in New York und ersticht sich plötzlich mit einer Haarnadel. Massenweise stürzen sich Bauarbeiter von einem Gebäude, das sie gerade renovieren.\nDer mit Alma verheiratete Elliot Moore arbeitet als Biologielehrer in Philadelphia. Er ist mit seinem Kollegen Julian befreundet. Moore diskutiert gerade mit seinen Schülern darüber, dass in den Vereinigten Staaten auf ungeklärte Weise Bienen verschwinden, als ihn und die Kollegen die Nachrichten über die Selbstmorde in New York erreichen. Die Behörden gehen zunächst von einem terroristischen Angriff mit Giftgas aus. Der Schulunterricht wird eingestellt.\nSpäter kommt Elliot zu dem Schluss, dass Pflanzen ein Nervengift freisetzen, das beim Menschen in drei Stufen wirkt: In der ersten Stufe erleidet das Opfer sprachliche Verwirrung, in der nächsten Stufe tritt Orientierungslosigkeit auf und in der letzten Stufe begeht das Opfer Suizid.\nDie Moores, Julian und seine Tochter Jess fliehen mit einem Zug aufs Land; der Zug hält unterwegs jedoch an, da der Lokführer keinen Funkkontakt mehr zur Außenwelt hat. Julian fährt nach Princeton, New Jersey, um seine Frau zu holen. Seine Tochter lässt er bei seinen Freunden zurück. Als der Wagen, in dem er mitfährt, ein bewohntes Gebiet erreicht, entdecken sie, dass hier die Erscheinung bereits aufgetreten ist. Zu spät bemerken sie, dass durch ein Loch im Dach des Wagens Außenluft eindringt, woraufhin sich die Insassen, darunter auch Julian, umbringen.\nElliot, Alma und Jess fliehen in einem Auto, zusammen mit einem Gärtnerehepaar. Die Menschen streben eine Grenze im Westen an, hinter der keine Vorfälle aufgetreten sind. Sie treffen auf weitere Flüchtlinge. Diese große Gruppe zieht zu Fuß weiter, da sie zu dem Schluss gekommen ist, dass vermehrt Straßen „angegriffen“ würden. Aufgrund unterschiedlicher Annahmen über die Seuche teilt man sich in kleinere Gruppen auf, bis zuletzt nur die Moores und Jess zusammenbleiben. Elliot mutmaßt, dass die Vorfälle von der Größe der Gruppe an Menschen abhängen, weshalb sie Menschenansammlungen fortan meiden. Auf der Farm der in ihrer selbstgewählten Isolation verrückt gewordenen Mrs. Jones finden sie einen Schlafplatz. Als am nächsten Morgen auch die Farm heimgesucht wird, bringt Mrs. Jones sich um, womit deutlich ist, dass nun selbst Einzelpersonen nicht mehr sicher sind. Elliot, seine Frau und Jess finden jedoch im Inneren der Farm Schutz und überleben so die Katastrophe.\nDrei Monate später nehmen die Dinge wieder ihren gewohnten Lauf. Elliot und Alma haben Jess als ihre Tochter aufgenommen, und Alma erwartet zudem selbst ein Kind. Im Fernsehen hört man einen Biologen, der spekuliert, dass das Ereignis eine Warnung gewesen sei, eine Abwehrreaktion des Planeten, der damit auf Überbevölkerung und Umweltschäden reagiere.\nIn der Schlussszene sieht man, wie sich in Paris, im Park Jardin des Tuileries des Königspalastes Louvre, die Ereignisse aus der Anfangsszene im Central Park wiederholen.\nShyamalan schrieb zuerst ein Drehbuch mit dem Titel The Green Effect über einen Kampf der Natur gegen die Menschen. Nach dem Misserfolg von Das Mädchen aus dem Wasser galt Shyamalan jedoch nicht mehr als „sichere Bank“, und es war schwieriger für ihn, ein Studio zu finden, das sein neues Projekt unterstützen würde.\n20th Century Fox erklärte sich schließlich bereit, den Film zu finanzieren, unter der Bedingung, das Drehbuch ein wenig umzuschreiben, den Titel zu ändern und die Hälfte der Produktion von einem anderen Studio finanzieren zu lassen. Shyamalan schrieb das Skript um, änderte den Titel in The Happening und fand den indischen Medienkonzern UTV, der die Hälfte der Kosten übernahm.\nAllison Hope Weiner schrieb in der New York Times vom 2. Juni 2008, der Misserfolg von Das Mädchen aus dem Wasser an den Kinokassen und bei den Kritikern habe Druck auf Shyamalan erzeugt. Nach einem Misserfolg von The Happening könnte er Probleme bekommen, die vollständige Kontrolle über seine Projekte zu behalten.\nDie Dreharbeiten begannen am 6. August 2007. Gefilmt wurde in Philadelphia und in einigen anderen Orten in Pennsylvania, in New York City und in Paris. Im November 2007 fiel schließlich die letzte Klappe.\nShyamalan hat The Happening nicht wie übliche Katastrophenfilme (The Day After Tomorrow  oder Twister) inszeniert. Er verzichtet auf diese übliche Sichtweise, in der es meistens „Verzerrungen oder exotische Ausprägungen [sind], die über Form und Ausmaß zum Spektakel geraten“, sondern ersetzt sie durch brutale Suizide.[10]\nDer Film wird dadurch zum Gegenteil der normalen Katastrophenfilme. Das tödliche Phänomen kann nicht wahrgenommen werden (das Nervengift) und die Natur, die eigentlich sonst unter Wassermassen, Meteoreinschlägen oder Eis und Lava „zum Opfer und Symbol der Lebensvernichtung“ gerät, wird zur eigentlichen Gefahr – dabei bleibt ihre Schönheit jedoch intakt.[11]\nWurde in The Thin Red Line von Terrence Malick der blutige Krieg mit der Naturschönheit kontrastiert, sind in The Happening die rauschenden Blätter oder der Wind mit „frevelhafter Poesie“ tödlich.[10][12] Der Filmwissenschaftler Bernd Zywietz interpretiert den Film daher als eine Art „Gegen-Apokalypse“.[13]\nUm die vom leichten und poetischen Windwehen durch die Gräser und Bäume ausgehende Idylle zu bewahren, werden die suizidalen Menschen nicht „wie in aktuellen Zombiefilmen zu reißenden Bestien, die sich gegenseitig zerfleischen“.[13] In einer unheimlichen Stille wenden sie ihre Fahrzeuge, Stecknadeln, Waffen, gewissermaßen also das Produkt ihrer eigenen Kultur gegen sich selbst und damit gegen ihr Dasein.\nWie bereits bei Signs – Zeichen verwendet Shyamalan die Medien, vor allem Radio und Fernsehen um weltliche Erklärungen und Informationen zu vermitteln.[14] Selbstmorde werden auf Handys abgebildet: Es ist nicht der reale Suizid, der den Horror auslöst, sondern dessen Abbildung.[15]\nDie breite Kinoveröffentlichung startete in Belgien, Frankreich und einigen anderen Ländern am 11. Juni 2008. Der deutsche Kinostart – in einer um ungefähr eine Minute gekürzten Version[19] – folgte am 12. Juni 2008; der US-amerikanische am 13. Juni 2008.[20]\nIn den USA zeigten sich die Kritiker gegenüber Shyamalans Werk nicht sehr begeistert (17 % der gesammelten Kritiken auf Rotten Tomatoes waren positiv).[16]\nJustin Chang von der Variety schrieb, der Film sei ein „schwankender, uninspirierter Ökothriller“. Shyamalan versuche, den Zusammenbruch einer Familie zu zeigen, doch man habe nicht das Gefühl, die „tapfer“ agierenden Wahlberg und Deschanel würden zueinander passen.[21]\nJames Berardinelli gab dem Film eineinhalb von vier möglichen Sternen und befand den Thriller ebenfalls als langweilig.[22]\nRoger Ebert meinte hingegen in der Chicago Sun-Times vom 12. Juni 2008, der Film sei „sonderbar berührend“. Der Kritiker erkenne die „ruhige, realistische Weise“ an, auf die Shyamalan die Geschichte des möglichen Endes der Menschheit erzähle. Dieser Weg sei effizienter, als wenn es mehr Action gäbe.[23]\nIn Deutschland fielen die Kritikerstimmen ähnlich wie in den USA aus.\nGeorg Seeßlen, renommierter deutscher Filmkritiker, war der Ansicht, Shyamalan ruiniere die grausige Poesie der ersten Selbstmordszenen, indem er solch artistisch-abstrakten Darstellungen andere Selbstmordszenen folgen lasse, wie etwa das Selbstopfer in einem Löwenkäfig oder die Autoliquidation durch einen Rasenmäher, welche die Grenze zum Ed-Wood-Gedächtnis-Segment der kinematografischen Fantastik mehr als touchieren. Außerdem habe sich der Regisseur nicht entscheiden können, ob er ein „zynisch-satirisches-Splattermovie […], eine ironische Hommage an Weltuntergangsfilme oder eine grimmig moralische Öko-EC-Comic-Variante“ drehen wollte.[24]\nAndreas Borcholte (Spiegel Online) beschrieb den Film als „Kino-Desaster“ mit „erschreckend dünnem Plot“, „schlechten Schauspielern und erbärmlichen Dialogen“.[25]\nPeter Körte meinte in der Frankfurter Allgemeinen Zeitung vom 12. Juni 2008, man müsse den als „intimen Albtraum“ bezeichneten Film nicht überzeugend finden.[26]\nHeiko Rosner von der Filmzeitschrift Cinema zeigte sich vom Film kein bisschen beeindruckt: „Shyamalan trägt seine Fleurop-Apokalypse mit heiligem Ernst vor, ohne sich der grotesken Banalität seines Öko-Schwurbels scheinbar je bewusst zu sein. Der einzige Kommentar zu diesem krachenden Nichts an Film: Möge M. Night Shyamalan wieder zu Sinnen kommen.“[27]\nDass The Happening schnörkellos und rasant inszeniert sei, in Momenten fast dokumentarisch wirke, war hingegen Jens Hinrichsens Meinung (Film-Dienst). Der Film orientiere sich an Die Vögel von Alfred Hitchcock, ohne den Klassiker indes billig nachzuahmen. Der Thriller sei der bislang furchterregendste und zugleich subtilste Beitrag zu Hollywoods derzeitigem Modethema Ökologie.[28]\nDoris Kuhn schrieb auf der Internet-Seite der Süddeutschen Zeitung, der Film sei mehr als nur „durchschnittliches Unterhaltungskino“. Shyamalan fordere von seinen Zuschauern „die Abkehr vom Rationalen“ und die gezeigten Todessehnsuchten seien Szenen von „gruseliger Intensität“. Der Regisseur sei ein „Fanatiker der Liebe“, da er „die Überwindung des Bösen in einer Hingabe ans Gefühl“ suche. Dies würde länger „haften bleiben“ als seine „traditionelle Schlusspointe“.[12]\nAnke Sterneborg, ebenfalls von der Süddeutschen Zeitung, urteilte, Shyamalan verstehe es, mit minimalen, aber sehr filmischen Mitteln (Windwehen), Spannung und Grauen zu erzeugen.[29]\nIm Frühjahr 2009 wurde The Happening für die Goldene Himbeere für den schlechtesten Film „nominiert“. Außerdem bekam Shyamalan zwei weitere Nominierungen als schlechtester Drehbuchautor und Regisseur. Des Weiteren wurde Mark Wahlberg als schlechtester Schauspieler vorgeschlagen.[30]\nAm Startwochenende spielte The Happening in den USA mehr als 30 Millionen US-Dollar ein, in Deutschland wurden in der ersten Woche 195.000 Besucher gezählt.[31]\nBis zum 16. Oktober 2008 konnte der Film weltweit rund 163,3 Millionen US-Dollar einspielen, davon ca. 64,5 Millionen US-Dollar in den Kinos der USA, 4,5 Millionen US-Dollar in Deutschland und 11,3 Millionen US-Dollar in Japan.[32][33] Gemessen am Budget des Films, das schätzungsweise 48 Millionen US-Dollar betrug,[32] war der Film trotz überwiegend negativer Kritiken ein finanzieller Erfolg.\nDie DVD-Einnahmen in Nordamerika beliefen sich auf zusätzliche rund 28 Millionen US-Dollar.[34]\nDer Soundtrack des Films stammt von James Newton Howard und wurde von dem Hollywood Studio Symphony Orchester unter der Leitung von Pete Anthony eingespielt.\nPraying with Anger |\nWide Awake |\nThe Sixth Sense |\nUnbreakable – Unzerbrechlich |\nSigns – Zeichen |\nThe Village – Das Dorf |\nDas Mädchen aus dem Wasser |\nThe Happening |\nDie Legende von Aang |\nAfter Earth |\nThe Visit |\nSplit |\nGlass\n"
}