{
    "date": "28-04-2021 14:24:09",
    "link": "https://de.wikipedia.org/wiki/The%5FContract",
    "title": "The Contract",
    "text": "The Contract ist ein US-amerikanisch-deutscher Thriller von Bruce Beresford aus dem Jahr 2006.\nFrank Carden ist ein ehemaliger Offizier im Rang eines Majors und inzwischen als Auftragsmörder tätig. Er führt eine Gruppe von Killern an, die den Auftrag erhalten haben, den Milliardär Lydel Hammond senior zu töten. Da dieser allerdings sehr zurückgezogen lebt und streng bewacht wird, überfahren Frank und seine Leute Lydel Hammond junior, den Sohn des Unternehmers, mit einem Auto, um den Vater des Opfers bei der Beerdigung seines Sohnes in die Öffentlichkeit zu locken.\nDer Sportlehrer und Ex-Polizist Ray Keene hat derweilen Probleme bei der Erziehung seines Sohnes Chris, der beim Rauchen von Marihuana erwischt wurde. Der Vater schiebt die aufkommenden zwischenmenschlichen Probleme auf den Krebstod seiner Frau, doch der Junge macht den Vater für sein Verhalten verantwortlich.\nRay plant daraufhin einen gemeinsamen Campingurlaub in der Natur, um das Verhältnis zu seinem Sohn zu verbessern.\nFrank wird in einen Autounfall verwickelt, verliert das Bewusstsein und wird ins Krankenhaus eingeliefert. Dort wird die Waffe entdeckt, die er bei sich führt, woraufhin der Sicherheitsdienst des Krankenhauses ihm seine Fingerabdrücke abnimmt und Recherchen über seine Identität anstellt. Dabei wird festgestellt, dass Frank von der CIA und dem FBI gesucht wird und laut deren Aufzeichnungen seit einem militärischen Einsatz in den 1970er Jahren als vermisst gilt. Nach diesen Geschehnissen wird Frank verhaftet und soll nach seiner Genesung zu einem Flughafen gefahren und der Staatsanwaltschaft übergeben werden. Doch seine Komplizen starten derweil einen Befreiungsversuch, in dessen Verlauf das Fahrzeug samt Frank und dem Polizisten einen Abhang hinunterrast und in einen Fluss stürzt. Frank rettet sich und einen Polizisten, den er zuvor angeschossen hat, ans Flussufer. Ray und sein Sohn, die zufällig hier ihren Campingurlaub verleben wollten, eilen den beiden zu Hilfe. Bevor der Polizist seinen Verletzungen erliegt, schafft er es noch, Ray die Anweisung zu geben, Frank der Polizei zu übergeben. Ray übernimmt dazu sowohl die Schlüssel zu den Handschellen als auch die Waffe des Polizisten und begibt sich mit seinem Sohn Chris und Frank in Richtung des nahegelegenen Highways, in der Hoffnung, dort mit ihrem Mobiltelefon aus dem Funkloch herauszukommen.\nAm Parkplatz des Highways, auf dem Ray seinen Wagen abgestellt hat, warten bereits Franks Komplizen auf die Gruppe. Daher sucht Ray einen anderen Weg, um die Polizei zu kontaktieren. Derweil hat das FBI die Suche nach dem Flüchtigen übernommen. In geheimen Telefongesprächen zwischen der FBI-Agentin Miles und einem übergelaufenen Killer aus Franks Truppe kristallisiert sich schnell heraus, dass die Regierung Frank lieber tot sehen möchte.\nRay, Chris und Frank treffen auf ein campierendes Pärchen, das sich der Gruppe anschließt, um den Verfolgern nicht in die Hände zu fallen. Die Komplizen kapern unterdessen einen Polizeihelikopter, indem sie sich als verletzte Wanderer ausgeben, die die Hilfe der Polizei benötigen. Mit Hilfe des Hubschraubers finden sie schnell das inzwischen fünfköpfige Team und erschießen den Mann des Camperpärchens. Ray gelingt es, einen der Verfolger, der sich kurzerhand hat absetzen lassen, aus kurzer Distanz zu erschießen, und nimmt die automatische Waffe des Verfolgers an sich. Mit dieser kann er den Helikopter in die Flucht schlagen und sogar zum Absturz bringen.\nDie Flüchtenden verschanzen sich kurz vor Einbruch der Dunkelheit in einer Blockhütte, aber die Killer sind ihnen längst auf den Fersen und greifen bei Nacht an. Ray sieht die Ausweglosigkeit der Situation ein, doch noch bevor er Carden gehen lassen kann, dringt ein Verfolger in die Hütte ein und es kommt zu einem Handgemenge, bei dem Ray die Oberhand gewinnen kann. Ein weiterer Killer schießt auf die Gruppe, kann aber ebenfalls ausgeschaltet werden. Im weiteren Feuergefecht verfehlt der noch verbliebene Überläufer Frank nur knapp, muss jedoch weitere Versuche, Frank zu töten, vorerst aufgeben, da die Polizei im heranfliegenden Helikopter auf die Schießerei aufmerksam geworden ist. Frank gelingt daraufhin die Flucht und er nimmt Chris als Geisel mit. Ray und die Camperin Sandra werden von der Polizei in der Holzhütte mit leichten Verletzungen gefunden und versorgt.\nAls Ray später im Fernsehen die Nachrichten hört, wird er auf die bevorstehende Beerdigung des Hammond-Erben aufmerksam. Es gelingt ihm, Frank in dem angrenzenden Wald neben dem Friedhof ausfindig zu machen und er kann dadurch in letzter Sekunde das Attentat verhindern. Er redet auf Frank ein, damit er ihm seinen Sohn zurückgibt, und da Frank während des Trips durch die Wälder eine Bindung zu Ray und Chris aufgebaut hat, gibt er ihm den Schlüssel des Hotelzimmers, in welchem er Chris festhält. Ray macht als Gegenleistung dafür keine Anstalten, ihn am Friedhof festzuhalten oder der Polizei auszuliefern. Jedoch ist der Überläufer, der mittlerweile den Auftrag erhalten hat, sowohl Carden als auch Ray und Chris verschwinden zu lassen, vor Ort und schießt auf die beiden. Durch eine List kann Carden das Blatt wenden und seinerseits den Killer töten. Allerdings ist die Beerdigung bereits vorbei und das Attentat auf Mr. Hammond somit endgültig gescheitert.\nDer Film endet mit einem Grillfest unter den Dorfbewohnern, zu denen sich auch Ray, Chris und Sandra gesellen. Ray hört im Radio, dass Mr. Hammond im Urlaub auf seiner Yacht bei einem tragischen Unfall ums Leben gekommen sei. Ob es sich tatsächlich um einen Unfall gehandelt hat, oder ob Frank seinen Auftrag doch noch erfüllt hat, bleibt offen.\nBjörn Helbig schrieb für Filmstarts, der Film weise zahlreiche Erzählstränge auf, zwischen denen er „munter springe“. Er zeige diverse Konflikte zwischen den Charakteren, die jedoch nicht genügend ausgearbeitet würden.\nfilm-dienst konstatierte, „dem Verschwörungsthriller gelingt es nicht, mit seiner unkonzentrierten, mit Subtexten überfrachteten Geschichte als Genrefilm zu überzeugen; das »politische« Thema wird letztlich zum Vehikel einer märchenhaften Familienzusammenführung reduziert.“\nDie Produktionskosten des Films betrugen schätzungsweise 25 Millionen US-Dollar. Die Dreharbeiten für den Film begannen im Juli 2005. Die Drehorte befanden sich in der bulgarischen Hauptstadt Sofia, dem US-amerikanischen Pendant Washington, D.C. sowie Spokane im US-Bundesstaat Washington. Die Weltpremiere des Films erfolgte am 9. Oktober 2006 auf dem Haifa International Film Festival. In Deutschland wurde der Film am 5. April 2007 veröffentlicht, in Österreich war er erstmals am 27. April 2007 zu sehen. In den USA erschien der Film am 24. Juli 2007 auf DVD.\nDer Regisseur Bruce Beresford schreibt in seinen 2007 veröffentlichten Memoiren „Josh Hartnett Definitely Wants To do This… – True Stories From A Life In The Screen Trade“, dass die Produktion mit massiven Problemen zu kämpfen hatte und ihm das Drehbuch wenig sinnvoll erschien. Nach 50 Tagen stellten die Produzenten ihre Unterstützung ein, so dass Beresford gezwungen war, den Film mit seinem Privatvermögen fertigzustellen. Ebenso schreibt Beresford, Steven Seagal habe für eine Nebenrolle angefragt, wurde jedoch abgelehnt.\nFür die Nacktszene von Megan Dodds wurde ein Double eingesetzt.\n"
}