{
    "date": "28-04-2021 14:24:15",
    "link": "https://de.wikipedia.org/wiki/The%5FDescent%5F2%5F%E2%80%93%5FDie%5FJagd%5Fgeht%5Fweiter",
    "title": "The Descent 2 – Die Jagd geht weiter",
    "text": "← VorgängerThe Descent – Abgrund des Grauens\n\nThe Descent 2 – Die Jagd geht weiter ist ein britischer Horror-Thriller aus dem Jahr 2009. Er entstand unter der Regie von Jon Harris, der damit sein Debüt als Regisseur feierte und bereits im ersten Teil für den Schnitt zuständig war. Das Drehbuch zum Film verfassten J. Blackeson, James McCarty und James Watkins. In Deutschland wurde der Film am 24. August 2009 auf dem Fantasy Filmfest in Berlin gezeigt. Die Kinopremiere war am 14. Oktober 2009 in Frankreich – in deutschen Kinos wurde er jedoch nicht ausgestrahlt. Universum Film veröffentlichte in Deutschland am 21. Mai 2010 die ungekürzte Fassung auf DVD und Blu-Ray.\nEin Abschleppwagen fährt auf einer Landstraße durch einen Wald in den Appalachen und stoppt, als unerwartet eine Hirschkuh die Straße überquert. Plötzlich erscheint eine junge, blutverschmierte Frau, die an die Seitenscheibe des Wagens schlägt und erschöpft zusammenbricht. Zur selben Zeit hat sich eine Rettungsmannschaft aus Höhlenkletterern und der örtlichen Polizei auf die Suche nach den im Vorgängerfilm vermissten Frauen gemacht.\nSarah, eine dieser Frauen, wurde gefunden und befindet sich bereits im Krankenhaus. Sheriff Vaines und sein Deputy Elen Rios machen sich auf den Weg, um Sarah zu verhören. Sarah ist schwer traumatisiert und kann sich an die letzten zwei Tage nicht erinnern. Der Sheriff verdächtigt sie, mit dem Verschwinden der übrigen Frauen in Verbindung zu stehen, da eine der Blutspuren auf Sarahs Kleidung die Blutgruppe ihrer Gefährtin Juno aufweist.\nDer Sheriff macht sich mit Sarah und einigen anderen auf den Weg zur „Chapel-Mine“ mit ihrem weitgehend unerforschten Höhlensystem. Dort finden sie zunächst die Leiche von Rebecca. Sarahs Erinnerung kommt bruchstückhaft zurück und sie warnt davor, noch tiefer in die Höhle vorzudringen. Als sie in einen Tunnel kommen, erinnert sich Sarah an die schrecklichen Erlebnisse mit den „Crawlern“ und rennt, gefolgt von Sheriff Vaines, davon. Die übrigen setzen ihre Suche gemeinsam fort. Während Vaines noch die Spur von Sarah verfolgt, hört er in näherer Umgebung Geräusche als plötzlich ein Höhlenmonster vor ihm auftaucht und dieser erschrocken den Abzug seiner Pistole drückt. Dadurch stürzt die Höhlendecke über den vier entfernten Gruppenmitgliedern ein. Cath wird, von den anderen getrennt, in einen Hohlraum eingeschlossen. Mit dem Versprechen Cath zu befreien, sucht die jetzige Dreiergruppe alternative Wege, wobei sie in einen Teil der Höhle mit einer Menge Knochen gelangen und die Videokamera mit den Aufzeichnungen der vermissten Frauen finden.\nGerade als die Videoaufzeichnungen offenbaren, dass die vermissten Frauen von Höhlenmonstern angegriffen wurden, steht unmittelbar neben der Gruppe eines, welches sie angreift. Dadurch wird die Gruppe aufgelöst. Rios versucht, durch Rufe die Gruppe wiederzufinden. Sarah pirscht sich von hinten an, um Rios den Mund zuzuhalten, da sie durch ihr Rufen ein Höhlenmonster anlockt. Der Crawler wendet sich so von Rios ab, nimmt die Spur von Dan auf und tötet ihn.\nInzwischen ist es Cath selbst gelungen, sich aus dem Hohlraum zu befreien, als diese ebenfalls von einem Höhlenmonster angegriffen wurde. Während sie orientierungslos im Dunkeln herumirrt, trifft sie auf Greg, der sich vor diesen versteckt. Sie ziehen gemeinsam weiter und können einem weiteren Angriff entfliehen. Sie entdecken die Leiche von Sam, die leblos am Seil von der Decke herab hängt. Um die große Spalte überwinden zu können, nutzt Cath Sams Leiche, um sich hinüber zu schwingen. Sie werden erneut angegriffen. Um Cath zu retten, stürzt sich Greg mit dem an ihr zerrenden Höhlenmonster in die Tiefe. Cath wird kurz daraufhin selbst getötet, als sie durch ihre panischen Hilferufe nach Greg einen weiteren Crawler anlockt.\nSheriff Vaines wird vor einem Angriff durch zwei Crawler von Juno gerettet, der es gelingt, die Crawler zu töten. Vaines und Juno ziehen gemeinsam weiter. Nach einer Weile treffen Juno, Vaines, Sarah und Rios aufeinander. Vaines kettet Sarah mit Handschellen an sich. Beim Überqueren eines schmalen Spalts rutscht er ab und hängt am Abgrund. Sarah versucht vergeblich, ihn hochzuziehen, um nicht mit ihm abzustürzen. Rios hackt Vaines Hand mit einem Eispickel ab, sodass dieser in die Tiefe stürzt und Sarah gerettet ist.\nSchließlich gelangen die drei in die Speisekammer der Crawler, die auch einen Ausgang zur Oberfläche hat. Der verletzte Greg liegt ebenfalls in der Speisekammer, als dieser Juno packt und diese sich erschreckt und somit die Höhlenmonster alarmiert. Hier müssen sich Sarah, Rios und Juno gegen eine Horde von Crawlern zur Wehr setzen. Juno wird durch einen Crawler tödlich verletzt. Sarah rettet Rios, indem sie laut schreit und alle Crawler zu sich lockt, wodurch ihr Schicksal allerdings besiegelt ist. Rios kann aus dem Höhlensystem entkommen und versucht, per Handy Hilfe zu rufen. In der letzten Szene sieht man, wie Rios von dem Fahrer des Abschleppwagens mit einer Schaufel bewusstlos geschlagen und zum Ausgang des Höhlensystems zurückgebracht wird, wo ein Crawler herausspringt.\n„Während Marshall zuletzt bei dem Endzeit-Horror-Actioner Doomsday völlig von der Leine ging, ließ er eine Fortsetzung zu seinem bisher größten Erfolg geflissentlich aus. Offenbar wollte sich der Brite nicht wiederholen. Denn nichts anderes als eine Wiederholung ist das Sequel The Descent 2. Aber Aufgewärmtes muss ja nicht unbedingt schlecht schmecken, gerade wenn es beim ersten Mal besonders gut gemundet hat. The Descent-Cutter Jon Harris weiß bei seinem Regiedebüt genau, was er tut, und liefert mit größerem Budget garstigen Survival-Horror, der zwar nicht an das Original heranreicht, aber dennoch gute Genrekost bietet.“\n„Harris versucht in seinem Sequel gar nicht erst, neue Seiten zu schreiben und kopiert den ersten Film so schamlos, dass man beinahe von einem Remake sprechen kann.“\n„Konfektionierter Nachzügler eines Horrorfilms (2005), der durchaus stimmungsvoll erzählt wird.“\n"
}