{
    "date": "28-04-2021 14:24:19",
    "link": "https://de.wikipedia.org/wiki/The%5FFallout%5F%28Film%29",
    "title": "The Fallout (Film)",
    "text": "The Fallout ist ein Filmdrama von Megan Park, das im März 2021 beim South by Southwest Film Festival seine Premiere feierte. Der Film beginnt mit einer Schulschießerei und behandelt in seinem weiteren Verlauf zum Großteil die psychischen Folgen für die Schüler.\nDie 16-jährige Schülerin Vada hat sich vom Unterricht entschuldigt, um auf Toilette zu gehen. Eigentlich will sie nur den Anruf ihrer kleinen Schwester Amelia entgegennehmen. Plötzlich hallen Schüsse durch die Schule. Vada findet sich alleine mit ihren Mitschülern Mia und Quinton in den Toilettenräumen wieder. Er hat als einziger der Drei mit eigenen Augen gesehen, was passiert. Sein T-Shirt trägt Flecken vom Blut seines Bruders. Sie versuchen während weiter Schüsse zu hören sind, ganz ruhig zu bleiben und keine Geräusche zu machen, ein Zeitraum, der ihnen endlos erscheint.\nIn den Tagen nach der Schießerei fühlt sich Vada lediglich von Mia und Quinton verstanden. Besonders zwischen den beiden jungen Frauen entwickelt sich, obwohl sie sehr unterschiedlich sind, wegen der gemeinsam gemachten Erfahrung eine Beziehung. Während Vada am liebsten übergroße T-Shirts, Shorts und Turnschuhe trägt, ist Mia in ihrer Schule so etwas wie eine Berühmtheit und gilt als Influencerin. Weil ihr Vater meist nicht zuhause ist, flüchtet sich Vada immer öfter zu Mia, deren Familie im Luxus lebt.\nRegie führte die kanadische Schauspielerin und Sängerin Megan Park, die auch das Drehbuch schrieb. Es handelt sich um ihr Regiedebüt bei einem Spielfilm.\nJenna Ortega spielt Vada, Will Ropp ihren besten Freund Nick. Maddie Ziegler übernahm die Rolle von Mia Reed. Niles Fitch spielt Quinton, der gemeinsam mit ihnen während der Schießerei in den Toilettenräumen ausharrt. Julie Bowen und John Ortiz spielen Vadas Eltern Patricia und Carlos Cavell, Lumi Pollack ihre jüngere Schwester Amelia. Shailene Woodley, mit der Park fünf Jahre lang in der Serie The Secret Life of the American Teenager vor der Kamera stand, ist in einer kleinen Rolle als Vadas Therapeutin Anna zu sehen.\nDie Weltpremiere erfolgte am 17. März 2021 beim South by Southwest Film Festival.\nDer Film wurde von 91 Prozent aller bei Rotten Tomatoes erfassten Kritiker positiv bewertet und erhielt hierbei 7,9 von möglichen 10 Punkten. Auf Metacritic hält er einen Metascore von 87 von 100 möglichen Punkten.\nKate Erbland von IndieWire beschreibt die Ästhetik des Films, der sich Regisseurin Megan Park und Kamerafrau Kristen Correll bedienen, als eine überzeugende Mischung aus eindrucksvollen Aufnahmen und Social-Media-Material und eingeblendeten Kurznachrichten, was gut zu dem harten Stoff passe, auch wenn manches davon sehr an Musikvideos erinnere. Park lasse den Zuschauer so geschickt an der physischen Manifestationen dieses Traumas teilhaben, das ihre Protagonistin erlitten hat. Als Vada so stark und so oft zu zittern beginnt, ohne dies scheinbar selbst zu bemerken, tue dies der Zuschauer durchaus. Auch wenn The Fallout oft von einer Leichtigkeit geprägt sei, vergesse der Film so nie das im Zentrum stehende Erlebte, das niemals vollständig vergessen werden kann.\nJennie Kermode von Eye for Film erklärt, Parks Drehbuch vermittle diese chaotische Erfahrung auf nichtlineare Weise, was dem Zuschauern helfe, in Vadas Kopf zu gelangen. Während der Zuschauer in den meisten Filmen einfach nur beobachte, wie Figuren Entscheidungen treffen, werde man hier zu einem Mitreisendem. Man erlebe mit ihr die klassischen Reaktionen auf ein solches Trauma, Vadas impulsives Verhalten und das Experimentieren, aber auch die Versuche ihrer Familie und ihrer Lehrer, die richtige Balance zu finden zwischen Freiräumen, die sie ihr gewähren, und der Unterstützung, die sie ihr anbieten. Jenna Ortega sei als Vada faszinierend und gebe sich ganz ihrer Rolle hin. So werde der Film zu etwas, das sich absolut real anfühlt. „Die Liebe zum Leben macht das Erkennen des Verlorenen umso schmerzhafter“ fasst Kermode Vadas Erfahrung zusammen.\nSouth by Southwest Film Festival 2021\n"
}