{
    "date": "28-04-2021 14:24:57",
    "link": "https://de.wikipedia.org/wiki/The%5FPackage%5F%E2%80%93%5FKiller%5FGames",
    "title": "The Package – Killer Games",
    "text": "The Package – Killer Games (Originaltitel: The Package) ist ein US-amerikanischer Action-Thriller von Jesse V. Johnson aus dem Jahr 2013. In den Hauptrollen sind Steve Austin und Dolph Lundgren zu sehen.\nTommy Wick muss ein Paket an einen mysteriösen Kriminellen liefern, der unter dem Pseudonym „Der Schwede“ bekannt ist. Tommy hat keine Ahnung, was in dem Paket ist. Für ihn scheint es ein Auftrag wie jeder andere zu werden, doch plötzlich geht einiges schief. Zuerst versucht eine Bande von Verbrechern an das Paket zu kommen, indem sie Tommys Wagen sprengen und seinen Partner dabei töten. Tommy kann allerdings mit dem Paket entkommen und meldet sich bei seiner Freundin, dass er in Schwierigkeiten geraten ist. Die Verbrecher sowie „Der Schwede“ machen nun Jagd auf ihn, doch Tommy weiß sich zur Wehr zusetzen.\nDer Film wurde am 13. Februar 2013 direkt auf DVD sowie Blu-ray veröffentlicht. Die Dreharbeiten fanden in Abbotsford (British Columbia) statt. Produktionsfirmen waren unter anderen die Anchor Bay Entertainment und die Motion Picture Corporation of America. Das Budget des Films wird auf rund 7,5 Millionen US-Dollar geschätzt. Dolph Lundgren, der den Deutschen im Film verkörperte, wird in der deutschen Fassung als „Der Schwede“ bezeichnet.\nDer Film enthielt überwiegend negative Kritiken. Kritiker bemängeln die Versuche vom Regisseur Jesse V. Johnson, den Film besser zu gestalten, als sonstige B-Movies im Actionfilm Bereich; zudem enthielte der Film eine zu überschaubare Handlung. Positiv ist anzumerken, dass die Actionszenen des Films akzeptabel inszeniert wurden.\nDeath Row the Tournament |\nPit Fighter 2 – The Beginning |\nPit Fighter |\nThe Last Sentinel |\nAlien Agent |\nThe 5th Commandment – Du sollst nicht töten |\nCharlie Valentine – Gangster, Gunfighter, Gentleman |\nHooligans 2 – Stand Your Ground |\nThe Package – Killer Games |\nThe Butcher\n"
}