{
    "date": "28-04-2021 14:24:32",
    "link": "https://de.wikipedia.org/wiki/The%5FHoneytrap",
    "title": "The Honeytrap",
    "text": "The Honeytrap ist ein britisches Filmdrama von Michael G. Gunther aus dem Jahr 2002. In den Hauptrollen sind neben Emily Lloyd und Valerie Edmond, Anthony Green, Stuart McQuarrie und Natalie Walter besetzt. Das Kinoplakat titelte: „Sie liebte ihn so sehr, dass sie es nicht riskieren konnte, ihn zu stürzen.“\nCatherine, die gerade nach London zurückgekehrt ist, will Jonathan heiraten, den sie erst seit kurzer Zeit kennt, aber sie traut ihm nicht so recht über den Weg. Sie zieht erst einmal bei ihm ein. Alsbald macht sie die Bekanntschaft der etwas mysteriösen Renée, die in der Nachbarwohnung lebt. Sie wird ihr zu einer Freundin und Vertrauten. Renée ist es dann auch die Catherine vorschlägt, einen Privatdetektiv anzuheuern, zumal erste Dissonanzen in Catherine Verhältnis zu Jonathan auftreten. Renée    macht sie mit dem Privatdetektiv Jeremy bekannt. Dieser schlägt Catherine vor, ihren Zukünftigen mit einer sogenannten „Honigfalle“ auf die Probe zu stellen, und heuert zu diesem Zweck die junge attraktive Isobel an, die Jonathan auf die Probe stellen soll. Zögerlich stimmt Catherine zu, als die Videoaufnahmen jedoch ergeben, dass Jonathan treu ist, ist ihr das mehr als peinlich und so entscheidet sie sich, Jeremys Dienste nicht mehr in Anspruch zu nehmen. \nCatherine und Jonathan heiraten, verbringen schöne Flitterwochen miteinander und auch darüber hinaus scheint alles gut zu laufen. Dann jedoch kehren Catherines Zweifel an Jonathan zurück. Immer wieder gibt es anonyme Telefonanrufe und alsbald auch Besuche zu nachtschlafender Zeit von Jeremy. Das anfänglich so glückliche Verhältnis der Jungverheirateten droht sich ins Gegenteil zu verkehren, als Catherine Fotos erhält, die ihren Mann und eine fremde Frau bei einem intimen Abendessen zeigen. Die Zweifel, die Catherine beschleichen, scheinen diesmal berechtigt zu sein.\nCatherine beschließt, der Sache auf den Grund zu gehen und die Wahrheit über Jonathan herauszufinden. \nProduziert wurde der Film von Film House, London, vertrieben von Showtime Australia. Die Produktionskosten betrugen schätzungsweise 2,25 Millionen US-Dollar.\nDie Dreharbeiten fanden auf der Blackfriars Bridge in London, dem Bürogebäudekomplex Canary Wharf im Londoner Stadtbezirk Tower Hamlets, in Islington sowie in London selbst statt. Weitere Aufnahmen entstanden im Londoner Stadtteil Notting Hill, im beziehungsweise am OXO Tower, einem Gebäude mit Reklameturm in London, in der Old Truman Brewery, in der Brick Lane und in Shoreditch, einem Ortsteil Hackneys im nordöstlichen London. Gedreht wurde zudem an der Kreuzung Piccadilly Circus, auf dem Hügel Primrose Hill, im Regent’s Park in London, im Londoner Stadtteil Soho, im Londoner Stadtteil South Bank, sowie den Three Mills Studios in der Three Mill Lane im Londoner Stadtteil Bow. Weitere Aufnahmen entstanden am/im Hochhaus Tower 42 und der Tower Bridge in London.\nIm Vereinigten Königreich wurde der Film ab dem 5. Juni 2002 in ausgewählten Kinos gezeigt. Zudem wurde er auf zahlreichen Festivals vorgestellt, so beispielsweise: \nIm Mai 2004 lief der Film erstmals im australischen Fernsehen, am 28. März 2007 wurde er in den  USA auf DVD veröffentlicht und am 17. Juni 2008 in Japan. In Deutschland war er ab dem 12. Februar 2002 in Berlin im Kino zu sehen.\nFür Cinemaparadiso stellte sich der Film als fesselndes Drama aus Eifersucht und Liebe dar, das mit tödlichen Konsequenzen von großer Tragweite zu kämpfen hat. Schöne Filmaufnahmen in der City der englischen Hauptstadt mit einer faszinierenden Darstellung der britischen Schauspielerin Emily Lloyd und einem eindringlichen Soundtrack des preisgekrönten Komponisten Dominik Scherrer.\n"
}