{
    "date": "28-04-2021 14:24:34",
    "link": "https://de.wikipedia.org/wiki/The%5FHunt%5F%281997%29",
    "title": "The Hunt (1997)",
    "text": "\nThe Hunt (Alternativtitel: The Hunt – Eiskalte Liebe; Originaltitel: Cold Around the Heart) ist ein US-amerikanischer Thriller aus dem Jahr 1997. Regie führte John Ridley, der auch das Drehbuch schrieb.\nNed Tash und Jude Law rauben gemeinsam ein Juweliergeschäft aus, wobei sie drei Menschen töten. Tash wird festgenommen, Law entkommt mit der Beute. Tash flieht und sucht seine ehemalige Komplizin.\nWährend seiner Suche lernt Tash die per Autostopp reisende Bec Rosenberg kennen, die er mitnimmt. Er schießt auf einen seiner Freunde, als dieser Rosenberg zu vergewaltigen versucht. Später reist Rosenberg gemeinsam mit Law, die sie zum Versteck der Beute auf einem Schrottplatz bringt. In diesem Augenblick taucht Tash auf, worauf Law ihre Freundin beschuldigt, diese hätte sie verraten.\nLaw sticht Tash mit einem Messer nieder. Sie nähert sich Rosenberg, die sie töten will; in diesem Augenblick wird sie von dem verletzten Tash angeschossen. Rosenberg flieht mit der Beute während Tash seiner einstigen Freundin eine Zigarette anzünden will. Dabei wird auslaufendes Benzin angezündet, worauf er und Law in einer Explosion sterben.\nDer Film endet damit, dass Rosenberg eine Zugfahrkarte nach Kanada kauft. Sie bezahlt die Fahrkarte mit einem Diamanten.\nLawrence van Gelder schrieb in der New York Times vom 7. November 1997, das Konzept des Films möge auf dem Papier gut ausgesehen haben, dies sei jedoch beim fertigen Film anders. Einige Qualitäten der Geschichte – wie der „kluge“ und „taffe“ Charakter von Law, die gut mit Waffen umgehen könne und gut im Bett sei – hätten sie zur „Bonnie-und-Clyde-Geschichte der 90er“ machen können. Die von David Caruso und Kelly Lynch gespielten Hauptcharaktere würden ähnlich lebendig wirken wie ein „Paar von Leichen“. Zwischen dem Raub am Anfang und der Explosion am Ende sei der Film ein Roadmovie.\nJohn Ridley gewann im Jahr 1997 für seine Regiearbeit den Jurypreis des Urbanworld Film Festivals.\n"
}