{
    "date": "28-04-2021 14:24:44",
    "link": "https://de.wikipedia.org/wiki/The%5FLast%5FWitness%5F%E2%80%93%5FNur%5Ftote%5FZeugen%5Fschweigen",
    "title": "The Last Witness – Nur tote Zeugen schweigen",
    "text": "\nThe Last Witness – Nur tote Zeugen schweigen (Caracara bzw. The Last Witness) ist ein kanadischer Thriller von Graeme Clifford aus dem Jahr 1999.\nDie alleinstehende Ornithologin Rachel Sutherland lebt in New York City, sie arbeitet in einem Museum. Ihre Mutter Cynthia hat ein Alkoholproblem. Ein seltener Vogel, ein Geierfalke (Caracara) namens Humphrey, ist Rachels einziger Freund.\nDie FBI-Agenten Donald A. Hartz und James Halsel wenden sich an Rachel mit der Bitte, ihre Wohnung für die Überwachung eines Verdächtigen zugänglich zu machen. Sutherland soll dafür bezahlt werden. Sie willigt ein.\nSutherland lernt etwas später den attraktiven David J. McMillan, den Anführer der Agentengruppe, kennen. Sie verbringt gemeinsam mit ihm einen romantischen Abend und verliebt sich in ihn. Es stellt sich jedoch heraus, dass die vermeintlichen FBI-Agenten angeheuerte Killer sind, die den Präsidenten eines afrikanischen Staates während seines Besuches in New York City töten wollen. Sutherland wird von den Männern gefesselt und geknebelt.\nMcMillan erschießt Hartz und Halsel kurz vor dem Versuch, das Attentat zu verüben. Rachel kann über den Telefonnotruf Hilfe herbeiholen und rettet dem afrikanischen Staatsmann das Leben. McMillan flieht. Sutherland wird als Zeugin unter Polizeischutz gestellt. Mr. Zander, einer der Auftraggeber McMillans, wird kurz nach dem Treffen mit ihm, bei dem die Gültigkeit der Pläne bestätigt wird, von einem anderen Mann getötet. McMillan versucht, getarnt durch eine Verkleidung, weiter seinen Auftrag auszuführen und Rachel und alle anderen Zeugen zu beseitigen. Er tötet Rachels Freundin Christy in deren Wohnung. Aus einer Aufnahme auf dem Anrufbeantworter erfährt er, dass Sutherland sich im Haus ihrer Mutter aufhält. Dort verletzt er Cynthia mit einem Messer schwer. Er verfolgt Rachel, wird jedoch von der angekommenen Polizei verscheucht, die von ihrer Mutter verständigt werden konnte, bevor sie bewusstlos wurde.\nBei einem weiteren Anschlag tötet McMillan Edmund Mkambati, der zur Delegation des ausländischen Präsidenten gehört. Der Präsident bleibt unbehelligt. Gemeinsam können Rachel und der Polizist Jack Peligrino, der dabei verwundet wird, McMillan zur Strecke bringen. Der eigentliche Drahtzieher Alan Crancer wird von Mkambatis Leuten getötet. Hintergrund war ein vor Jahren stattfindendes Massaker, wodurch ein ganzer afrikanischer Stamm ausgelöscht wurde. Mkambati und Crancer waren dabei für die US-amerikanischen Waffenlieferungen verantwortlich.\nRachel, die sich mit dem geschiedenen Peligrino angefreundet hat, will mit ihrer Mutter zusammenziehen. Und der vermisste Geierfalke ist am Ende auch wieder da.\nKino.de bezeichnete den Film als „solide arrangiert“ und als „solides Actionduell“ mit „einigen erwähnenswerten Spannungsmomenten“. Gegen Ende sei der Film jedoch „zunehmend hanebüchen“.\nDie Zeitschrift TV Today nannte das Werk „brutalstmöglicher Reißer mit Gagastory“ und warf dem Regisseur vor, „eine vogelwilde „Handlung“ als Vorwand für heftigste Brutalitäten“ gestrickt zu haben. Das Fazit: „Bei den Machern dieses Telethrillers piept's wohl…“\nDie Zeitschrift TV direkt 5/2007 schrieb, der Film sei „unnötig grausam“.\nDas Lexikon des internationalen Films sah \"weitgehend überzeugende (Jung-)Stars in einer ansonsten nur wenig überzeugenden Geschichte.\"\n"
}