{
    "date": "28-04-2021 14:25:00",
    "link": "https://de.wikipedia.org/wiki/The%5FPlace%5FBeyond%5Fthe%5FPines",
    "title": "The Place Beyond the Pines",
    "text": "The Place Beyond the Pines ist ein US-amerikanischer Spielfilm von Derek Cianfrance aus dem Jahr 2012. Im Fokus des Filmdramas befinden sich zwei Vater-Sohn-Beziehungen, die sich über mehrere Generationen erstrecken.\nLuke Glanton\nDer Motorrad-Stuntfahrer Luke trifft auf einem Jahrmarkt im Städtchen Schenectady im Bundesstaat New York nach langer Zeit seine Exfreundin Romina wieder und erfährt kurz darauf durch Zufall von ihrer Mutter, dass Romina ein Kind von ihm bekommen hat. Davon nachhaltig berührt, beschließt er, nicht mit dem Rest seiner Schaustellertruppe weiterzuziehen, sondern sich in der Stadt niederzulassen, um für seinen Sohn und Romina zu sorgen. Romina ist jedoch anderweitig liiert, so dass es nur zu wenigen Treffen kommt, bei denen die drei zusammen sind. Luke lernt den verschrobenen Mechaniker Robin kennen und fängt bei ihm in einer nahegelegenen Werkstatt eine Arbeit als Automechaniker an, da er nicht mehr in seinem vorherigen Job arbeiten kann. Schnell freundet er sich mit Robin an.\nDie beiden schmieden den Plan, gemeinsam einige Banken zu überfallen, mit der Beute will Luke seinen Sprössling und seine Ex-Freundin finanziell versorgen. Dies gelingt auch, doch irgendwann wird es Lukes Komplizen Robin zu heiß, sodass er abspringt und Lukes Motorrad zerstört, um ihn vor weiterem Unheil zu bewahren. Doch Luke lässt sich nicht von seinem Plan abbringen und kauft sich ein neues Motorrad. Ein geplanter Bankraub läuft aber aufgrund des unzuverlässigen neuen Motorrads nicht so glatt und Luke muss sich nach einer längeren Verfolgungsjagd mit der Polizei in einem Einfamilienhaus verschanzen.\nAvery Cross\nDer ehrgeizige Avery Cross, der sich als Jura-Absolvent im Justizapparat hochdienen will, trifft als erster Polizist vor Ort ein und dringt allein in das Haus vor. Luke erkennt seine ausweglose Situation und ruft Romina an. Er bittet sie, seinem Sohn niemals zu erzählen, wer sein Vater war. Als Avery schließlich die Tür eintritt, schätzt er die Situation falsch ein. Er schießt auf Luke, der daraufhin noch Avery ins Bein schießt, bevor er aus dem Fenster in den Tod stürzt. Avery wird als Held gefeiert, da er den gesuchten Bankräuber zur Strecke gebracht und somit die Sicherheit und Ordnung in der Stadt wiederhergestellt hat. Ihn selbst plagen hingegen Gewissensbisse, da er zuerst geschossen und damit einen kleinen Jungen zum Halb-Waisen gemacht hat, der im gleichen Alter wie sein eigener Sohn ist.\nNach seiner Genesung laden ihn einige Kollegen zu einer Spritztour ein. Bei dieser besuchen sie Romina und entwenden, ohne dass sie es bemerkt, das von Luke gestohlene Geld aus ihrer Wohnung. Dieses teilen sie anschließend unter sich auf. Im Gegensatz zu den anderen fühlt sich der idealistische Avery mit der Veruntreuung des geraubten Geldes nicht wohl. Avery versucht, seinen Teil des Geldes Romina zurückzugeben, die es aber auch nicht annehmen will. Schließlich will Avery das Geld seinem Vorgesetzten übergeben. Dieser will damit jedoch nichts zu tun haben, da er den drohenden Skandal in seinem Dezernat nicht herbeiführen möchte. Stattdessen informiert sein Vorgesetzter den an der Veruntreuung beteiligten Deluca über Averys Vorgehensweise. Dieser versucht anschließend Avery unter Druck zu setzen.\nIm weiteren Verlauf erkennt Avery, welches Ausmaß Korruption und Verbrechen innerhalb seiner Polizeibehörde haben. Er spricht daher mit seinem Vater, der Richter am Obersten Gerichtshof war, und entscheidet sich dazu, diese kriminellen Machenschaften auffliegen zu lassen. Mit einem Aufnahmegerät ausgestattet, begibt er sich zu einem Kollegen, der von ihm verlangt, Drogen aus der Asservatenkammer herauszuschmuggeln. Mit der Aufzeichnung geht Avery zum Staatsanwalt und verlangt, dass der Sache nachgegangen und er selbst im Gegenzug zum stellvertretenden Bezirksstaatsanwalt ernannt wird. Der Skandal wird aufgedeckt und die Gruppe verhaftet, abermals steht Avery Cross groß in den Schlagzeilen.\nJason und AJ\nDer dritte Abschnitt des Films, der 15 Jahre später spielt, handelt von den Auswirkungen der Vergangenheit auf die folgende Generation. Averys Sohn AJ zieht nach der Trennung seiner Eltern zu seinem Vater und wechselt im Zuge dessen die Schule. Bereits nach kurzer Zeit lernt er zufällig Lukes Sohn Jason kennen und freundet sich mit ihm an, die beiden Teenager wissen jedoch nichts von der gemeinsamen Vergangenheit ihrer Väter. Nach einem Drogenkauf werden die beiden von der Polizei gefasst. Avery, der mittlerweile für das Amt des Generalstaatsanwalts des Staates New York kandidiert, versucht seinen Sohn AJ freizubekommen und erkennt dabei, um wen es sich bei AJs Freund handelt. Er verbietet ihm hierauf jeglichen weiteren Umgang mit Jason, erklärt ihm aber nicht warum. Dennoch treffen sich die beiden Jugendlichen weiterhin und AJ stiftet Jason dazu an, ihm weiter Drogen zu beschaffen. Jason erfährt von seinem Ziehvater Kofi den Namen seines leiblichen Vaters und erfährt durch eine Internetsuche aus archivierten Zeitungsartikeln von den Banküberfällen und dem tödlichen Schuss. Anschließend hegt er den Wunsch, noch mehr über seinen Vater herauszufinden, und sucht dessen früheren Arbeitgeber Robin auf. Die beiden reden lange über Luke und sein besonderes Talent, Motorrad zu fahren.\nAuf einer Hausparty bei AJ stößt Jason zufällig auf ein Foto von dessen Vater Avery und erkennt das Gesicht von seinen Recherchen wieder. Es kommt zu einer gewaltsamen Auseinandersetzung zwischen AJ und Jason, nach der Jason verletzt im Krankenhaus aufwacht. Jason will Rache und verschafft sich eine Pistole, um anschließend AJ aufzusuchen. Er gelangt in das Haus der Crosses, schießt auf AJ und fängt anschließend dessen Vater Avery ab. Mit Hilfe der Waffe zwingt er diesen, in den Wald zu fahren. Dort muss Avery sich hinknien und sein Portemonnaie herausgeben. Avery erwartet den Schuss und bittet Jason um Verzeihung, dabei spricht er ihn mit seinem Namen an. In diesem Moment wird Jason klar, dass Avery wusste, wer er ist. Daraufhin läuft er weg. In Averys Portemonnaie findet er ein von Avery aus der Asservatenkammer entwendetes Foto, auf dem sein Vater, seine Mutter und er als Baby vor dem Motorrad seines Vaters abgebildet sind.\nAnscheinend wieder vollständig genesen begleitet AJ seinen Vater zur Ernennungsfeier zum Generalstaatsanwalt. Jason schickt das Foto aus Averys Portemonnaie mit der Post an seine Mutter. Anschließend kauft er sich auf dem Land ein altes Motorrad und fährt damit davon.\nThe Place Beyond the Pines erhielt überwiegend gute Kritiken. Bei Rotten Tomatoes erreichte das Filmdrama einen Wert von 82 % und 76 % der Besucher gefiel der Film. In der Internet Movie Database wurde The Place Beyond the Pines mit 7,4 bewertet.\nBeispielsweise äußerte sich die filmstarts.de-Redaktion so: „In dem mit überraschenden Wendungen garnierten Parforceritt stecken gleichsam drei Filme in einem. Der Regisseur verbindet virtuos Action, Thriller und Drama und untermauert mit seiner herausragend fotografierten […] Studie über Schuld und Sühne seinen Ruf als einer der spannendsten Filmemacher im amerikanischen Independentkino.“\n„In seiner epischen Anlage erscheint The Place Beyond the Pines streckenweise wie eine postmoderne Neuauflage von Les Misérables. […] Aufgebaut als Triptychon und damit wiederum bezugnehmend auf Darstellungsgebräuche vergangener Zeiten ist die Struktur aber letztlich interessanter als ihre erzählerische Ausstaffierung. Im zweiten Drittel erzählt Cianfrance, stilistisch zunehmend ambitionsloser, vom ehrgeizigen Polizisten Avery, der Luke zu fassen kriegt, frenetisch als American Hero gefeiert wird und gleichzeitig selbst immer tiefer hineingerät in die Konspirationen seiner korrupten Polizeikollegen. Sein institutioneller Gerechtigkeitssinn provoziert schließlich auch das melodramatische Dilemma, das Cianfrance hier durchaus in erprobter Tradition nachempfindet.“\n„The Place Beyond The Pines ist ein Genrehybrid aus Crime-Thriller, Familiendrama und Coming of Age-Geschichte – allerdings nicht inhomogen verteilt, sondern absolut stimmig in seiner Form. Der Film bohrt sich stetig immer tiefer in seine Thematik hinein, bis er schließlich durch die Dunkelheit hindurch ein schwaches Licht erahnen lässt. Jedoch nicht an diesem Ort unter den Kiefern. Fotos erinnern und weisen einen Weg, während sie wie ein Grabstein an ihrer Stelle bleiben müssen. Derek Cianfrance ist eine weitere meisterhafte Leistung gelungen, getragen von intensiven Darstellerperformances und einer bedachten Inszenierung.“\n„Ryan Gosling und Bradley Cooper in einer packenden Vater-Sohn-Story. Regisseur Derek Cianfrance lädt mit seinem Faible für verkorkste Familien seinen Stars viel Emotionen auf. Doch Gosling und Cooper liefern souverän ab! So handelt es sich bei diesem Drama um eine emotionsgeladene Story mit packender Star-Performance.“\nDie DVD und Blu-ray-Veröffentlichung in den Vereinigten Staaten fand am 6. August 2013 statt.[10][11] In Deutschland ist The Place Beyond the Pines seit dem 7. November 2013 auf DVD und Blu-ray erhältlich.[12][13]\n"
}