{
    "date": "28-04-2021 14:24:06",
    "link": "https://de.wikipedia.org/wiki/The%5FChaser",
    "title": "The Chaser",
    "text": "The Chaser (Originaltitel: Chugyeokja) ist ein südkoreanischer Thriller aus dem Jahr 2008. Es ist der Debütfilm des Regisseurs Na Hong-jin. Die Hauptrollen spielen Ha Jung-woo und Kim Yoon-seok, der für seine Leistung sechs renommierte Auszeichnungen erhielt. Der Film basiert auf dem Fall des südkoreanischen Serienmörders Yoo Young-chul.\nZwei Prostituierte des Zuhälters Joong-ho sind verschwunden, weshalb ihm eines nachts nur noch Mi-jin bleibt, die er zu einem Kunden schickt. Kurz darauf bemerkt er jedoch, dass der Anrufer auch derjenige war, der die zwei verschwundenen Prostituierten bestellt hatte. Joong-ho glaubt, der Freier verkauft seine Mädchen und nimmt die Verfolgung auf. Auf seinem Weg informiert er auch die Polizei, zu der er gute Kontakte hat, da er in der Vergangenheit selber Polizist war. Diese kann ihm aber nicht helfen, da der Bürgermeister von Seoul soeben mit Fäkalien beworfen wurde.\nInzwischen überwältigte der Freier Ji Yeong-min Mi-jin, die nun gefesselt in einem großen Badezimmer liegt. Yeong-min betritt das Badezimmer mit einigem Werkzeug. Er erzählt ihr, dass er seinem vorherigen Opfer die Zunge rausschneiden musste, da sie zu viel schrie. Mit einem Hammer versucht er ihr einen Meißel in den Kopf zu schlagen. Da sie sich jedoch immer wieder bewegt, rutscht der Meißel mehrfach ab, wobei er sich an der Hand verletzt.  Voller Wut schlägt er Mi-jin nun nur dem Hammer auf den Kopf, woraufhin sie bewusstlos wird, aber noch lebt. Da jedoch ein altes Paar klingelt und nach dem Besitzer des Hauses fragt, kümmert er sich zunächst darum und bringt das Paar um.\nAls Yeong-min darauf das Auto des Paares beseitigen will, trifft er auf Joong-ho, dem er versehentlich in dessen Wagen fährt. Da sich Yeong-min verdächtig verhält und sich auf seinem Hemd Blutspuren befinden, wählt Joong-ho die Nummer des Freiers. Als Yeong-mins Handy klingelt, beginnt eine Verfolgungsjagd zu Fuß durch Mangwon, durch die Joong-ho Yeong-min schnappt und verprügelt. Kurz darauf werden beide am Unfallort von der inzwischen eingetroffenen Polizei verhaftet. Auf der Polizeistation gibt Yeong-min zu, neun Menschen getötet zu haben und, dass Mi-jin noch leben könnte.\nYeong-min trifft bei der Polizei immer wieder falsche und widersprüchliche Aussagen, um die Polizisten zu provozieren. Joong-ho und die Polizei suchen derweil nach dem Haus des Mörders und nach Mi-jin. Die Polizei findet heraus, dass er impotent ist und sich deswegen Prostituierte als Opfer aussuchte. Des Weiteren versucht die Polizei, den wahren Ort aus ihm herauszuprügeln, doch er lügt oder trifft keine Aussage. Aufgrund seiner Verletzungen muss Yeong-min wegen Verfahrensfehlers wieder aus dem Gefängnis entlassen werden.\nMi-jin konnte derweil aus dem Haus entkommen und sich in einen kleinen Laden retten, von dem aus sie versucht, Joong-ho zu erreichen. Yeong-min kommt jedoch zufälligerweise ebenfalls in den Laden und tötet die Besitzerin und Mi-jin.\nJoong-ho kann zum Schluss herausfinden, wo Yeong-min lebt. In einem harten Kampf zwischen den beiden wird auch das Aquarium zerschmettert, in dem sich einzelne Körperteile von verschiedenen Opfern befinden. Während des Kampfes taucht auch die Polizei auf und nimmt Yeong-min fest.\nDer Film endet mit einer Szene, die Joong-ho zeigt, wie er die Hand von Mi-jins Tochter Eun-ji im Krankenhaus hält.\nThe Chaser kam am 14. Februar 2008 in die südkoreanischen Kinos. Mit mehr als 5 Millionen Kinobesuchern war es nach The Good, the Bad, the Weird der zweiterfolgreichste Film des Jahres in Südkorea. Lukas Foerster von Critic.de bewertete den Film sehr positiv und lobte vor allem die schauspielerische Leistung, die Regie, die rasanten Verfolgungsjagden und die Handlung. Nach Lee Hyo-won von der Korea Times führt der Film den Zuschauer neben dem entsetzlichen Blutvergießen sanft von einem Herzschlagsmoment zum anderen. Mike Hale von der New York Times bezeichnet den Film als „unverkennbar koreanisch“ („unmistakably Korean“). Der Film zeige eine Nation, die qualvoll durch Fragen über Gewalt, staatlicher Kontrolle und individueller Freiheit geteilt ist. The Chaser sei ein nachdenklich stimmender und abenteuerlicher Film voller Nervenkitzel.\n„Ein Zuhälter und ehemaliger Polizist spürt dem Verschwinden einiger seiner Callgirls nach. Er stößt auf einen mysteriösen Freier, der bereits etliche Frauen getötet haben will, wofür aber die Beweise fehlen. Derweil kämpft eine weitere Prostituierte im Domizil des Psychopathen um ihr Leben. Serienkiller-Film, der durch seine handwerkliche Brillanz besticht und durch Suspense sowie seine durchdachte Dramaturgie beeindruckt. Dabei stellt er tradierte Schemata infrage und bietet spannende Unterhaltung.“\n„Von ein paar unnötigen Wendungen abgesehen, hat Regiedebütant Hong-jin Na ein bis zum Ende fesselndes Rennen gegen die Zeit konstruiert. Das toll gespielte Psychoduell changiert stimmig zwischen schwarzhumorigem Milieudrama und knallhartem Schocker. Kein Wunder, dass sich das Team hinter ‚Departed‘ die Remake-Rechte an diesem famosen Genre-Mix gesichert hat.“\n„Die Regie des äußerst talentierten Debütanten Na Hong-jin ist rasant und kraftvoll, der Film bleibt trotz leichter Überlänge deutlich ökonomischer als die meisten anderen koreanischen Blockbuster, denen ihr Hang zum plumpen Exzess nicht selten zum Verhängnis wird. Besonders effektiv sind die zahlreichen Verfolgungsjagden in den engen Gassen der ruhigen Wohngebiete Seouls.“\nPuchon International Fantastic Film Festival 2008\nGrand Bell Awards 2008\nBlue Dragon Awards 2008\nYubari International Fantastic Film Festival 2008\nDeauville Asian Film Festival 2009\nAsian Film Awards 2009\n"
}