{
    "date": "28-04-2021 14:25:11",
    "link": "https://de.wikipedia.org/wiki/The%5FSkulls%5F%E2%80%93%5FAlle%5FMacht%5Fder%5FWelt",
    "title": "The Skulls – Alle Macht der Welt",
    "text": "Nachfolger →The Skulls II\n\nThe Skulls – Alle Macht der Welt (Originaltitel: The Skulls) ist ein US-amerikanisch-kanadischer Thriller aus dem Jahr 2000. Die Regie führte Rob Cohen, das Drehbuch schrieb John Pogue. Die Hauptrolle spielte Joshua Jackson.\nLuke McNamara studiert an der Yale University Jura zusammen mit seiner Freundin Chloe Whitfield und dem befreundeten Will Beckford. McNamara wird eines Tages durch einen Telefonanruf eingeladen, der Geheimgesellschaft der Skulls beizutreten. Modell für diese Geheimgesellschaft stand die Studentenverbindung Skull & Bones, die wegen mysteriöser Bräuche und ihrer Vernetzungen mit der politischen und wirtschaftlichen Führungsebene der USA Gegenstand zahlreicher Verschwörungstheorien ist.\nMcNamara und ein paar andere Neulinge bestehen eine Mutprobe, bei der McNamara vor allem von Caleb Mandrake, dem Sohn von Litten Mandrake, des Vorsitzenden der Skulls, unterstützt wird. Die Studenten bekommen großzügige Geschenke, sie werden zu Partys eingeladen, bei denen bezahlte schöne Frauen sie verführen. Das Geld dafür stammt aus Erbschaften der früheren Mitglieder, die einen bestimmten Anteil ihres Vermögens den Skulls vermachen müssen. Den jungen Männern wird eingeschärft: Wir leben nach den Regeln, wir sterben nach den Regeln.\nWill Beckford arbeitet als Reporter für eine Zeitung. Er stiehlt Caleb Mandrake den Schlüssel zum Quartier der Skulls. Dort wird er von Caleb Mandrake überrascht, stürzt im Handgemenge und verliert das Bewusstsein. Der herbeigerufene Vater von Caleb, Litten Mandrake, schickt seinen Sohn weg.\nZur Initiation gehört, dass ein künftiges Mitglied gemeinsam mit seinem Partner mehrere Stunden in einem engen Käfig verbringt, wo er jede Frage stellen darf. McNamara und Caleb Mandrake werden zusammen eingeschlossen, McNamara fragt Caleb nach den Umständen des Verschwindens von Will. Caleb glaubt, Will getötet zu haben, McNamara findet aber später ein Videoband der Überwachungskamera, das zeigt, dass Will nach dem Unfall noch lebte, aber von Martin Lombard, dem Dekan der Universität, im Auftrag von Litten Mandrake getötet wurde. Er überbringt das Band der Polizei, aber eines der Mitglieder der Geheimgesellschaft löscht die Aufnahme. McNamara wird selbst zum Verdächtigen und flieht. Ein Mitglied der Skulls und Partner von Litten Mandrake, Senator Ames Levritt unterstützt ihn.\nMcNamara erscheint auf einer Feier der Skulls und fordert Caleb Mandrake, gemäß den Regeln der Skulls, zu einem Duell auf. Keiner der Jungen schießt auf den anderen. Litten Mandrake greift nach einer Pistole und will auf McNamara schießen, wird aber vom eigenen Sohn angeschossen.\nAm Ende sieht man den rehabilitierten Luke zusammen mit Chloe.\nDie Dreharbeiten fanden in Ontario und auf dem Gelände des Dartmouth College in Hanover, New Hampshire statt. Die Produktionskosten betrugen geschätzte 15 Millionen US-Dollar. Das Einspielergebnis an den US-amerikanischen Kinokassen betrug 35 Millionen US-Dollar, weltweit konnten insgesamt 50,8 Millionen US-Dollar eingenommen werden.\nDem Film folgten zwei Fortsetzungen, die direkt auf DVD veröffentlicht wurden: Im Jahr 2002 The Skulls II und im Jahr 2004 The Skulls III.\nPeter Stack schrieb in der San Francisco Chronicle vom 31. März 2000, dass der Film „unbeabsichtigt amüsant“ sei. Man solle von ihm nicht viel „Intelligenz“ („brainpower“) erwarten, er sei bis auf die Anfangsszene einer Regatta „Müll“ („junk“). Nichts sei glaubwürdig, unglaubwürdig seien unter anderem die gigantischen stilisierten Räumlichkeiten im Quartier der Skulls. Die Darstellungen, das Drehbuch und die Kameraarbeit seien schlecht.\nDas Lexikon des internationalen Films bemängelte die „Unzulänglichkeiten der Inszenierung“.\nJoshua Jackson wurde im Jahr 2000 für den Teen Choice Award nominiert.\nDragon – Die Bruce Lee Story |\nDragonheart |\nDaylight |\nThe Rat Pack |\nThe Skulls – Alle Macht der Welt |\nThe Fast and the Furious |\nxXx – Triple X |\nStealth – Unter dem Radar |\nDie Mumie: Das Grabmal des Drachenkaisers |\nAlex Cross |\nThe Boy Next Door\n"
}