{
    "date": "28-04-2021 14:24:35",
    "link": "https://de.wikipedia.org/wiki/The%5FI%5FInside%5F%E2%80%93%5FIm%5FAuge%5Fdes%5FTodes",
    "title": "The I Inside – Im Auge des Todes",
    "text": "The I Inside – Im Auge des Todes (Originaltitel: The I Inside) ist ein US-amerikanisch-britischer Thriller aus dem Jahr 2004. Regie führte Roland Suso Richter, das Drehbuch schrieben Michael Cooney und Timothy Scott Bogart anhand des Theaterstücks Point of Death (dt. Titel: Die Hölle wartet nicht) von Michael Cooney.\nSimon Cable (Ryan Phillippe) erwacht im Krankenhaus aus einem Koma, er erinnert sich nicht an die Umstände, die ihn hierher gebracht haben. Er erinnert sich bruchstückhaft an die Einlieferung in die Notaufnahme und den Beginn der Reanimation um 20:00h. Der Arzt (Stephen Rea) konfrontiert ihn mit der Mitteilung, dass seit seiner Reanimation und dem Beginn seiner Amnesie nicht eine Nacht, sondern zwei Jahre vergangen sind. Simon glaubt, das aktuelle Jahr sei 2000, der Arzt sagt, das aktuelle Jahr sei 2002 und stellt ihm seine Frau Anna (Piper Perabo) vor, an die sich Simon jedoch nicht erinnern kann.\nCable erfährt Schritt für Schritt, dass er verheiratet ist und eine Geliebte – Clair (Sarah Polley) – hat; und dass sein älterer Bruder Peter kürzlich getötet wurde. Cable leidet unter der wiederkehrenden Vision, dass ein maskierter Fremder versucht, ihn zu töten. Nach einer Panikattacke lässt der behandelnde Arzt ihm die Aufnahme der Überwachungskamera vorspielen, auf der der vermeintliche Attentäter definitiv nicht zu sehen ist.\nCable wird in seinen Visionen der Tötung seines Bruders Peter beschuldigt, den er aus dem Dachgeschossfenster ihres Hauses stößt. Danach versucht er tatsächlich, die Leiche des Bruders zu beseitigen. Er deponiert die Leiche in einem Auto am Rand einer Klippe und schiebt das Auto in die Richtung des Abgrunds. Nachdem er jedoch gestört wird, unterbricht Cable den Versuch, das Auto mit der Leiche über den Klippenrand stürzen zu lassen.\nZunehmende Desorientierung lässt ihn immer mehr in Panik geraten, denn die ihn umgebende Zeit wechselt schlagartig zwischen dem Jahr 2000 und dem Jahr 2002 hin und her. Er erkennt in einer Krankenschwester seine spätere Frau Anna, die ihn mit einer Tonaufzeichnung der Aussage seines Bruders „Simon hat mich getötet!“ unter Druck setzt. Clair taucht auf und appelliert an ihre gegenseitige Liebe.\nIn einer anderen Vision in 2000 tötet er im Affekt mit einer Schere einen Patienten. Noch in der Vision bereut er seine Tat. Kurz danach erlebt er, dass der Mann im Jahr 2002 lebt und in seinem Krankenhausbett liegt. Der Kranke stirbt jedoch Minuten später aufgrund einer medizinischen Ursache – Cable verbindet diesen Tod mit der schuldhaften Tötung seines Bruders in seiner Vision.\nIn einer weiteren, komplexeren Vision besucht Simon seine Geliebte Clair. Sie gestehen einander ihre Liebe und es wird deutlich, dass Clair eigentlich Peters Verlobte ist. Peter entdeckt das Verhältnis zwischen Simon und Clair; es kommt zum Streit – Clair flüchtet aus dem Haus und fährt weg. Der Streit zwischen den Brüdern eskaliert und in dessen Verlauf stößt Simon den älteren Bruder Peter, diesmal aus Versehen, aus dem Dachgeschossfenster. Verzweifelt und reumütig versucht Simon seinen schwerverletzten Bruder zu retten – er erreicht mit dem Auto eine Abzweigung, von der eine der Straßen in die Richtung der zuvor gezeigten Klippe führt. Doch Cable wählt jetzt stattdessen den Weg zum Krankenhaus. Es beginnt zu regnen, und die Fahrt mit dem verletzten Bruder auf dem Beifahrersitz bei Nacht und Regen endet im Frontalzusammenstoß mit einem anderen Fahrzeug.\nIn der letzten Vision besucht Simon Cable seinen Bruder Peter im Familiensitz der Cables. Peter vergibt Simon seine Verfehlungen und erzählt ihm, dass Simon und er tot seien – ein Verkehrsunfall, bei dem auch Clair getötet wurde. In verschiedenen Flashbacks löst sich die Geschichte auf und Simon erkennt die tatsächlichen Zusammenhänge. Simon dachte allerdings, dass er die Vergangenheit habe ändern können und bittet nun um eine weitere Chance hierzu. Peter fordert ihn auf, das Unvermeidbare zu akzeptieren. „Wieviel Chancen, denkst du, hast du noch verdient?“ \nDie Szene wechselt wieder in die Notaufnahme. In der Vogelperspektive – die bekanntermaßen häufig als die Perspektive des Todesmoments referenziert wird – sieht er, wie die Ärzte ihn reanimieren und dann letztlich die Reanimierungsversuche einstellen. Am Ende wird die Angabe der Todeszeit eingeblendet. Zwanzig Uhr zwei: 20:02, auch lesbar als: 2002.\nSimon scheint sich aber entschieden zu haben nicht loszulassen. Er erwacht wie zu Beginn des Films aus seinem Koma und es ist anzunehmen, dass sich die im Film gezeigten Ereignisse / Visionen nun wiederholen werden.\nDie Geschichte offenbart sich als Empfindungen des Protagonisten im sich nahenden Tod, dem Moment, in dem er sich seiner Taten und seiner Schuld bekennen und diese letztlich auch akzeptieren muss.\nDie komplexe und stringente Erzählstrategie des Filmes wurde von der Kritik positiv hervorgehoben. Richter inszenierte den „Brain-Twister“ in kühler, moderner und eleganter Tonalität, dessen Suspense-Sequenzen in kurzen seriell montierten Handlungsbögen Spannung aufbauen und schlagartig entladen. Der Protagonist, ein Unfallpatient, befindet sich in einer Situation, in der er Sein und Schein, Wahn und Wahrheit immer weniger zu unterscheiden vermag. Wechsel zwischen subjektiver und objektiver Kamera, seriell eingesetzte Close Ups, die eine Orientierung im Raum verhindern, und das zunehmende Verdrängen des Orientierung gebenden „Draußen“ zugunsten zellenartiger Räumlichkeiten, außerdem schnelles Schnitttempo, das z. B. die Bezugspersonen plötzlich auftauchen und wieder verschwinden lässt, spiegelt dramaturgisch adäquat die vergebliche Orientierungssuche des Protagonisten. Vorbild für diese Art der Filmhandlung und Inszenierung war der Film The Sixth Sense aus dem Jahr 1999.\nNach einem ersten Versuch mit dem jungen Bandmusiker Adam F., der aufgegeben werden musste, schrieb Nicholas Pike die Filmmusik. Pike schuf zwar mit traditionellen musikalischen Suspense-Riffs, jedoch ohne sinfonische Orchestrierung eine so prägnante Emotionalisierung des Handlungsfadens, dass der Musik ein markant hoher Anteil am Aufbau von Spannung und bedrohlich-vorantreibender Atmosphäre zu verdanken ist.\nDavid Nusair schrieb auf Reel Film Reviews, der Film sei ein „hoffnungslos verschwurbelter Möchtegern-Thriller“ mit zu vielen Dialogen („a talky, hopelessly convoluted would-be thriller“). Er sei trotz der „relativ wirkungsvollen“ Darstellung von Ryan Phillippe nicht im Geringsten hineinziehend.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „komplex entwickelter Psychothriller“, der „durch die stringente Regie und solide Darsteller“ überzeugend sei.\nDer Film wurde in Wales gedreht. Seine Produktionskosten betrugen schätzungsweise 8,8 Millionen US-Dollar. Die Weltpremiere fand am 21. März 2004 auf dem Brussels International Festival of Fantasy Films statt.\nThe I Inside – Im Auge des Todes in der Internet Movie Database (englisch)The I Inside – Im Auge des Todes bei Rotten Tomatoes (englisch)\n"
}