{
    "date": "28-04-2021 14:24:07",
    "link": "https://de.wikipedia.org/wiki/The%5FClovehitch%5FKiller",
    "title": "The Clovehitch Killer",
    "text": "\nThe Clovehitch Killer ist ein US-amerikanischer Kriminalfilm von 2018, inszeniert von Duncan Skiles. Der Film handelt von einem Teenager, der seinen Vater verdächtigt, ein Serienmörder zu sein.\nSchauplatz ist eine Kleinstadt in Kentucky. Jährlich wird dort öffentlich der zehn Frauen gedacht, die vor zehn Jahren vom sog. Clovehitch-Killer ermordet worden sind. Der Mörder erhielt diesen Namen, weil er am Tatort stets ein Seil hinterließ, geknotet zu einer Achterschlinge (engl. Clove hitch). Die Identität des Mörders ist bislang unbekannt. Der jugendliche Pfadfinder Tyler Burnside lebt in einer christlich gläubigen Familie in der Stadt. Sein Vater ist Don Burnside, der auch in der Gemeinde engagiert ist. Eines Tages entdeckt ein Mädchen, das von Tyler in Dons Auto gefahren wird, in dem Auto ein Foto mit einer Frau während einer Bondage-Szene. Nachdem sich deshalb die Stimmung unter seinen Freunden gegen ihn gerichtet hat, beginnt Tyler in der Annahme, sein Vater sei womöglich der Mörder, in dessen persönlichen Sachen zu suchen. Im oft verschlossenen Schuppen seines Vaters findet Tyler dabei mehrere Porno-Zeitschriften und ein Foto einer verprügelten und gefesselten Frau. Zur weiteren Erforschung der Angelegenheit lässt sich Tyler durch Kassi helfen, ein oft in der Nähe der Schule herumlungerndes Mädchen. Sie entdecken in dem Schuppen den Plan eines BDSM-Verlieses, welches sich offensichtlich im Keller des Hauses der Burnsides befindet. Tyler begibt sich eigenmächtig in das Verlies und findet dort die Führerscheine der zehn ermordeten Frauen.\nDon, wegen Tylers Verhalten und Nachforschungen misstrauisch geworden, behauptet bei einem gemeinsamen Zelturlaub, dass es sich bei dem Killer wahrscheinlich um Tylers Onkel Rudy handelt, der seit einem Selbstmordversuch vor zehn Jahren, den er wegen seiner Schuldvorwürfe gegen sich vorgenommen habe, ein Pflegefall in einem Wachkoma-ähnlichen Zustand ist. Tyler akzeptiert die Erklärung seines Vaters, gemeinsam verbrennen sie die Führerscheine und anderen belastenden Dokumente. Tyler beendet seine Untersuchung, obwohl Kassi mit Dons Erklärung unzufrieden ist.\nDon erlaubt Tyler, ein Camp für die Ausbildung von Pfadfindern hinsichtlich Führungsfähigkeiten zu besuchen, obwohl er zuvor behauptet hat, dass die Familie dafür kein Geld habe. Don schickt dann seine Frau und seine Tochter zwecks Besuch zu seiner Schwiegermutter, sodass er zu Hause alleine ist. Dort fotografiert er sich selbst, verkleidet als Frau in Bondage-Positionen, wirft die Fotos aber ängstlich wieder weg. Danach verfolgt er eine alleinstehende Frau und überwältigt sie in ihrem Haus. Er fesselt sie und beginnt, sie zu strangulieren. In dem Moment erscheint Tyler mit vorgehaltenem Gewehr in dem Haus. In einer Rückblende wird nun klar, dass Tyler nie zu dem Camp gefahren ist, sondern insgeheim zusammen mit Kassi seinen Vater beobachtet hat, und, dass Kassis Mutter ein bislang unbekanntes Opfer des Clovehitch-Killers wurde.\nNach Ende der Rückblende setzt Don Kassi außer Gefecht und überzeugt Tyler davon, sein Gewehr abzugeben. Don versucht daraufhin, ihn damit zu erschießen, jedoch ist es nicht geladen. Sie ringen miteinander, wobei Don seinen Sohn beinahe erwürgt, bis Kassi aufwacht und Don bewusstlos schlägt. Sie beginnt, den Polizeinotruf zu wählen, aber Tyler hält sie davon ab.\nSpäter wird Tylers Familie darüber informiert, dass die Polizei die Leiche von Don gefunden hat und dass sein Tod als Suizid angesehen wird. In der Gemeindekirche hält Tyler eine Rede für seinen Vater, während in Rückblenden Tyler und Kassi seinen bewusstlosen Vater in einen Wald ziehen. Die Szene im Wald endet mit dem langsam erwachenden Don, auf dessen Kopf Tyler eine Pistole richtet.\nUS-Kinostart war am 16. November 2018. Zuvor war der Film bereits bei verschiedenen Film-Festivals gezeigt worden, erstmals am 22. September 2018 beim Los Angeles Film Festival. Für die deutschsprachige Fassung ist kein Kinostart belegt, in Deutschland erschien der Film am 1. August 2019 auf DVD und Blu-ray.\nDer Filmdienst bewertete den Film mit drei von fünf möglichen Sternen und beurteilte die Inszenierung anerkennend als „zurückhaltend“. „Auch wenn der Film sich allmählich auf konventionelleren Boden“ zurückziehe, sei er „durch hervorragende Darsteller und den Verzicht auf plumpe Schockeffekte“ einnehmend.\nAuch der Kritiker von Variety äußerte sich lobend über den Film. Die Rückblende gegen Mitte des Films lasse die aufgebaute Spannung zwar zunächst verfliegen, stelle sich aber bald als „clever und glaubhaft“ heraus und schaffe die Voraussetzung für eine zufriedenstellende Auflösung.\n"
}