{
    "date": "28-04-2021 14:24:22",
    "link": "https://de.wikipedia.org/wiki/The%5FFog%5F%E2%80%93%5FNebel%5Fdes%5FGrauens%5F%281980%29",
    "title": "The Fog – Nebel des Grauens (1980)",
    "text": "The Fog – Nebel des Grauens ist ein Horrorfilm von John Carpenter aus dem Jahr 1980. Der Film, zu dem bei seinem Erscheinen die Kritikermeinungen meist negativ ausfielen, mauserte sich zu einem kommerziellen Erfolg und wird heute vielfach zu Carpenters Klassikern gezählt. 2005 kam eine Neuverfilmung unter demselben Titel in die Kinos.\nZu Beginn des Films erscheint ein Zitat von Edgar Allan Poe:\nAm 100. Jahrestag der Stadtgründung von Antonio Bay in Kalifornien sollen die ersten sechs Siedler und Stadtgründer mit einem Fest geehrt werden. In der Nacht davor entdeckt Pater Malone in seiner Kirche das Tagebuch seines Großvaters, der gleichfalls Pater war. So erfährt er die Vorgeschichte der Stadtgründung: Die ersten Siedler hatten ein Schiff durch falsches Leuchtfeuer absichtlich auf ein Riff bei Spyvey Point gelenkt, um zu verhindern, dass in ihrer Nähe eine Leprakolonie errichtet wird. Ein reicher Leprakranker namens Blake hatte den Männern zuvor das für die Kolonie bestimmte Land mit Gold abgekauft. Er und seine Leidensgenossen waren an Bord des Schiffes und ertranken. Die sechs Verschwörer gründeten nach dem Unglück mit dem Gold die Stadt. Einen Teil des Goldes der Leprakranken verwendeten sie, um daraus ein Altarkreuz für die Kirche der Siedlung zu fertigen. Offiziell war dichter Nebel für den Untergang des Schiffes verantwortlich gemacht worden.\nEbenfalls in dieser Nacht sieht die Radiomoderatorin Stevie Wayne, die allein vom Leuchtturm auf Spyvey Point aus auf Sendung ist, auf einmal eine breite und seltsam leuchtende Nebelbank auf die Bucht zukommen. Sie warnt über das Radio die Fischerboote vor dem dichten Nebel, von denen eines bald vom Nebel eingehüllt wird. Bier trinkend haben die drei Besatzungsmitglieder die Sendung sowie das Aufkommen des Nebels verfolgt, um ihn näher zu betrachten. Auf dem Oberdeck sehen sie plötzlich ein Geisterschiff auf sich zukommen. Aus dem unnatürlichen Nebel lösen sich die Geister der damals Ertrunkenen, die auf Rache an den in der Stadt lebenden Nachfahren der sechs Verschwörer sinnen, und töten die drei Fischer nacheinander. Am nächsten Morgen macht sich das Pärchen Elizabeth Solley und Nick Castle, das sich erst am Abend zuvor kennengelernt hat, auf die Suche nach den Fischern, die mit Nick verabredet waren. Sie stechen in See und finden eine der Leichen auf dem führungslosen Boot. Später im Krankenhaus erwacht der getötete Fischer und attackiert Solley mit einem Skalpell. Sie kann ausweichen, und der Angreifer ist wieder tot. Ebenfalls an diesem Morgen findet der kleine Sohn von Stevie am Strand Treibgut, das sich als alte Schiffsplanke erweist. Stevie nimmt den Fund mit zu ihrer Arbeit im Leuchtturm, um mehr über seine Herkunft erfahren zu können.\nWährend der Feier zum Stadtjubiläum an diesem Tag, deren Höhepunkt die Enthüllung eines Denkmals der ersten sechs Siedler durch die Bürgermeisterin ist, breitet sich vom Meer her erneut Nebel über die ganze Stadt aus, und die Wesen darin töten zunächst einen weiteren Bewohner von Antonio Bay. Aus dem Leuchtturm auf Spyvey Point sieht Stevie, die den vierten Mord über Telefon mitgehört hat, die Nebelbank und warnt die Bewohner des Ortes. Als sie bemerkt, dass ihr Kind zuhause in Gefahr ist, bittet sie während der Sendung Zuhörer, es vor dem Nebel zu retten. Die Wesen dringen in das Haus ein und töten die Betreuerin des Kindes. Der Junge aber wird im letzten Moment von Nick und Elizabeth gerettet. Sie fliehen in die Kirche von Pater Malone; dorthin kommen auch die Bürgermeisterin und ihre Assistentin. Als die Geister der Seeleute die Kirche erreichen, übergibt Pater Malone ihnen das goldene Kreuz, woraufhin die Seeleute zunächst zurückweichen und der Nebel sich auflöst. Als die anderen gegangen sind und der Pater wieder allein in der Kirche ist, kehrt der Nebel jedoch in die Kirche zurück. Der Geist von Blake, der damals von den Verschwörern um Gold und Leben gebracht worden war, tötet Pater Malone, selbst ein Nachkomme eines der Täter, als sechste Person mit einem Schwerthieb.\nDie Szenen in Antonio Bay wurden in Point Reyes Station, einem kleinen Ort im kalifornischen Marin County, gedreht. Drehort für den Handlungsstrang des Leuchtturms war das Point Reyes Lighthouse und für die feierliche Denkmalenthüllung ein Restaurant in der unmittelbaren Nähe von Point Reyes Station gelegenen Olema. Als Kirche fungierte die Episcopal Church of the Ascension in Sierra Madre. Die Einstellung am Kai und an den Bootsstegen erfolgte in Bodega Bay, an einer Stelle, die schon Hitchcock für den Film Die Vögel gewählt hatte. John Carpenter hat ziemlich zum Anfang des Films einen Cameoauftritt. Er spielt den Angestellten von Pater Malone, der Feierabend macht und sein Gehalt verlangt.\nNach Don G. Smith wurde Carpenter generell und vor allem bei The Fog maßgeblich durch die Werke von H. P. Lovecraft beeinflusst. Dies wird im Film deutlich durch die Erwähnung des Arkham Reef, auf dem das Schiff der Kolonisten aufgelaufen ist.\n„Ein technisch virtuoser, effektvoll inszenierter Horrorfilm mit suggestiver Musik, der – sehr gekonnt – eine Atmosphäre der Angst und des Schreckens verbreitet.“\n1981 war The Fog bei der Verleihung der Saturn Awards als bester Horrorfilm und für die besten Spezialeffekte nominiert.\nDark Star |\nAssault – Anschlag bei Nacht |\nDas unsichtbare Auge |\nHalloween – Die Nacht des Grauens |\nElvis |\nThe Fog – Nebel des Grauens |\nDie Klapperschlange |\nDas Ding aus einer anderen Welt |\nChristine |\nStarman |\nBig Trouble in Little China |\nDie Fürsten der Dunkelheit |\nSie leben |\nJagd auf einen Unsichtbaren |\nBody Bags |\nDie Mächte des Wahnsinns |\nDas Dorf der Verdammten |\nFlucht aus L.A. |\nVampire |\nGhosts of Mars |\nJohn Carpenter’s Cigarette Burns |\nPro-Life |\nThe Ward\n"
}