{
    "date": "28-04-2021 14:25:19",
    "link": "https://de.wikipedia.org/wiki/The%5FUnknown%5F%E2%80%93%5FDer%5FUnbekannte",
    "title": "The Unknown – Der Unbekannte",
    "text": "Der Unbekannte (OT: The Unknown) ist ein US-amerikanischer Stummfilm aus dem Jahr 1927 mit Lon Chaney und Joan Crawford in den Hauptrollen. Die Regie führte Tod Browning.\nAlonzo arbeitet als Zirkuskünstler, wo er als armloser Messerwerfer auftritt, der die Messer mit seinen Füßen wirft. Tatsächlich hat Alonzo jedoch noch beide Arme, die er sich hinter seinem Rücken zusammenbinden lässt. Der Grund liegt in seiner Vergangenheit als Dieb. An seiner rechten Hand hat er zwei Daumen, die ihn bei der Polizei sofort verraten würden. Alonzo verliebt sich in Estrellita, die Tochter des Zirkusbetreibers. Auch Malabar, der Kraftmensch des Zirkus, ist in Estrellita verliebt. Die junge Frau fürchtet sich jedoch vor der Berührung durch andere Menschen. Mit dem angeblich armlosen Alonzo verbindet sie eine Freundschaft. Sie fühlt sich sicher, nie von ihm körperlich berührt zu werden. Durch Zufall wird Estrellita Zeugin des Mordes an ihrem Vater. Sie kann nicht das Gesicht des Mörders erkennen, wohl aber eine Hand mit zwei Daumen. Alonzo, der Täter des Verbrechens, fürchtet, enttarnt zu werden. Unter dem Vorwand krank zu sein, verlässt er den Zirkus und lässt sich beide Arme amputieren. Währenddessen überwindet Estrellita ihre Berührungsängste und verliebt sich in Malabar.\nAlonzo kehrt zum Zirkus zurück und erfährt von der begeisterten Estrellita, dass sie sich verliebt hat. Alonzo plant, seinen Nebenbuhler während eines Auftritts zu töten, indem er die Zirkuspferde scheu macht und Malabar mitten zwischen die Tiere werfen will. Estrellita versucht ihren Geliebten zu retten. Alonzo, der um ihr Leben fürchtet, stößt sie zur Seite, kommt jedoch selber unter die Hufe der Pferde und wird getötet.\nLon Chaney war seit Anfang der 1920er zu einem der populärsten Filmstars aufgestiegen. 1924 wechselte er von Universal Pictures zur gerade neu gegründeten MGM. Die Hoffnung, neben mehr Gage auch gute Drehbücher zu bekommen, zerschlugen sich jedoch schnell. Investierte Universal noch teilweise bis zu 1 Million US-Dollar in seine Filme wie Das Phantom der Oper oder Der Glöckner von Notre Dame, beschränkten sich die Rollen bei MGM auf die ständige Wiederholung von Gangstern und zwielichtigen Gestalten. Chaney und sein ständiger Regisseur Tod Browning drehten in schneller Reihenfolge meist kostengünstig hergestellte Schauergeschichten und makabere Erzählungen aus der Unterwelt, die Chaney in teilweise extremen Make-Ups präsentierte.\nFür Joan Crawford, die seit ihrem Debüt 1925 rasch in den Status einer Leading Lady aufgestiegen war, bedeutete die Zusammenarbeit mit Lon Chaney, der auch der „Mann mit den 1.000 Gesichtern“ genannt wurde, eine Herausforderung. Crawford hatte keine Schauspielausbildung und ihr Agieren vor der Kamera beschränkte sich bislang auf einige wenige, einstudierte Gesten. Eine derart künstlerisch anspruchsvolle Rolle hatte Crawford bislang nicht gespielt und sie geriet rasch an den Rand ihrer darstellerischen Fähigkeiten. Es war Chaney, der sich intensiv um die junge Kollegin kümmerte und ihr wertvolle Tipps und Tricks gab, wie sie die Estrellita interpretieren sollte.\nNoch Jahrzehnte später lobte sie ihren Partner ausdrücklich:\n„Lon Chaney war meine Einführung in die Schauspielkunst. Die Konzentration, seine absolute Einfühlung in die Rolle, die er zu spielen hatte, beeindruckten mich so sehr, dass ich kaum wagte, ihn anzusprechen...ihn zu beobachten weckte in mir den Wunsch, eine richtige Schauspielerin zu werden.“\nDen Film gab es lange Zeit nur als düstere 9,5-mm-Kopie. Erst 1973 wurde bekannt, dass Henri Langlois eine vollständige Kopie bereits im Jahr 1968 sichern und archivieren konnte.\nDer Film lag mit Gesamtkosten von 217.000 US-Dollar im Durchschnitt für einen Lon-Chaney-Film aus der Zeit. An der Kinokasse erwies er sich als sehr populär und spielte in den USA 578.088 US-Dollar und auf den Auslandsmärkten noch einmal 269.000 US-Dollar ein. Ein kumuliertes Gesamtergebnis von 847.000 US-Dollar und ein hoher Profit von 367.000 US-Dollar machten aus Der Unbekannte einen profitablen Verleih für das Studio.\nDie meisten Kritiken waren zuvorkommend und lobten die Art von Chaney, sich mit völliger Hingabe auf seine Rolle zu konzentrieren. Gleichzeitig warnten sie jedoch vor dem nicht jugendfreien Thema.\nMordaunt Hall schrieb am 13. Juni 1927 in der New York Times:\n„Obwohl er seine Stärken hat und ohne Zweifel die Aufmerksamkeit fesselt, ist \"Der Unbekannte\" [...] alles andere als ein angenehmer Film. Er ist grausam und zuweilen schockierend und der zentrale Charakter wandelt sich von mehr oder weniger sympathisch zu einem Erzbösewicht. [..] Miss Crawford ist nicht nur wunderschön, sondern sie gibt auch eine überaus kompetente Darstellung als Estrellita.“\nLangdon W. Post befand in der New York Evening World:\n„Wenn Lon Chaney in einem Film ist, kann man sicher sein, dass es sich lohnt, den Film zu sehen. Wenn Joan Crawford und Norman Kerry auch noch dabei sind, um Mr. Chaney zu helfen, dann ist der Wert ungleich höher. [...] Joan Crawford ist eine versierte Darstellerin und jeder Film untermauert diese Feststellung. Auf jeden Fall ist ihre Darstellung in diesem Film wirklich beeindruckend.“\n"
}