{
    "date": "28-04-2021 14:24:41",
    "link": "https://de.wikipedia.org/wiki/The%5FLast%5FDays%5Fon%5FMars",
    "title": "The Last Days on Mars",
    "text": "The Last Days on Mars ist ein britisch-irischer Horror-Science-Fiction-Film aus dem Jahr 2013. Regie führte Ruairí Robinson. Das Drehbuch basiert auf der Kurzgeschichte The Animators von Sydney James Bounds.\nDie sechsmonatige Marsmission Aurora 2 steht kurz vor dem Abschluss. In 19 Stunden soll die achtköpfige Bodenbesatzung zum Mutterschiff Aurora hochgeholt werden, um die Heimreise zur Erde anzutreten. Unter einem Vorwand verlässt der Astronaut Petrovic kurz vor Sonnenuntergang die Tantalus-Basis, um an einer Grabungsstätte weitere Bodenproben zu nehmen. Mit seinem Kollegen Harrington fährt er zum Zielpunkt, wird aber kurz nach Grabungsbeginn verschüttet.\nIn der Basis haben die übrigen Astronauten inzwischen herausgefunden, dass Petrovic auf eine bakterielle Lebensform gestoßen ist. Missionsleiter Brunel und Astronautin Dalby fahren ebenfalls zur Grabungsstätte; während Brunel und Harrington zurück zur Basis fahren, bleibt Dalby über Nacht vor Ort. Kurz bevor Brunel mit den weiteren Crewmitgliedern Campbell, Lane und Irwin wieder das Loch erreichen, meldet Dalby, dass jemand ihren Rover betreten hat. Die vier finden vor Ort Grabungsloch und Rover nur leer vor, Fußspuren führen jedoch Richtung Basis. Als Petrovic und Dalby die Basis erreichen, öffnet Harrington die Luftschleuse, wird jedoch direkt von Petrovic getötet, der genau wie Dalby unter Einfluss der Bakterien zu einem Zombie mutiert ist, der Nicht-Zombies erkennen kann und diese sofort angreift. \nDie Wissenschaftlerin Aldrich kann zunächst vor den Angreifern fliehen. Als die vier im Rover wieder die Basis erreicht haben, wird Brunel von Petrovic mit einer Spitzhacke verletzt, zusammen mit Aldrich kann man sich in die separaten Hydrokulturen retten. Durch ihre Verletzungen sind Brunel und Harrington ebenfalls mit den Bakterien infiziert und mutieren; nicht mehr Herr seiner Sinne verletzt Brunel Irwin am Hals. Campbell will durch einen Tunnel zurück ins Hauptmodul gelangen, um von dort einen Notruf zum Mutterschiff zu senden. Während der Übertragung zerstört Harrington die Stromversorgung im Hauptmodul und verfolgt den flüchtenden Campbell bis in die Hydrokulturen. Als Harrington dort Aldrich bis in ein Labor jagt, verschließt Irwin die Tür, was für Aldrich den sicheren Tod bedeutet. Als die verbleibenden Campbell, Irwin und Lane zum Rover fliehen, wird Lane von Dalby mit einer Schere am Oberschenkel verletzt.\nMan muss wegen Energiemangel den Rover wechseln, dabei lässt Irwin Campbell und die infizierte Lane zurück. Mit den letzten Energiereserven können die zwei den vorrückenden Angreifern entkommen, Lane verlässt über Nacht freiwillig den Rover, um Campbell zu schützen. Als er ihr folgt, tötet sie sich selbst durch Abnehmen des Schutzhelms. Die ankommende Landefähre kann von Campbell nicht rechtzeitig gewarnt werden, der Rettungstrupp wird von den einfallenden Zombies überwältigt. An Bord der Landefähre trifft Campbell den inzwischen auch mutierten Irwin wieder, der nach einem Kampf die Startsequenz aktiviert. Campbell kann Irwin ausschalten und durch die Luftschleuse ins All befördern, ist jedoch selbst im Gesicht verletzt worden. Zum Ende des Films treibt er ohne ausreichend Treibstoff in einem stabilen Marsorbit. Sollte die Infektion bei ihm ausbrechen, will er Richtung Mars steuern, um in der Atmosphäre zu verglühen.\nPeter Bradshaw von The Guardian urteilt: „This smart thriller is a neo-zombie nightmare in space, set in the fascinatingly surreal landscape of the red planet“.\n"
}