{
    "date": "28-04-2021 14:24:18",
    "link": "https://de.wikipedia.org/wiki/The%5FEye%5F%28Film%29",
    "title": "The Eye (Film)",
    "text": "The Eye ist eine im Jahr 2008 entstandene US-amerikanische Neuverfilmung eines Hongkonger Horrorfilms der Pang Brüder namens Gin gwai (The Eye) aus dem Jahr 2002. Regie führten David Moreau und Xavier Palud. Das Drehbuch schrieb Sebastian Gutierrez.\nDie Musikerin Sydney Wells ist seit ihrem fünften Lebensjahr blind. Nach einer Keratoplastik, bei der ihr die Hornhaut einer Toten eingesetzt wird, kann sie wieder sehen. Anschließend wird sie durch Visionen geplagt, in denen sie unter anderem Tote sieht oder sich an anderen Orten befindet. Ihre Angehörigen denken, sie sei geistig labil. Auch ihr behandelnder Arzt Dr. Paul Faulkner ist zunächst skeptisch und sieht den Grund ihres Verhaltens in einem postoperativen Schockzustand. Wells vermutet einen Zusammenhang zwischen den Visionen und ihrem neuen Organ und sucht den Spender der Hornhaut, die bei ihr eingesetzt wurde. Sie findet mit Hilfe Dr. Faulkners heraus, dass die Augen früher Ana Christina Martinez gehörten. Zusammen fahren sie nach Mexiko, wo sie mit der Mutter von Martinez sprechen, die kurz darauf einen Herzanfall erleidet, den sie nicht überlebt. Wells sieht in ihren Visionen, dass Martinez nach einem Großbrand Selbstmord beging – aufgrund der Vorwürfe an sich selbst, sie habe die vielen Opfer nicht gerettet.\nAuf dem Rückweg in die USA kommt es an der Grenze zu einem Stau. Hier begegnet sie einem Mädchen, welches in ihren Visionen verbrennt, sowie einem Tanklaster mit der Zahl 106 – ihre nächtlichen Visionen begannen immer um 1:06 Uhr – und versteht, dass sich das Unglück ihrer Visionen erst ereignen wird. Noch bevor ein vor der Polizei Flüchtiger mit seinem Wagen in den Tanklaster steuert und einen Brand auslöst, kann Sydney alle Menschen in der unmittelbaren Umgebung dazu bringen, die Gefahrenzone zu verlassen. Sie selbst sucht im letzten Moment hinter einem Auto Deckung. Die Druckwelle der folgenden Explosion zerstört die Fensterscheibe des Autos, wobei zahlreiche kleine Glassplitter ihr Gesicht treffen.  Als sie auf einer Trage durchs Krankenhaus gerollt wird, kann sie die Sanitäter über sich noch unscharf erkennen. Die letzte Szene offenbart dann aber, dass sie durch die Glassplitter wieder erblindet ist, es ihr nun aber wieder besser geht.\nJames Berardinelli schrieb auf ReelViews, der Film sei „noch eine von einem asiatischen Original adaptierte Geistergeschichte“, was bereits wahrscheinlich alles notwendige sage. Die Hauptdarstellerin sei sehr attraktiv, aber sie wirke hölzern. Das Filmende sei dumm und es verspotte die vorangegangene Handlung („It's stupid and insulting and makes a mockery of everything that comes before it“).\n„US-Remake des gleichnamigen asiatischen Horrorfilms (2002), das trotz enger Anlehnung an die Vorlage nicht deren Dichte erreicht. Der Schrecken läuft sich in der westlichen Fassung bald in wenig originellen Effekten tot und bedient bestenfalls spiritistische Interessen. Dabei offenbaren sich indirekt wesentliche Unterschiede zwischen den beiden Kulturräumen.“\nDie Produktion des Films plante zunächst Paramount Pictures mit Renée Zellweger in der Hauptrolle. Das Projekt wurde an Lions Gate Entertainment übergeben; Zellweger wurde durch Alba ersetzt, die als Teil der Vorbereitungen sechs Monate lang das Spielen auf einer Violine lernte.\nDer Film wurde in Albuquerque, in der Innenstadt von Los Angeles und in Vancouver gedreht. Er startete in den Kinos der USA am 1. Februar 2008 und spielte dort bis zum 17. Februar 2008 ca. 26,87 Millionen US-Dollar ein.\n"
}