{
    "date": "28-04-2021 14:25:01",
    "link": "https://de.wikipedia.org/wiki/The%5FPurge%3A%5FElection%5FYear",
    "title": "The Purge: Election Year",
    "text": "← VorgängerThe Purge: Anarchy\nNachfolger →The First Purge\nThe Purge: Election Year ist ein 2016 erschienener dystopischer Thriller sowie Horrorfilm von James DeMonaco mit gesellschaftskritischen Untertönen. Der Film ist nach The Purge: Anarchy (2014) die zweite Fortsetzung von The Purge – Die Säuberung aus dem Jahr 2013. Im Jahr 2018 folgte das Prequel The First Purge.\nDie Handlung des Films beginnt, wie auch der erste Film der Reihe, im Jahr 2022. Die junge Charlie Roan und ihre Familie werden blutverschmiert von einem maskierten Mann gefesselt. Daraufhin bringt der Maskierte Charlies gesamte Familie um, lässt Charlie jedoch am Leben.\nAchtzehn Jahre später, im Jahr 2040. Zwei Tage vor der anstehenden Purge (aus dem englischen, bedeutet säubern, reinigen, hier: die jährliche Nacht, in welcher Verbrechen – vor allem auch Mord – legal sind und durch die Purge die Gesellschaft möglichst von den Schwachen und Armen gesäubert werden soll), brechen in ganz Washington, D.C. großflächige Unruhen und Proteste aus. Diese richten sich gegen die „Neuen Gründerväter Amerikas“, die unter der NFFA (New Founding Fathers of America) das Land regieren und die Purges eingeführt haben. Charlie Roan arbeitet jetzt als Senatorin und hat sich für die Wahl zur Präsidentin der Vereinigten Staaten aufstellen lassen. Sie ist gegen die Purges und damit den Neuen Gründervätern, insbesondere dem für die Purges verantwortlichen NFFA-Anführer Caleb Warrens, ein Dorn im Auge, da sie in den Hochrechnungen vor deren Kandidat Edwidge Owens liegt. Warrens plant zusammen mit den anderen Gründervätern, Roan bei der kommenden Purge auszuschalten, um die Wahl mit ihrem Kandidaten zu gewinnen. Am 20. März, einem Tag vor der Purge, widerrufen die Gründerväter deshalb die Regel, dass Politiker ab der „Stufe 10“ von der Purge ausgeschlossen sind.\nJoe Dixon, ein Ladenbesitzer, erfährt, dass die Versicherungsbeiträge zur Absicherung seines Geschäfts während der Purge so stark gestiegen sind, dass er sich diese nicht mehr leisten kann. Er plant also, den Laden in den zwölf gesetzlosen Stunden selbst zu verteidigen. Zeitgleich wird eine Gruppe von südafrikanischen Touristen am Flughafen Washington, D.C. zur Purge interviewt. Wie viele andere sind auch sie extra angereist, um die Purge in den Vereinigten Staaten mitzuerleben. Diese Touristen werden von der Presse als „Mörder-Touristen“ bezeichnet.\nSenatorin Roan hat währenddessen ihren Sicherheitsbeauftragten Sergeant Leo Barnes (eine der Hauptfiguren aus Purge: Anarchy) dazu überreden können, während der Purge in ihrem eigenen Haus auszuharren. Sie hofft, sich damit weitere Stimmen der Normalbürger sichern zu können. Barnes erweitert im Vorfeld die Sicherheitsvorkehrungen erheblich: Barrikaden werden um das gesamte Grundstück errichtet, außerdem werden Agenten des Secret Service und SWAT vor dem Haus positioniert. Drei Secret Service-Agenten sollen im Inneren des Hauses Wache halten.\nNachdem die Sirene ertönt und die Purge beginnt, wird Ladenbesitzer Joe, der zusammen mit seinem Assistenten Marcos Dalie den Laden verteidigt, von einer Gruppe Teenager attackiert. Er kann diesen Angriff jedoch abwehren. Senatorin Roan und Leo Barnes werden von den im Haus stationierten Agenten verraten. Diese gewähren einer Gruppe Neonazis unter der Leitung von Earl Danzinger, welche zusammen für die NFFA arbeiten, heimlich Zugang zum Haus. Barnes schafft es, Roan in Sicherheit zu bringen, wird aber selbst angeschossen. Er zündet eine Bombe im Haus, welche die Verräter und einige der Neonazis tötet. Danach flüchtet er mit Roan in die Innenstadt, um anderswo Schutz zu suchen. Dort werden sie jedoch von einer Gruppe ausländischer Mörder-Touristen gefangen genommen. Marcos und Joe beobachten dies vom Dach von Joes Geschäft aus und eilen den beiden zur Hilfe. Sie erschießen die Purge-Touristen und gewähren Barnes und Roan Unterschlupf in Joes Geschäft.\nDort greifen wieder die Teenager an, welche sich nun in zwei Gruppen aufgeteilt haben. Dies veranlasst Joe, seine Freundinnen Laney und Dawn anzurufen, die als Rettungssanitäterinnen arbeiten und sich während der Purge um die Verwundeten kümmern. Gerade als sich Barnes, Roan, Joe und Marcos für den Angriff der Teenager wappnen, treffen Laney und Dawn ein und überfahren zwei der Teenager mit ihrem Krankenwagen. Nachdem Laney die restlichen Angreifer erschießt, verlässt die ganze Gruppe im Krankenwagen das Gelände, um sich ein sichereres Versteck zu suchen.\nDer Krankenwagen wird jedoch plötzlich von einem Helikopter attackiert, der von Danzinger gesteuert wird. Die Gruppe findet vorerst Schutz unter einer Verbindungsrampe. Barnes wurde in Roans Haus angeschossen und stellt nun fest, dass die Kugel einen Tracker enthält. Dieser überträgt ihre exakte Position an die Neonazi-Gehilfen der NFFA. Barnes will sich selbst die Kugel aus der Brust entfernen. In diesem Moment wird die Gruppe plötzlich von einer Bande Crips attackiert. Joe lässt jedoch den Crips-Banden-Pfiff ertönen und signalisiert dadurch, dass er selbst einmal Mitglied der Gang war. Daraufhin lassen die Crips von ihnen ab. Laney behandelt die Wunde des Anführers der Crips-Gruppe. Diese verstecken im Gegenzug die Kugel mit dem Tracker in einer anderen Gegend, um die NFFA auf die falsche Fährte zu leiten.\nBarnes, Roan, Joe, Laney, Dawn und Marcos finden währenddessen zu einer Art Lager, das sich unter einem Krankenhaus befindet. Dieses wird von Anti-Purge-Rebellen bewacht und von dem Purge-Gegner Dante Bishop geleitet. Das Versteck bietet medizinische Versorgung und Nahrung. Trotzdem entscheiden sich Joe, Marcos und Laney, zu Joes Laden zurückzukehren. Auf dem Weg sehen sie einige Trucks der NFFA, die sich dem Versteck unter dem Krankenhaus nähern. Nachdem sie die anderen warnen, können diese rechtzeitig vor dem Eintreffen der Trucks fliehen. Der Krankenwagen, in dem sich Barnes, Roan, Joe, Laney und Dawn befinden, wird kurze Zeit später von Danzinger gerammt und Roan wird gefangen genommen.\nRoan wird in einer Kathedrale an Edwidge Owens ausgeliefert, welcher dort mit weiteren Purge-Anhängern eine Versammlung abhält. Die anderen infiltrieren währenddessen die Kathedrale durch ein unterirdisches Tunnelsystem, in der Hoffnung, Roan rechtzeitig zu erreichen. Kurz bevor Roan von NFFA-Anführer Warrens umgebracht werden kann, tauchen plötzlich Barnes, Joe, Laney, Dawn, Marcos und weitere Anti-Purge-Rebellen auf, und die ganze Versammlung löst sich nach einem Schusswechsel in Chaos auf. Viele der Anhänger der Neuen Gründungsväter werden dabei getötet. Auch Warrens stirbt durch eine Kugel. Owens kann von Bishop gestellt werden. Roan und Barnes überreden Bishop jedoch, Owens am Leben zu lassen. Bishop schlägt ihn stattdessen bewusstlos.\nIn der Kathedrale findet die Gruppe zudem eine große Anzahl gefesselter Menschen, welche Owens dort gefangen gehalten hatte. Während sie damit beschäftigt sind, deren Fesseln zu lösen, werden sie jedoch erneut von Danzinger und seinen Männern attackiert. Bei dem Angriff werden die Anti-Purge-Rebellen getötet, und schließlich erschießt Danzinger auch Bishop. Barnes attackiert daraufhin Danzinger. Beide liefern sich einen erbitterten Messerkampf, den Barnes gewinnt und dabei Danzinger töten kann. Einer von Owens’ Männern hatte sich nach dem Angriff der Rebellen versteckt. Dieser taucht plötzlich wieder auf und attackiert die Gruppe. Viele der eben befreiten Gefangenen sterben dabei. Nachdem er Laney entwaffnet und Marcos verwundet, zielt er auf Roan. Er kann jedoch von Joe gestoppt werden. Nach einem Schusswechsel tötet Joe ihn schließlich mit einem Kopfschuss. Joe wurde bei dem Schusswechsel schwer verletzt. Mit seinen letzten Worten bittet er Roan, die Wahl zur Präsidentin zu gewinnen. Marcos und Laney bittet er, dass sie sich um seinen Laden kümmern. Kurz darauf stirbt er an seinen Verletzungen.\nZwei Monate nach der Purge gewinnt Roan am 26. Mai die Präsidentschaftswahl mit einem großen Vorsprung. Sie plant als erste Amtshandlung, die Purge abzuschaffen. Barnes bleibt weiterhin ihr Sicherheitsbeauftragter. Es hat den Anschein, dass er später zum Direktor des Secret Service ernannt wird. Marcos und Laney renovieren Joes Geschäft und betreiben es nach dessen Tod weiter. Der Film endet mit Marcos, der aus dem Fenster sieht und auf eine US-amerikanische Flagge blickt, während im Radio berichtet wird, dass Anhänger der Neuen Gründungsväter gewalttätige Proteste auf den Straßen begonnen haben.\nIm Oktober 2014 wurde bekannt gegeben, dass Regisseur James DeMonaco plane, einen dritten Film in der The-Purge-Reihe herauszubringen.\nDie Dreharbeiten begannen am 16. September 2015 in Woonsocket im US-Bundesstaat Rhode Island. Dort wurde die Hauptstraße umgestaltet, um Szenen zu drehen, die in Washington, D.C., spielen. In der Hauptstadt von Rhode Island, Providence, wurden ebenfalls einige Szenen gedreht.\nDer Film sollte in den Vereinigten Staaten ursprünglich am Unabhängigkeitstag 2016 (4. Juli) veröffentlicht werden, wurde dann jedoch auf den 1. Juli 2016 vorgezogen. In Deutschland startete der Film am 15. September 2016 in den Kinos.\nDer Film erhielt gemischte Bewertungen. Auf Rotten Tomatoes hält er derzeit (Stand: Januar 2019) eine Bewertung von 54 %, basierend auf 147 Kritiken und einer Durchschnittsbewertung von 5,4/10. Metacritic bewertet den Film mit 55/100 Punkten, basierend auf 31 Kritiken.\nChristoph Petersen von filmstarts.de vergab 4/5 Sternen und sagte in seinem Fazit: „The Purge ist vermutlich die einzige Horror-Reihe, die von Film zu Film immer besser wird.“\n\nThe Purge – Die Säuberung (2013)  • The Purge: Anarchy (2014)  • The Purge: Election Year (2016)  • The First Purge (2018)\nThe Purge – Die Säuberung (Fernsehserie, 2018–2019)\n"
}