{
    "date": "28-04-2021 14:25:01",
    "link": "https://de.wikipedia.org/wiki/The%5FPurge%5F%E2%80%93%5FDie%5FS%C3%A4uberung",
    "title": "The Purge – Die Säuberung",
    "text": "Nachfolger →The Purge: Anarchy\nThe Purge – Die Säuberung ist ein 2013 erschienener dystopischer Thriller sowie Horrorfilm mit gesellschaftskritischen Untertönen. Ethan Hawke und Lena Headey spielen die Hauptrollen. Der Regisseur des Films, James DeMonaco, ist auch der Autor des Drehbuchs. Der Film lief in Deutschland am 13. Juni 2013 an.\nIm Jahr 2022 regieren in den Vereinigten Staaten die „Neuen Gründerväter Amerikas“. Um die Kriminalitätsraten und Arbeitslosenzahlen niedrig zu halten, führt die Regierung – diesbezüglich erfolgreich – eine alljährliche „Purge-Nacht“ durch, in der alle Verbrechen inklusive Mord legal sind. Von 19:00 Uhr abends bis 7:00 Uhr des Folgetages sind die Notrufsysteme von Polizei, Feuerwehr und Krankenhäusern nicht erreichbar. Die einzigen Regeln sind, dass hohe Regierungsbeamte ab „Stufe 10“ nicht in Mitleidenschaft gezogen und nur Waffen bis „Stufe 4“ eingesetzt werden dürfen.\nJames Sandin ist im Vertrieb einer Firma für Sicherheitstechnik angestellt und durch den Verkauf von Sicherheitssystemen für die „Purge-Nacht“ zu Reichtum gekommen. Er lebt mit seiner Frau Mary und den beiden Kindern Zoey und Charlie in einem großen Anwesen. Pünktlich um 19:00 Uhr am 21. März sichert Sandin sein Haus und verschließt alle Türen und Fenster mit Schutzschilden. Zoey wird in ihrem Zimmer von ihrem Freund Henry überrascht, der sich kurz vor der Aktivierung der Sicherheitseinrichtungen in das Haus geschlichen hat. Henry wird von Zoeys Vater nicht akzeptiert, da dieser ihn als zu alt für Zoey erachtet. Er überzeugt Zoey, dass ihr Vater ihn in dieser Nacht nicht aus dem Haus werfen werde und es so mit Zoeys Vater zu einem klärenden Gespräch der beiden Männer kommen könne.\nJames und seine Familie beobachten die Ereignisse um das Haus über Überwachungskameras an mehreren Bildschirmen. Als Charlie allein im Zimmer ist, beobachtet er einen stark blutenden Fremden, der um Hilfe ruft, da er verfolgt werde. Daraufhin deaktiviert Charlie das Sicherheitssystem und lässt den Fremden ins Haus. Nachdem James das System reaktiviert hat, bedroht er den Fremden mit einer Waffe und will ihn schnellstmöglich wieder aus dem Haus drängen. In diesem Augenblick erscheint Henry und schießt entgegen seiner Ankündigung auf James, um sich des Vaters seiner Freundin ungestraft zu entledigen. James schießt zurück und trifft Henry in die Brust. Zoey verschwindet, nachdem Henry in ihrem Zimmer seinen Verletzungen erliegt. In dem Getümmel kann der Fremde entkommen und sich in dem weiträumigen Haus verstecken. James bringt Mary und Charlie zurück in den Überwachungsraum und geht auf die Suche nach dem Fremden und seiner Tochter.\nKurz darauf erscheinen die Verfolger des Fremden, die ihn als ihr diesjähriges Opfer ausersehen haben, vor dem Haus und stellen der Familie über die Sicherheitskameras ein Ultimatum: Entweder die Sandins übergeben die Zielperson, bevor Verstärkung eintrifft, oder sie werden mit schwerem Gerät in das Haus eindringen und alle Personen darin töten. Charlie entdeckt den Fremden schließlich und führt ihn mit Hilfe eines selbstkonstruierten Spielzeugroboters zu einem Geheimversteck. Als auch Zoey sich dort verstecken will, wird sie von dem Fremden als Geisel genommen. James und Mary gelingt es, den Fremden zu überwältigen, doch sie bringen es nicht übers Herz, ihn an seine Verfolger auszuliefern.\nNach Ablauf der gegebenen Frist bricht der maskierte Mob in das Haus ein und liefert sich einen blutigen Kampf mit den Sandins. Viele der Eindringlinge werden getötet. Dennoch gelingt es dem Rädelsführer, James mit einem Kampfmesser zu erstechen, er wird seinerseits aber später von Zoey erschossen. Die restlichen Eindringlinge werden von den Nachbarn der Sandins, die ihnen scheinbar zur Hilfe eilen, getötet. Es stellt sich jedoch heraus, dass diese ebenfalls nur gekommen sind, um sich an der Familie aus Neid auf deren Reichtum zu rächen. Als sie gerade dabei sind, die wehrlose Frau und deren Kinder zu fesseln, kommt ihnen der fremde Mann, der sich noch immer in ihrem Haus versteckt hält, zu Hilfe und tötet einen der Nachbarn. Mary erhält die Chance, die restlichen Nachbarn umzubringen, doch sie will das Morden beenden. Die überlebenden Nachbarn und der Fremde verbringen den Rest der Nacht im Haus der Sandins.\nAls die „Purge-Nacht“ um sieben Uhr morgens offiziell zu Ende geht, wirft Mary die Nachbarn aus dem Haus. Sie bedankt sich bei dem Fremden, welcher daraufhin fortgeht. Die drei überlebenden Sandins verlassen ebenfalls das Haus, während aus dem Off das Eintreffen der ersten Einsatzkräfte in der Siedlung zu hören ist.\nDer Abspann ist mit Nachrichtenmeldungen unterlegt, welche die diesjährige „Purge-Nacht“ mit ihren bisher höchsten Todes- bzw. „Säuberungszahlen“ als extrem erfolgreich einstufen und darauf hinweisen, dass in genau einem Jahr die nächste „Säuberung“ folgen werde. Allerdings sind auch kritische Stimmen zu hören.\nIn Großbritannien startete der Film bereits am 31. Mai 2013 in den Kinos, ehe der Kinostart in den USA am 7. Juni erfolgte und spielte bis zum 11. Juni bereits 34 Mio. Dollar ein, was das Zehnfache seines Budgets bedeutete. Am 13. Juni startete der Film in den deutschen Kinos. Bis zum 20. Juni spielte der Film weltweit über 61 Mio. Dollar ein.\n„Hellsichtige Zukunftsparabel, deren abgründige Radikalität zutiefst verstört.“\n„Die Grundidee zu THE PURGE – DIE SÄUBERUNG bietet eine Menge filmisches Potential, welches jedoch nur im geringen Maße ausgeschöpft wurde. So fehlt den Hauptfiguren des Films schauspielerische Farbe und Wiedererkennungswert und nach einem gelungenen Start stehen Logikfehler und Handlungssprünge an der leidigen Tagesordnung. Die Botschaft des Films ist dagegen nur schwer zu übersehen …“\n„Dass man mit Subtilitäten eher spart, mag man einem waschechten Genrewerk verzeihen. Was aber hat der Film sonst zu bieten? Leider nicht viel. Bald wird klar, dass DeMonaco ein wenig zu sehr auf seine Grundidee vertraut. Im Weiteren versucht er nur, das Horrorkino der jüngeren Zeit zu amalgamieren. Für die Spielereien des seit Jahren populären Medienhorrors zeigt der Regisseur eine besondere Schwäche.“\nVier Tage nach dem Kinostart in den USA kündigte Universal eine Fortsetzung des Films an. Jason Blum fungierte erneut als Produzent. Für die Hauptrolle wurde Frank Grillo verpflichtet. In weiteren Rollen sind Michael K. Williams, Zach Gilford, Carmen Ejogo und Kiele Sanchez zu sehen. Die Regie übernahm erneut James DeMonaco.\nIm Januar 2014 wurde der Titel The Purge: Anarchy bekannt gegeben. Am 12. Februar 2014 erschien der offizielle Trailer zum Film. The Purge: Anarchy sollte ursprünglich am 20. Juni 2014 in den US-amerikanischen Kinos anlaufen, jedoch wurde der Filmstart auf den 18. Juli verschoben.[10] In den deutschen Kinos lief der Film am 31. Juli 2014 an.[11]\nDer deutsche Kinostart der zweiten Fortsetzung mit dem Titel The Purge: Election Year wurde ursprünglich für den 30. Juni 2016 angekündigt. Der erste Trailer erschien am 10. Februar 2016.[12] Der deutsche Kinostart erfolgte am 15. September 2016.[13] Auch dieser Teil wurde von James DeMonaco inszeniert.\nEin vierter Teil mit dem Titel The First Purge erschien am 4. Juli 2018.[14] Seit dem 21. September ist die gleichnamige Fernsehserie auf Deutsch bei Amazon Prime verfügbar.[15]\nAm 9. Juli 2021 soll der fünfte und letzte Teil von The Purge in die US-amerikanischen Kinos kommen[16].\n\nThe Purge – Die Säuberung (2013)  • The Purge: Anarchy (2014)  • The Purge: Election Year (2016)  • The First Purge (2018)\nThe Purge – Die Säuberung (Fernsehserie, 2018–2019)\n"
}