{
    "date": "28-04-2021 14:24:00",
    "link": "https://de.wikipedia.org/wiki/The%5FBlack%5FDahlia",
    "title": "The Black Dahlia",
    "text": "The Black Dahlia (Alternativtitel: Die schwarze Dahlie) ist ein vom Film noir beeinflusster Thriller des US-amerikanischen Regisseurs Brian De Palma aus dem Jahr 2006. Der Film stützt sich auf den Roman Die schwarze Dahlie von James Ellroy, der wiederum auf dem tatsächlichen, ungelösten Mordfall um Elizabeth Short basiert. Der Film lief ab dem 15. September 2006 in den US-amerikanischen und ab dem 5. Oktober 2006 in den deutschsprachigen Kinos.\nLos Angeles im Jahr 1947. Die Metropole wird vom bestialischen Mord an dem 22-jährigen Starlet Elizabeth Short erschüttert. Die Leiche der jungen Frau, die zu Lebzeiten von Freunden ihrer Schönheit wegen „Schwarze Dahlie“ (engl.: Black Dahlia) genannt wurde, wird auf einer Wiese in der Nähe von Hollywood aufgefunden. Der Mörder hat den Körper der Frau an der Hüfte durchtrennt, ihre Organe entfernt und ihr Gesicht entstellt.\nMit der Aufklärung des Falles, der trotz zurückgehaltener Tatortfotos schon bald die gesamte Nation in Atem hält, werden die beiden Polizisten und Amateurboxer Leland „Lee“ Blanchard und Dwight „Bucky“ Bleichert betraut. Während bei Blanchard die Morduntersuchung zur fixen Idee wird, die seine Beziehung mit seiner Freundin Kay belastet, verfällt Bleichert den Reizen der ebenso verführerischen Madeleine Linscott. Die dunkelhaarige Schöne, die zu den einflussreichsten Familien der Stadt gehört, gerät ebenfalls in den Kreis der Verdächtigen. Sie unterhielt eine Affäre mit dem ihr sehr ähnlich sehenden Mordopfer.\nBei ihren Nachforschungen dringen die beiden Polizisten immer tiefer in den Hexenkessel von Los Angeles vor, einen Sumpf aus Pornografie, Korruption und Mord, der bis in die Reihen der örtlichen Polizeibehörde reicht. Blanchard, der sich seinen luxuriösen Lebensstil mit dem veruntreuten Geld eines vor Jahren verübten Banküberfalls finanziert, stirbt durch die Hand von Madeleine, die der Erpressung und einem durch ihre Liebesaffären hervorgerufenen Skandal um ihre Person zuvorkommen will.\nBleichert rächt den Mord, indem er sie erschießt. Es stellt sich heraus, dass der Mord an Elizabeth Short von Madeleines Mutter Ramona begangen wurde. Ihr Mann hatte das Mädchen einem entstellten Handlanger besorgt, der in Wirklichkeit Madeleines Vater war, worauf Ramona eifersüchtig reagierte und sie tötete. Der von den Geschehnissen traumatisierte Bleichert kehrt zu Kay zurück, mit der ihn eine kurze, aber intensive Liaison verbindet.\nMit The Black Dahlia hatte James Ellroy 1987 sein so genanntes L.A. Quartett begonnen. Stadt der Teufel (engl. Titel L.A. Confidential), der dritte Teil der Tetralogie über das Hollywood der 1940er und 1950er Jahre, war bereits 1997 mit sehr großem kommerziellem und künstlerischem Erfolg von Curtis Hanson verfilmt worden.\nIn The Black Dahlia greift Ellroy auf eine wahre Begebenheit zurück, den Mord an Elizabeth Short (1924–1947), die in den späten 1940er Jahren von Medford (Massachusetts) nach Kalifornien gezogen war, um Schauspielerin zu werden. Short gelangte in Hollywood jedoch nie an eine Filmrolle. Sie war am Abend des 9. Januar 1947 in der Lobby des Biltmore Hotels in der Innenstadt von Los Angeles zuletzt gesehen worden. Eine Woche später, am Morgen des 15. Januar, wurde ihre stark verstümmelte Leiche auf einer ungenutzten Parzelle am Block 3800 der South Norton Avenue in dem Stadtviertel Leimert Park gefunden. Obwohl das Büro der Bezirksstaatsanwaltschaft von Los Angeles gegen 22 Verdächtige ermittelte und noch heute so bekannte Personen wie Norman Chandler (1899–1973), Herausgeber der Los Angeles Times, Woody Guthrie (1912–1967) und Orson Welles (1915–1985) mit dem Mord in Verbindung gebracht werden, blieb die Suche nach dem Täter erfolglos. Nach Berichten der Ermittler war Short die letzten fünf Monate vor ihrem Tod von Ort zu Ort gezogen und hatte mindestens fünfzig Männer zu ihrem Bekanntenkreis gezählt.\nAuf Basis des Mordfalls entstand 1975 der US-amerikanische Fernsehfilm Who Is the Black Dahlia? (dt. Titel: Die schwarze Dahlie), in dem Efrem Zimbalist Jr. und Ronny Cox unter der Regie des Broadway- und Fernsehregisseurs Joseph Pevney die Hauptrollen als Ermittler übernahmen.\nEllroy selbst wurde als Kind durch Jack Webbs Buch The Badge (1958) auf den Fall aufmerksam und auch durch den Mord an seiner eigenen Mutter beeinflusst, die starb, als er zehn Jahre alt war. „Elizabeth Short und meine Mutter verflochten auf eine Art und Weise miteinander“, so der Autor.\nErnsthafte Überlegungen einer filmischen Adaption von Ellroys Roman erwog erstmals Ende der 1990er Jahre der US-amerikanische Filmproduzent Art Linson. Nach den Dreharbeiten zu Fight Club (1999) überzeugte er dessen Regisseur David Fincher von seiner Idee, jedoch gelang es den beiden trotz jahrelanger Vorbereitung nicht, ein ernstzunehmendes Drehbuch für den Stoff zu erlangen. Nachdem sich Fincher aus dem Filmprojekt zurückgezogen hatte, bot Linson Brian De Palma, mit dem er 1989 an dem Kriegsdrama Die Verdammten des Krieges zusammengearbeitet hatte, die Regie an.\nDe Palma stieß zwar in den 1980er Jahren mit ähnlichen Werken wie den Gangsterfilmen Scarface (1983) und The Untouchables – Die Unbestechlichen (1987) bei der Kritik auf Lob, aber seit dem Actionfilm Mission: Impossible (1996) mit Tom Cruise hatte er keinen Kinoerfolg mehr verbuchen können. Der Regisseur hatte selbst Mitte der 1990er Jahre die Romanvorlage gelesen und erklärte sich trotz der zahlreichen Nebenhandlungen und komplexen Wendungen im Plot bereit, die Regie zu übernehmen. Bei der Auswahl der Schauspieler griff er auf Josh Hartnett zurück, der bereits unter David Fincher für den Part des Bucky Bleichert erste Wahl gewesen war. Für die Rolle von Hartnetts Partner Lee Blanchard war zunächst Mark Wahlberg vorgesehen, der jedoch wegen des sich zeitgleichen Filmprojekts The Italian Job (2003) absagte. Für die Rolle der Kay Lake, Lee Blanchards Freundin, war ursprünglich die Sängerin Gwen Stefani gehandelt worden. Sie wurde durch die 22-jährige Schauspielerin Scarlett Johansson ersetzt. Der Part der Femme fatale, Madeleine Linscott, ging an die zweimalige Oscar-Preisträgerin Hilary Swank, nachdem die Französin Eva Green abgelehnt hatte. In der Titelrolle, die im Vergleich zur Romanvorlage ausgebaut wurde, agierte die Kanadierin Mia Kirshner, die 1993 durch Denys Arcands schwarzhumorige Beziehungskomödie Liebe und andere Grausamkeiten Bekanntheit erlangte. Das Filmskript lieferte der noch wenig in Erscheinung getretene Drehbuchautor Josh Friedman (Krieg der Welten, 2005).\nDie Dreharbeiten zu dem Film, der aufgrund seiner Thematik zu einem Großteil international finanziert wurde, begannen am 4. April 2005. Gedreht wurde an Originalschauplätzen in Los Angeles sowie in Pernik, Bulgarien, wobei Brian De Palma auf alte Bekannte zurückgriff. Für die Kamera war Oscar-Preisträger Vilmos Zsigmond zuständig, der für den Regisseur bereits zu Schwarzer Engel (1976), Blow Out – Der Tod löscht alle Spuren (1981) und Fegefeuer der Eitelkeiten (1990) die Bilder geschaffen hatte. Für den Schnitt war der Filmeditor Bill Pankow verantwortlich, der zuvor bereits sieben Filme von De Palma geschnitten hatte, zuletzt Femme Fatale (2002). Ferner besetzte er den leiblichen Vater von Madeleine Linscott, George, mit William Finley, der im de-Palma-Film Das Phantom im Paradies (1974) die Hauptrolle hatte und ähnlich gesichtsentstellt auftrat. Die Ausstattung von Black Dahlia schuf Szenenbildner Dante Ferretti, die Filmmusik, für die ursprünglich James Horner im Gespräch war, Mark Isham.\nThe Black Dahlia feierte am 30. August 2006 bei den 63. Internationalen Filmfestspielen von Venedig Welturaufführung, erhielt dort jedoch keine Auszeichnung. James Ellroy äußerte sich vor allem positiv über die Leistung von Hartnett, ohne allerdings die endgültige Schnittfassung gesehen zu haben.\nIn den USA erhielt die 50 Mio. US-Dollar teure Produktion von der Motion Picture Association of America (MPAA) eine „R“-Bewertung: Jugendliche unter 17 Jahren durften den Film dort nur in Begleitung eines Elternteils oder eines Erwachsenen besuchen.\n„‚Black Dahlia‘ hat das Aussehen, die Instinkte und Attitüde eines klassischen Brian De Palma-/Film-noir-Thrillers. Während der ersten Stunde steigt die Hoffnung mit jeder Minute an, dass sich der Regisseur in etwas wirklich Großartiges ergeht. Dann, schrittweise, führt der fieberhafte, trübe Ideenreichtum von James Ellroy, auf dessen Roman Josh Friedmans Drehbuch basiert, in De Palmas dunkle Seite. Die Gewalt nimmt widersinnig zu, Emotionen werden übertrieben und der Film schwelgt einmal zu viel in seiner schadenfrohen Darstellung des korrupten, altdekadenten Los Angeles. Enttäuschenderweise gibt der Film dem Kitschigen gefährlicherweise nach.“\n„Der Plot schwirrt unentschlossen umher, erzählt ein paar Geschichten zuviel auf einmal. Nicht jede Wendung kommt überraschend, nicht alle darstellerischen Leistungen bewegen sich auf hohem Niveau. Aaron Eckhart als harter Cop und Hilary Swank als mysteriöse Sex-Bombe leisten so hervorragende Arbeit, dass es geradezu ärgerlich ist, dass sie sich die Leinwand mit Scarlett Johansson und Josh Hartnett teilen müssen, die ebenfalls als Sex-Bombe und Cop besetzt sind. Johansson ist auf den roten Teppichen dieser Welt aufregender anzuschauen als in diesem Film. Hier wirkt sie eher verunsichert. Teenie-Schwarm Hartnett hat die größte Rolle von allen und ist darin so heillos überfordert, dass er einem leid tun kann.“\n„Glaubwürdigkeit der Charaktere ist ohnehin kein Kriterium in \"Black Dahlia\", solange alle nur gut aussehen: Josh Hartnett und Aaron Eckhart als kettenrauchende Dressman-Detektive, Scarlett Johansson als sanftäugiges Angorahascherl - und Hilary Swank in einer lasziven Rita-Hayworth-Gedächtnisrolle. Die einzige wirkliche emotionale Identifikation im oberflächenfixierten Schaulaufen findet bezeichnenderweise mit einer Figur statt, die nur posthum auftritt: Elizabeth Short, deren alte Probeaufnahmen Bleichert und Blanchard sichten. Die kanadische Schauspielerin Mia Kirshner, einst dank Atom Egoyans \"Exotica\" als Entdeckung gefeiert, transportiert in diesen wenigen schwarzweißen Szenen die gesamte Traurigkeit und Würde einer verlorenen Träumerin. Für das Opfer einer menschenverschlingenden Alptraumfabrik ist es Hollywoods Variante einer poetischen Gerechtigkeit: Im Licht des Projektors blüht die schwarze Dahlie ein letztes Mal auf.“\n„… ein furioser Vierziger-Jahre-Kostümfilm, der die Ästhetik des alten Kinos wiederbelebt […] Das Ganze beginnt sich zu einer klassischen Noir-Geschichte zu entwickeln, das Erbe von Sam Spade und Jake Gittes aus ‚Chinatown‘ wird beschworen, die superreichen Emporkömmlinge, die die Grundstücksspekulationen der Gründerjahre hervorgebracht haben, ziehen die Fäden in der Stadt […] Bucky versucht, das Geflecht von Lügen zu entwirren, das ihm aufgetischt wird, und De Palma hat das wunderschön gefilmt – ‚Black Dahlia‘ ist ein einziges Trompe-l’œil, voller Spiegel und Spiegelungen.“\n„Es ist wohl nicht gestattet, sich auszumalen, was David Fincher aus dem Stoff gemacht hätte, der lange für die Regie gehandelt wurde. So aber hätte Tykwers ‚Parfüm‘, der verweigerte Wunscheröffnungsfilm des Festivalleiters, jedenfalls mehr Duftnoten gesetzt, versucht er doch zumindest, filmisches Neuland zu betreten und Gerüche mit allen Mitteln der Kinematographie sinnlich erfahrbar zu machen. De Palmas ‚Dahlia‘ dagegen ist reines Genre-Kino, das zuweilen am eigenen Bombast erstickt, ohne neue Akzente zu setzen oder gar an Curtis Hansons Ellroy-Verfilmung ‚L.A. Confidential‘ heranzureichen.“\n„Brian De Palma gelang es zwar weitestgehend, jene Zeit wieder aufleben zu lassen, hat es aber bei aller Dekor-, Kostüm- und Kamera-Sorgfalt unterlassen, den Grundton von Ellroys Erzählungen zu treffen. Ausgerechnet jene Szene, die so nicht in der Vorlage zu finden ist (der Mord an Blanchard), ist der einzige Moment, der die dunkle Seite der Vorlage halbwegs trifft. Ansonsten gelang es in keiner Weise, die komplexe Geschichte in den Griff zu bekommen. Da hätte man noch radikaler (etwa wie bei L.A. Confidential) ganze Handlungsstränge streichen müssen. So bleibt das Ganze zwar ein gut besetzter, den Zeitkolorit halbwegs treffender, bunter Streifen, mit der Vorlage indes hat er nicht mehr allzu viel zu tun.“\n„Ein in Wirklichkeit nie aufgeklärter Mordfall aus den 1940er-Jahren und dessen romanhafte Ausspinnung dienen Brian De Palma als Vorlage für einen Film, der die Korruption und Dekadenz jener Periode in Hollywood mit Hilfe zweier Polizisten neu aufbereiten möchte. In viel zu viele Details verzettelt und in fast allen Hauptrollen fehlbesetzt, versickert die makabre Story rasch in Beliebigkeit und Langeweile. Auch die einst so faszinierende filmische Virtuosität des Regisseurs zeigt sich nur in wenigen Szenen.“\nMurder à la Mod |\nGreetings |\nThe Wedding Party |\nDionysus |\nHi, Mom! |\nHilfe, ich habe Erfolg |\nDie Schwestern des Bösen |\nDas Phantom im Paradies |\nSchwarzer Engel |\nCarrie – Des Satans jüngste Tochter |\nTeufelskreis Alpha |\nHome Movies – Wie du mir, so ich dir |\nDressed to Kill |\nBlow Out – Der Tod löscht alle Spuren |\nScarface |\nDer Tod kommt zweimal |\nWise Guys |\nThe Untouchables – Die Unbestechlichen |\nDie Verdammten des Krieges |\nFegefeuer der Eitelkeiten |\nMein Bruder Kain |\nCarlito’s Way |\nMission: Impossible |\nSpiel auf Zeit |\nMission to Mars |\nFemme Fatale |\nThe Black Dahlia |\nRedacted |\nPassion |\nDomino – A Story of Revenge\n"
}