{
    "date": "28-04-2021 14:23:58",
    "link": "https://de.wikipedia.org/wiki/The%5FBeach",
    "title": "The Beach",
    "text": "The Beach (dt. Der Strand) ist ein Film von Danny Boyle aus dem Jahr 2000. Der Film beruht auf dem Roman Der Strand (Originaltitel: The Beach) des Engländers Alex Garland über eine abenteuerliche Rucksackreise in Thailand. Das Buch erschien 1996.\nDer amerikanische Student Richard Fischer macht Urlaub in Thailand. In einem alten Hotel in Bangkok trifft er einen verstörten Schotten, der sich Daffy Duck nennt.\nDieser unterhält sich mit ihm und begeht tags darauf Selbstmord, wobei er Richard eine handgezeichnete Karte eines für normale Touristen unerreichbaren und versteckten Strandes hinterlässt. Zusammen mit dem französischen Paar Étienne und Françoise sucht Richard nun einen Weg zu dem das Paradies verheißenden Strand. Auf ihrem Weg gibt Richard zwei Amerikanern, Sammy und Zeph, die er auf Ko Samui trifft, eine Kopie der Karte.\nNachdem die Dreiergruppe zunächst mit einem gemieteten Boot auf eine Nachbarinsel im Ang-Thong-Nationalpark gefahren und dann einige Kilometer zur nächsten Insel geschwommen ist, den von einer Drogenorganisation genutzten Teil der Insel durchquert hat und einen Wasserfall hinabgesprungen ist, trifft sie schließlich auf eine Kommune, die den Strand in Besitz genommen hat und nur selten mit einem Boot Nahrungsmittel in der Zivilisation einkauft und Marihuana verkauft. Die Anführer der Kommune sind Sal, eine Amerikanerin mittleren Alters, und ihr Liebhaber Bugs, die fast diktatorisch herrschen. Neulinge sind zwar nicht willkommen auf der Insel, werden aber auch nicht wieder zurückgeschickt, um das Inselparadies nicht zu gefährden. Die Existenz des Ortes soll geheim bleiben. Um in die Gruppe aufgenommen zu werden, müssen sich die drei Neuankömmlinge gegenseitig ein bestimmtes Brandzeichen auf den linken Oberarm einbrennen.\nEin paar Tage später wird Richard als Held der Gruppe gefeiert, nachdem er einen Hai mit einem Messer getötet hat, allein Bugs neidet ihm die Tat. Françoise und Richard werden ein Paar, worauf Étienne sich enttäuscht abwendet. Sal muss wegen Reismangel in die Zivilisation reisen. Dafür sucht sie einen Freiwilligen, der sie begleitet. Obwohl er sich nicht meldet, bestimmt Sal Richard zu ihrem Begleiter. Die beiden schreiben Einkaufswünsche der anderen auf, die sie erfüllen wollen. Bugs kommt als Letzter an die Reihe und quetscht Richard die Genitalien mit der Warnung, er soll sich ja nicht auf sexuelle Weise seiner Freundin nähern. Während der Reise bringt Sal Richard dennoch dazu, mit ihr zu schlafen. Es kommt zu einem Treffen mit den Touristen, denen Richard die Kopie der Karte hinterlassen hat. Er streitet dies vor Sal aber weiterhin ab.\nZurück auf der Insel tauchen Richards Bekannte nach ein paar Tagen am Strand der benachbarten Insel auf, was mit einem Feldstecher zu sehen ist. Sal verurteilt ihn dazu, auf einem Felsen Wache zu halten, um die Karte zu vernichten, falls die Touristen zu landen versuchen. Sie erzählt im Camp von ihrer Affäre, woraufhin Françoise die Beziehung beendet. Richard entzieht sich immer mehr der Realität und bespitzelt die militanten Cannabisbauern. Er beobachtet, wie die ankommenden Touristen von den Cannabisbauern erschossen werden. Daraufhin versucht er, wieder Kontakt zu Étienne und Françoise zu bekommen, und die drei entscheiden sich, gemeinsam zu fliehen, da womöglich demnächst die rebellierenden Cannabisbauern eintreffen werden. Bevor sich Richard mit den beiden bei einem Boot trifft, verhilft er einem bereits seit längerem nach einem Haifischbiss schwerverletzten Schweden zum Tode. Da sich keiner außer Étienne um den in ein Zelt vor dem Dorf ausgesetzten Verletzten kümmerte, wurde dies in einer ausweglosen Situation als notwendige menschliche Barmherzigkeit in Betracht gezogen.\nKurz darauf werden die Inselbewohner von den mit Schusswaffen ausgerüsteten Cannabisbauern überrascht, die die Gruppe unter Gewaltandrohung zum Verlassen der Insel auffordern. Sal weigert sich, woraufhin sie der Anführer der Cannabisbauern vor ein Ultimatum stellt: Falls die Gruppe auf der Insel bleiben will, soll Sal bei Richard mit einem Revolver Russisches Roulette spielen und damit dessen Leben aufs Spiel setzen. Sal nimmt den Revolver und drückt ab, doch die entscheidende erste Patronenkammer des Revolver ist nicht geladen. Die Gruppe ist schockiert über Sal, da sie offenbar den Tod eines Menschen in Kauf genommen hätte. Bis auf Sal verlassen die Mitglieder der Gruppe daraufhin die Insel und kehren in ihr altes Leben zurück.\nIn der letzten Szene sieht man, wie Richard in einem Internetcafé eine E-Mail seiner Eltern erhält sowie eine E-Mail von Françoise, in der ein Gruppenfoto vom Strand, mit der Aufschrift „Parallel universe“, zu sehen ist.\nDer Film ist in der chronologischen Ereignisfolge der Handlung aufgebaut, wobei Gedanken, Träume und Phantasien des Hauptdarstellers Richard eingeflochten werden. Gedanken werden durch Richard erzählt, wobei er im Film in nachdenklicher Pose gezeigt wird und Szenen zeigt, auf die sich seine Gedanken beziehen. Seine Träume und Phantasien stellen seine zunehmend krisenhafte Gemütsverfassung dar.\nDer Topos des Films ist die Suche nach dem Paradies und die Vertreibung daraus. Ausgangspunkt ist Richards Suche nach einem unvergesslichen Erlebnis und Abenteuer, um sich von den normalen Touristen abzuheben. Sein Kontakt mit Daffy eröffnet ihm ein Abenteuer, das er aber nicht alleine wagt. Deshalb motiviert er das französische Paar, es zusammen mit ihm zu erleben. Seine Unsicherheit zeigt sich in wiederholten Lügen, um seine Fehler zu kaschieren, sowie darin, dass er eine Kopie der Landkarte als Hinweis auf seinen Aufenthaltsort hinterlässt. Nach Ankunft auf der Insel ist der erste Eindruck des paradiesischen Strandes und der dort lebenden Kommune durchweg positiv, aber die Illusion wird im Laufe der Ereignisse als solche bloßgelegt. Seit Richard zum ersten Mal Françoise in Bangkok getroffen hat, ist er in sie verliebt, und die unerfüllte Sehnsucht nach ihr trübt seine Stimmung, bis er auf Kosten von Étienne ihre Liebe gewinnen kann. Die Idee des wunschlosen, paradiesischen Glücks wird vor der Einkaufstour von Sal und Richard durch persönliche Bestellungen der Bewohner nach Konsumartikeln entlarvt. Die Kommune ist Bedrohungen und Problemsituationen, die von der Natur und anderen Menschen ausgehen, nicht gewachsen. Offenkundig wird die Unmenschlichkeit der Schönwetter-Gemeinschaft, wenn einzelne Mitglieder die Harmonie stören: Daffy wurde wegen Depressionen und Wahnvorstellungen aus der Kommune vertrieben; den durch einen Haifischangriff Verletzten wird von außen herbeizuholende medizinische Hilfe verweigert, und sie werden mit dem Argument „entweder sie sterben oder werden gesund“ aus dem Gemeinschaftsleben ferngehalten. Auch Richard wird ausgestoßen, als bekannt wird, dass er den anderen Abenteuer-Touristen eine Kopie der Karte gegeben hat.\nDie Vertreibung der bis dahin geduldeten Kommune erfolgt fluchtartig, als die schwer bewaffneten, wahren Herrscher der Insel mit einem Trick den Sündenfall von Sal provozieren und damit die Illusion endgültig zerstören.\nEin Großteil des Filmes wurde auf der thailändischen Inselgruppe Phi Phi gedreht, unter anderem am Strand Maya Bay. Der Film unterscheidet sich sehr von der Vorlage, vor allem in Bezug auf die Beziehung zwischen Richard und Françoise.\nDie Songs „Touched“ von VAST und „Out of Control“ von The Chemical Brothers sind zwar im Film zu hören, auf der Soundtrack-CD aber nicht enthalten. Der Song „Spinning Away“ von Sugar Ray ist in dem Film in einer anderen Version zu hören als auf der Soundtrack-CD.\nMan unterscheidet die für einen Film komponierte Musik („Score“ genannt) von weiteren Songs, die innerhalb eines Films verwendet werden, aber nicht eigens für ihn komponiert wurden. Der Score Soundtrack („The Beach – Motion Picture Score“) wurde von Angelo Badalamenti komponiert.\nThe Beach entstand mit einem Budget von ca. 50 Mio. US-Dollar. Er spielte weltweit etwas mehr als 143 Mio. US-Dollar ein, fast 40 Mio. davon in den Vereinigten Staaten.\nRoger Ebert bewertete The Beach mit 2 von 4 Sternen und nannte ihn einen „verworrene[n] Film, der drei oder vier Versuche macht, ein besserer Film zu sein, aber keinen davon zu Ende bringt“.\nNataly Bleuel urteilte auf Spiegel Online, „die kluge Geschichte“ des Films werde „dümmlich, platt und harmlos […] verspielt“. Das Hauptproblem des Films sah sie darin, dass die Hauptrolle von dem „charmanten amerikanischen Milchgesicht Leonardo DiCaprio“ gespielt werde. Dieser sei „zu glatt, um verrückt zu sein“.\nSascha Westphal zeigte sich weniger kritisch und schrieb in der Welt, Danny Boyle habe mit The Beach „das Apocalypse Now unserer Zeit gedreht“.\nUrsprünglich war geplant, dass Ewan McGregor die Hauptrolle des Richard Fischer spielt.\nIm Film befindet sich die Insel östlich von Thailand nahe Ko Samui. In Wirklichkeit findet man Ko Phi Phi jedoch westlich nahe Krabi und Phuket. Der Strand der Maya Bay ist mittlerweile touristisch total überlaufen und hat 5.000 Besucher am Tag mit Dutzenden Schnellbooten. Aufgrund der sichtbaren Korallenbleiche und weiterer Schäden wurde der Strand 2018 erstmals zwischen Juni und September für Touristen geschlossen. Dies ist ein bei anderen Inseln bereits übliches Vorgehen, damit die Meeresfauna sich erholen kann. Am 2. Oktober 2018 wurde bekannt, dass der Strand bis auf weiteres geschlossen bleibt.\nAm Ende des Films ist zu sehen, wie sich Richard in das heute noch existierende Web-Portal „Excite“ einloggt.\nDie Sprache, die von der Kommune am Abend der Ankunft der drei Protagonisten „geübt“ wird, ist Serbisch.\nKleine Morde unter Freunden |\nTrainspotting – Neue Helden |\nLebe lieber ungewöhnlich |\nAlien Love Triangle |\nThe Beach |\n28 Days Later |\nMillions |\nSunshine |\nSlumdog Millionär |\n127 Hours |\nTrance – Gefährliche Erinnerung |\nSteve Jobs |\nT2 Trainspotting |\nYesterday\n"
}