{
    "date": "28-04-2021 14:24:46",
    "link": "https://de.wikipedia.org/wiki/The%5FLiving%5Fand%5Fthe%5FDead%5F%28Film%29",
    "title": "The Living and the Dead (Film)",
    "text": "The Living and the Dead ist ein dem Horrorfilm nahestehender britischer Psychothriller des Regisseurs Simon Rumley aus dem Jahr 2006.\nDie mit etwa 650.000 Pfund budgetierte Produktion wurde zunächst auf diversen internationalen Filmfestivals aufgeführt, bevor sie in die Videoauswertung kam. Die deutsche DVD-Erstveröffentlichung war am 8. November 2007.\nDer alternde Lord Donald Brocklebank lebt mit seiner unheilbar kranken Gattin Nancy und dem überbehüteten, schizophrenen Sohn James auf dem im Verfall befindlichen Herrenhaus Longleigh im ländlichen England. Der verarmte Adlige widmet sein Leben aufopferungsvoll der Pflege seiner Familienangehörigen, als Gläubiger ihn dazu auffordern, säumige Zahlungsrückstände zu begleichen. Andernfalls drohen sie ihm mit der Zwangsenteignung des ehrwürdigen Anwesens, der letzten Rückzugsmöglichkeit des hyperaktiven, erwachsenen James und dessen bettlägerigen Mutter.\nDie wirtschaftlichen Zwänge führen Lord Brocklebank gezwungenermaßen nach London, Mutter und Sohn werden allein zurückgelassen. Für die Zeit der Abwesenheit übernimmt der seelisch verwahrloste Sohn die selbst auferlegte Verantwortung der eigenen Mutter, obgleich eine Krankenschwester bestellt wurde. James, der nur mit starken Medikamentengaben seine Wahnvorstellungen unterdrücken kann, sperrt die Pflegekraft aus und bemüht sich in der Folgezeit seiner selbst gewählten Verantwortung gerecht zu werden. Der psychisch labile Mann entwickelt ein gestörtes, nahezu krankhaftes Bewusstsein für die pflegebedürftige Mutter. Die Situation überfordert ihn, der Gesundheitszustand der Mutter verschlechtert sich daraufhin besorgniserregend. In dieser Phase stürmt Lord Brocklebank mit der Krankenschwester und einem Polizisten die Szenerie. Es gelingt ihnen James zu isolieren und die verwahrloste Nancy in einer Operation zu retten.\nBei James verstärken sich schließlich die Wahnvorstellungen, es gelingt ihm nicht mehr Realität von Fiktion zu unterscheiden. In einer Art Rausch tötet der Psychopath schließlich die eigene Mutter und verletzt den dominanten Vater, ohne sich seiner Tat richtig bewusst zu sein. Bei der anschließenden Begräbniszeremonie verliert James erneut die Kontrolle über seine Sinne und tötet sich schließlich selbst. Der trauernde Lord Brocklebank wird so binnen kürzester Zeit seiner beiden Angehörigen beraubt. Am Ende des Films fügt sich der leidgeprüfte und gebrochene Adlige widerwillig seinem traurigen Schicksal, der Einweisung in eine psychiatrische Einrichtung.\nDas Lexikon des internationalen Films schrieb, die Inszenierung sei ein „beklemmender, subtil entwickelter Psychothriller mit überzeugenden Darstellern, der dem Zuschauer immer wieder den Boden unter den Füßen“ entziehe, „indem er kunstvoll das Verhältnis zwischen Realität und manischen Psycho-Schüben in der Schwebe“ halte.\n"
}