{
    "date": "28-04-2021 14:24:49",
    "link": "https://de.wikipedia.org/wiki/The%5FMan%5Ffrom%5FNowhere",
    "title": "The Man from Nowhere",
    "text": "The Man from Nowhere (korean.: 아저씨 Ajeossi) ist ein südkoreanischer Actionthriller von Drehbuchautor und Regisseur Lee Jeong-beom mit Won Bin in der Hauptrolle. Er war Südkoreas erfolgreichster Film im Jahr 2010 mit 6,2 Millionen Kinobesuchern und einem Ertrag von 47,10 Milliarden Won. Der Film erschien in den Vereinigten Staaten und Kanada am 1. Oktober 2010. Er handelt von einem ausgezeichneten ehemaligen Black-Ops-Soldaten, der zu einem blutigen Amoklauf aufbricht, als die einzige Person, die ihn versteht, entführt wird.\nCha Tae-sik führt ein ruhiges Leben als Betreiber eines Leihhauses. Sein einziger Freund ist das kleine Nachbarmädchen So-mi. Die Mutter von So-mi, Hyo-jeong, ist heroinsüchtig und stiehlt Drogen von einer gefürchteten kriminellen Organisation. Sie verpfändet ihre Fotokamera bei Tae-sik, der nicht bemerkt, dass sie in der Fototasche die gestohlenen Drogen versteckt hat. Der Drogenboss Oh Myung-gyo schickt seine Untergebenen, das Brüderpaar Man-seok und Jong-seok. Jong-seok und sein Gehilfe Ramrowan foltern Hyo-jeong um die versteckten Drogen zu finden, dann entführen sie sie und So-mi. Die zwei Gangster Du-chi und „Bear“ begeben sich ins Leihhaus von Tae-sik, dieser kann sie aber leicht überwältigen. Als er erfährt, dass Hyo-jeong und So-mi entführt wurden, übergibt er die Fototasche, doch Ramrowan tötet Bear, um ihn zu belasten.\nAls die Gangsterbrüder merken, dass Tae-sik ein geeigneter Drogenkurier wäre, zwingen sie ihn eine Lieferung an Oh Myung-gyu abzuwickeln, der so in die Falle gelockt werden soll. Die Polizei nimmt Tae-sik fest und findet Hyo-jeongs Leichnam, mit entnommenen Organen, im Kofferraum seines zur Drogenlieferung verwendeten Wagens. Tae-sik kann aus dem Polizeigewahrsam flüchten und macht sich auf die Suche nach So-mi. Die Polizisten sind indessen von seiner Stärke, Kampftechnik und Agilität verblüfft. Nach einigen Recherchen erfahren sie, dass er ein mehrmals ausgezeichneter Black-ops-Soldat der Koreanischen Regierung gewesen ist, sich jedoch nach einer Verwundung und der Ermordung seiner schwangeren Ehefrau zurückgezogen hat.\nTae-sik findet Du-chi in einem Nachtklub, schlägt zwei von Do-chis Wachmännern und sticht Do-chi mit seinem eigenen Messer nieder. Als er sich nach den Brüdern erkundigt, erscheint plötzlich Ramrowan und schießt auf ihn, tötet jedoch Do-chi. Die beiden Kämpfen erbittert, wobei Tae-sik verwundet wird. Tae-sik versucht noch Ramrowan und die Brüder zu erwischen, ist aber zu spät und kann gerade noch die ankommenden Polizisten abschütteln. Schwer verwundet sucht Tae-sik seinen ehemaligen Partner auf, der eine improvisierte Operation an ihm durchführt. Tae-sik bekommt noch eine Waffe von ihm und macht sich wieder auf den Weg.\nTae-sik findet und befreit mehrere Kindersklaven aus einem Drogenlabor, wobei er den jüngeren der beiden Brüder, Jong-seok, tötet. Er macht auch den älteren, Man-seok, im Haus der Bande ausfindig, wo einige dutzend Gangster und auch Ramrowan auf ihn warten. Man-seok sagt ihm, er habe So-mi getötet und zeigt als Beweis einen Behälter, der angeblich ihre Augen enthält. Er verlangt zu wissen, was mit seinem jüngeren Bruder geschehen ist, Tae-sik aber tötet in seiner Wut die Bandenmitglieder, sowie auch Ramrowan und Man-seok.\nAls Tae-sik sich in seiner Trauer schon auf Selbstmord vorbereitet, kommt die erschrockene und schmutzige So-mi aus der Dunkelheit hervor. Sie wurde von Ramrowan gerettet, der Mitleid mit ihr hatte, weil sie freundlich zu ihm war. Es stellt sich heraus, dass die Augen im Behälter vom Chirurgen der Gangster stammten, der von Ramrowan im Off getötet wurde. Die Polizei erlaubt Tae-sik nach seiner Verhaftung, mit So-mi gemeinsam im Streifenwagen zu fahren. Während sie schläft, bittet Tae-sik, sie bei einem Geschäft kurz herauszulassen. Er kauft ihr eine Schultasche und Schulutensilien und sagt ihr, dass sie ab jetzt alleine sein muss, da die Polizei ihn mitnehmen wird. Bevor er geht, bittet er sie um eine Umarmung und bricht dabei in Tränen aus.\nIn Südkorea verzeichnete der Film am Eröffnungswochenende vom 6. bis 8. August 2010 insgesamt 712.840 Besucher und lag fünf Wochen lang auf Platz 1 der Kinocharts. Bis zum Vorführungsende am 17. November 2010 wurden insgesamt 6,23 Millionen Eintrittskarten verkauft und Gesamteinnahmen von 42.484.155 US-Dollar erzielt. Am 1. Oktober 2010 ermöglichte CJ Entertainment eine limitierte Veröffentlichung in nordamerikanischen Kinos, mit Einnahmen von 35.751 US-Dollar in einem einzelnen Kino am Eröffnungswochenende. Nach Ausweitung der Veröffentlichung auf 19 Kinos brachte der Film Einnahmen von 528.175 US-Dollar in den USA und Kanada.\nThe Man from Nowhere bekam positive Bewertungen von den englischsprachigen Kritikern und hält eine Kritikrate von 100 % auf Rotten Tomatoes. Bis September 2019 haben sechs Kritiker den Film als „fresh“ bewertet, entsprechend den Angaben von Rotten Tomatoes. Einer dieser Kritiker, Russell Edwards, schrieb in Variety: „Brutale Gewalt dominiert den dynamischen koreanischen Thriller The Man from Nowhere. Der Star Won Bin (Mother, Tae Guk Gui) transformiert sich in einen Actionhelden im blutdurchtränkten Streifen von Autor/Regisseur Lee Jeong-beom, über einen mysteriösen Mann, der ein Kind beschützen will und dadurch ins Kreuzfeuer eines Bandenkrieges gerät, an Luc Bessons Léon – Der Profi erinnernd.“ Der film-dienst sah einen „harten Rache-Thriller, der die vorhersehbare Geschichte durchaus kunstvoll erzählt, doch nach verhaltenem Anfang sein Gewaltpotenzial beträchtlich steigert.“\nVeröffent-lichung(en)\n4. August 2010\nAufnahme\n2010\nGenre(s)\nFilmmusik\nTitelliste:\nEine indische Neuverfilmung mit dem Titel Rocky Handsome mit John Abraham in der Hauptrolle erschien im März 2016.\nDes Weiteren ist eine amerikanische Neuverfilmung geplant, unter Regie von Chad Stahelski. Das Drehbuch soll Derek Kolstad schreiben.[10]\n"
}