{
    "date": "28-04-2021 14:24:40",
    "link": "https://de.wikipedia.org/wiki/The%5FLady%5Fand%5Fthe%5FMonster",
    "title": "The Lady and the Monster",
    "text": "The Lady and the Monster ist ein 1944 in den USA gedrehter Film von George Sherman, der auf dem Gruselroman „Donovans Gehirn“ von Curt Siodmak basiert. Neben Vera Hruba Ralston sind Richard Arlen und Erich von Stroheim in den Hauptrollen besetzt. \nDie Geschichte nimmt ihren Anfang am Rand einer Wüste in Arizona. Dort hat sich Professor Franz Mueller, ein brillanter Wissenschaftler, in einem gotischen Schloss niedergelassen. Zusammen mit seinem Assistenten Dr. Patrick Cory führt er Experimente mit Tieren durch. Sie konservieren die Gehirne verstorbener Affen, um zu überprüfen, wie lange diese noch Reaktionen zeigen. \nAls ein Flugzeug in ihrer Nähe abstürzt, wird Dr. Mueller gerufen und bringt einen Überlebenden mit ins Schloss. Der Mann stirbt und Mueller entnimmt ihm das Gehirn, legt es in eine elektrolytische Lösung, um es so am Leben zu erhalten. Bei dem Toten handelt es sich um den Industriellen und Millionär William H. Donovan. Muellers Versuche mit dessen Gehirn führen bald dazu, dass das Gehirn telepathisch Nachrichten an den Assistenten Cory sendet und zeitweise sogar vollständig Besitz von ihm ergreift: Coreys Gedanken sind nun die Gedanken Donovans, die ihn zwingen, dem Diktat des Toten zu folgen.\nDa Donovan seiner Frau Chloe in seinem Testament so gut wie nichts hinterlassen hat, hofft Chloes Anwalt und Liebhaber Eugene Fulton, über das Gehirn Donovans an Informationen zu kommen, wo Donovan sein Vermögen versteckt hat. Daher behält er für sich, dass er die geheimen Experimenten des Wissenschaftlers kennt.  \nJanice Farrell, eine junge Frau, die im Schloss lebt und arbeitet und in Cory verliebt ist, fühlt sich zunehmend verunsichert durch dessen Wesensveränderung. Nicht nur Mueller, sondern auch ihr wird klar, dass das Gehirn Besitz von Corys Körper ergriffen hat und ihm seinen Willen aufzwingt. So hebt Cory große Geldbeträge von versteckten Konten Donovans ab, um den verurteilten Mörder Roger Collins aus dem Gefängnis zu holen. Collins lehnt jedoch seine Hilfe ab, da er nicht an eine Freilassung glaubt, solange die junge Mary Lou, die Zeugin des Verbrechens wurde, bei ihrer Aussage bleibt. Janice erfährt von dem Ermittler Grimes, der von Chloe Donovan und deren Anwalt eingestellt worden ist, dass Cory versucht, die Zeugin zu bestechen, ihre Aussage zurückzuziehen. Grimes weiß von Donovans schmutzigen Geschäften, mit denen er versuchte, seine Gegner und unliebsame Geschäftspartner loszuwerden. Er nimmt an, dass nun Mary-Lou auf die gleiche Weise mundtot gemacht werden soll. Tatsächlich benutzt Donovan Corys Körper bei dem Versuch, Mary Lou durch einen Autounfall loszuwerden. Als Janice Cory stoppen will, versucht er sie zu töten.\nNun greift Muellers ehemalige Geliebte, die Haushälterin Missis Fame, ein und füttert das Gehirn mit Sedativa, sodass es seine Kontrolle über Cory verliert, der nun sein altes Bewusstsein wiedererlangt. Cory erzählt Janice, dass Collins Donovans unehelicher Sohn ist und dass Donovan selbst den Mord verübt hat, für den Collins dann verurteilt wurde.\nNach seiner Rückkehr ins Schloss versucht Cory Mueller vergeblich dazu zu bewegen, seine Experimente einzustellen. Es kommt zu einem Kampf zwischen den Männern, wobei Mueller von der Haushälterin erschossen und das Gehirn Donovans auf den Boden geschleudert wird. Cory kümmert sich darum, dass Collins endlich aus dem Gefängnis entlassen wird, während ihn eine kurze Haftstrafe für seine Beteiligung an dem Gehirn-Experiment erwartet. Janice versichert Cory, sie werde auf ihn warten.\nEs handelt sich um einen von Republic Production vorgestellten Film, der in den Republic Studios in Hollywood gedreht wurde.\nDie Kritiker nahmen immer wieder Anstoß am Titel The Lady and the Monster, da dieser einfach irreführend sei, da es im Film nicht in erster Linie um eine Dame gehe und zweitens sei auch nicht wirklich ein Monster enthalten. Der auf diversen Filmplakaten abgebildete grünliche Mann mit den Krallen, habe mit dem Film schon gar nichts zu tun. Es ist stark davon auszugehen, dass sowohl Titel als auch Poster ihren Ursprung darin haben, auch Fans des Monsterfilms in die Kinos locken zu wollen.\nRalston war eine tschechische Eiskunstläuferin, die es in die USA verschlug, wo sie Herbert Yates heiratete, den Gründer und Präsidenten der Republic Studios. Er versuchte häufig, sie als Hauptdarstellerin eines Films einzusetzen, obwohl ihr Mangel an Talent für diesen Beruf offensichtlich war. Sie wurde sogar einmal mit einem Preis für die schlechteste Schauspielerin aller Zeiten bedacht.\nRivets on the Poster berichtete, dass der langjährig bei Republic Pictures arbeitende Regisseur George Sherman wegen dieses Films seine Arbeit mit dem Studio aufgekündigt habe aus Angst, er müsse noch einen weiteren Film mit Vera (Hruda) Ralston drehen. Ralston sprach kaum englisch und lernte ihren Text phonetisch, oft ohne genau zu wissen, was sie gerade sprach. John Wayne, der zwei Filme für Republic mit ihr gedreht hatte, drohte ebenfalls damit, nie mehr für das Studio zu arbeiten, wenn er noch einmal mit Ralston drehen solle. Yates musste sich schließlich 1959 auf Druck von unzufriedenen Anteilseignern aus der Unternehmensspitze zurückziehen. Das bedeutete dann auch das Ende von Ralstons Schauspielkarriere.\nAnstelle des kleinen Hauses und der Arztpraxis im Roman, bekommen wir im Film ein imposantes Anwesen zu sehen, bekannt als The Castle. Die Geschichte lehnt sich dicht an das Buch an, näher zumindest als die Verfilmung von 1953 Donovans Hirn (Originaltitel Donovan’s Brain) und 1962 Ein Toter sucht seinen Mörder (OT The Brain). Die Hauptfigur im Buch ist Dr. Patrick Cory, der im Film nur die Assistentenrolle von Dr. Mueller innehat. Auch dieser Dr. Mueller, ein klumpfüßiger, verrückter Wissenschaftler, ist ein von den Drehbuchautoren erfundener Charakter, ebenso wie der Charakter Janice Farrell. Zudem ist Dr. Cory im Buch verheiratet, im Film ist Janice seine Freundin, in die aber auch Dr. Mueller verliebt ist, obwohl sie sich nicht für ihn als Mann interessiert.\nDer Film hatte in den USA am 17. April 1944 Premiere. In Mexiko lief er am 8. Dezember 1944 an, in Schweden im August 1945, in Portugal im August 1946 und in Belgien (Brüssel) im Februar 1948. Veröffentlicht wurde er zudem in Brasilien, Spanien, im Vereinigten Königreich, in Griechenland und in Italien.\nIn den USA wurde der Film auch unter den weiteren Titeln Monster & Tiger Man sowie Tiger Man veröffentlicht. Der ursprüngliche Titel des Drehbuchs lautete The Monster and the Lady. Die Arbeitstitel waren The Green Monster und The Monster. Der Film wurde auf den Filmplakaten unter anderem wie folgt beworben: Die erstaunlichste Geschichte, die die Kinoleinwand jemals erzählt hat! Ein großer Wissenschaftler mit grenzenlosen Kräften, der in seltsame, gesetzlose Experimente hineingezogen wird, durch die Verlockung einer fabelhaften Schönheit einer Frau! Fühlt sich an wie ein Schrei in der Nacht! oder: Ein unausweichliches Schicksal erwartete sie … regiert vom Willen eines brillanten Wissenschaftlers, der von unüberwindlichen Sehnsüchten überwältigt wurde! oder auch: Ihre seltsame Schönheit führte ihn dazu, in das Unbekannte einzudringen … die verbotenen Geheimnisse der Liebe … und des Lebens!\nAvoire-Alire meinte, der Film könne sich nicht entscheiden zwischen den Genres Horrorfilm, Science-Fiction und Thriller, dadurch wirke er zerrissen. Glücklicherweise könne Erich von Stroheim in seinen Szenen das alles sublimieren, er verleihe seinem Charakter eine dämonische Tiefe. Genau das Gegenteil gelte für die in Tschechien geborene Schauspielerin Vera Ralston, die in ihren Szenen stets unbeholfen wirke und deren Charisma zu wünschen übrig lasse.\nFür Fantastic Movie Musings and Ramblings hingegen war diese frühe Adaption des Romans viel mehr horrororientiert als die berühmtere Version aus den fünfziger Jahren. Interessant sei es, beide Filme miteinander zu vergleichen. Die Mitwirkung von Erich von Stroheim mache, wie erwartet, viel Spaß und seine Anwesenheit trage zu einem besseren Ende bei als die ‚Hand Gottes‘ in der späteren Version. Auch hier hieß es, Vera Hruba Ralston sei ziemlich schrecklich. Alles in allem sei der Film aber in Ordnung.\nScifist lobte, der Film sei im gotischen Noir-Stil gut gedreht und Erich von Stroheim und Richard Arlen seien gute Schauspieler. Das alles scheitere jedoch am grässlich hölzernen Schauspiel der tschechoslowakischen Schlittschuhläuferin und Freundin des Studios-Bosses Eva Hruba Ralston in ihrer ersten Rolle in einem Spielfilm. Der Film sei sicher nicht der Beste, aber historisch durchaus bemerkenswert, da er der erste dieser Art sei. Die Idee der Gehirntransplantation sei natürlich von zentraler Bedeutung für die gesamte Frankenstein-Überlieferung. The Lady and the Monster sei zudem wahrscheinlich der erste Film, in dem ein Gehirn ohne Körper zu sehen sei. Was den Film aber besonders auszeichne, sie die atemberaubende Beleuchtung und Fotografie von John Alton.\nAuf Horror Incorporated konnte man eine der wenigen Kritiken lesen, die Ralston nicht völlig verrissen. Es wurde darauf verwiesen, dass führende Männer jener Zeit dafür bekannt waren, aus Projekten zurückzutreten, in denen Ralston spielen sollte. Sie wurde so in der Branche zum Gespött, was wirklich schade sei. Denn sie sei nicht die schlechteste Schauspielerin gewesen und man könne sie auch nicht dafür verantwortlich machen, dass sie ihr angebotene Hauptrollen übernommen habe. Und hätte man nicht immer wieder gehört und gelesen, wie schlecht sie sei, hätte man ihre Leistung wahrscheinlich mit durchschnittlich abgetan.\nCinefania hob die Arbeit der Kamera als besonders wertvoll hervor und sprach von einer narrativen Ästhetik durch Kameramann John Alton, bei den Nahaufnahmen an Goyas Visionen erinnernd mit von unten beleuchteten oder bis auf die Augen völlig verdeckten Gesichtern. Jede Aufnahme habe genau den Rahmen, wie ihn ein guter Film in den dreißiger Jahren gehabt habe, dessen expressionistisches Erbe noch immer lebendig sei.\nFilmfanatic zeigte sich ebenfalls von der Kameraarbeit von John Alton stark beeindruckt, die mit gruseligen, schattenreichen Gothic-Sets und einer atemberaubenden Noir-Kinematographie aufwarte. Gelobt wurde wiederum Erich von Stroheim, wohingegen man auch hier Vera Hruba Ralston eine notorisch schreckliche Leistung bescheinigte. Der Film sei nicht unbedingt sehenswert, aber allemal einen Blick wert, wenn man die Gelegenheit habe, ihn zu sehen.\nDerek Winnert befand, das sei eine durchweg lächerliche Geschichte, die sich zudem noch mit schlechten Leistungen blamiere. Trotzdem biete sie aber auch eine nette Mischung von nervtötenden Momenten, vor allem, wenn sie sich ihrem Höhepunkt nähere und auch Stroheims äußerst übertriebene Darstellung biete pure Freude.[10]\nAuch Rivets on the Poster zollte Erich von Stroheim und seiner Leistung Respekt und schrieb, trotz vorhandener Mängel, sei dies eine elegante Version der Geschichte, der man gegenüber den beiden anderen Verfilmungen den Vorzug gebe, da diese ja schließlich keinen Erich von Stroheim gehabt hätten.\n"
}