{
    "date": "28-04-2021 14:24:07",
    "link": "https://de.wikipedia.org/wiki/The%5FChild%5F%E2%80%93%5FDie%5FStadt%5Fwird%5Fzum%5FAlptraum",
    "title": "The Child – Die Stadt wird zum Alptraum",
    "text": "The Child – Die Stadt wird zum Alptraum (Originaltitel: Chi l'ha vista morire?) ist ein italienischer Giallo des Regisseurs Aldo Lado aus dem Jahr 1972. Die Hauptrollen spielten George Lazenby, Anita Strindberg und Adolfo Celi. Die deutschsprachige Erstaufführung erfolgte 1985 auf Video.\nIn Megève, Frankreich, wird das rothaarige Mädchen Nicole während eines Winteraufenthaltes getötet. Vier Jahre später besucht die kleine Roberta Serpieri ihren Vater Franco Serpieri, einen bekannten Bildhauer, in Venedig. Sie verschwindet jedoch kurz nach der Ankunft spurlos und wird wenig später tot aufgefunden. Ihr trauender Vater Franco beginnt Nachforschungen auf eigene Faust anzustellen, weil er dem zwielichtigen Commissario De Donato nicht vertraut. Auch Robertas Mutter Elizabeth Serpieri ist aus Amsterdam gekommen und begibt sich auf die Suche nach dem Mörder. Die auffälligen Analogien der Morde führen sie zu verschiedenen Menschen, die sie flüchtig kennen und nun verdächtig sind: Der Kaufmann Serafian, eine Freundin, Ginevra Storelli und deren Liebhaber Filippo Venier; ein gelähmtes Patenkind Serafians und ein Anwalt, Bonaiuto. Nichts scheint sich zu ergeben; die Eltern geraten selbst in Lebensgefahr. Am Ende entdeckt Franco, dass Pater James, der Bruder von Serafian, die Morde begangen hat, da er von Erinnerungen an seine Mutter, eine rothaarige Prostituierte, geplagt wird.\nDie „Mischung aus Thriller und Horrorfilm“ wurde in Deutschland hoch gehandelt: „\"The Child\" fesselt ab der ersten Minute mit seinen traumhaften Bildern der morbiden Lagunenstadt und seiner hypnotischen Musik. Und die Gondeln tragen Trauer“, schreiben die filmtipps.at. Der Filmkritiker Christian Keßler lobte den Film als „großartig gemachten Thriller“ und stellte als Fazit fest: „mit virtuosem, aber nicht zu aufdringlichem Einsatz der bewährten spannungssteigernden Mittel (z. B. subjektive Kameraeinstellungen) schafft es Aldo Lado in seinem wohl besten Film auf vorbildliche Weise, ein gutes Drehbuch durch wirklichen Stil (...) aufzuwerten“.\nWeniger begeistert waren die italienischen Segnalazioni Cinematografiche, die „magere technische Fähigkeiten im Dienste eines wirren und gekünstelten Films“ sahen und darüber hinaus den Wechsel von sadistischen und erotischen Szenen kritisierten. S.Reggiani lobte in La Stampa dagegen die Idee, den Schauplatz in die Lagunenstadt zu verlagern und bemerkte gelungene suggestive Effekte.\n"
}