{
    "date": "28-04-2021 14:24:28",
    "link": "https://de.wikipedia.org/wiki/The%5FGunman",
    "title": "The Gunman",
    "text": "The Gunman ist ein französisch-amerikanischer Action-Thriller unter der Regie von Pierre Morel und geschrieben von Don Macpherson, Pete Travis und Sean Penn, basierend auf dem Roman La Position du tireur couché, dt. Position: Anschlag liegend, von Jean-Patrick Manchette. In der Hauptrolle ist Penn zu sehen, in den Nebenrollen Idris Elba, Ray Winstone, Mark Rylance sowie Javier Bardem. Premiere hatte der Film am 16. Februar 2015 in London. Der Deutschlandstart war am 30. April 2015.\nJim Terrier war Angehöriger der Special Forces und hat sich inzwischen einer Söldnertruppe angeschlossen, die sich auf besonders heikle Aufträge spezialisiert hat. Im Jahr 2006 befindet sich die Eliteeinheit in der Demokratischen Republik Kongo. Der Bergbauminister kündigt an, sämtliche Verträge mit ausländischen Unternehmen außer Kraft zu setzen und neu zu verhandeln. Da es Anzeichen politischer Korruption gibt, scheint dieses Handeln angezeigt. Um ausländischen Unternehmen leichteren Zugang zu den reichen Bodenschätzen des Landes zu sichern, wird daraufhin von der Söldnertruppe ein tödliches Attentat auf den Minister verübt. Der Schütze Jim soll nach Anweisung des Anführers Felix nach der Aktion den Kontinent verlassen, wohl wissend, dass er seine Freundin – die Ärztin Annie – zurücklassen muss. Er bittet Felix darum, sich um Annie zu kümmern.\nNach dieser Erfahrung beendet Jim sein Leben als Söldner. Er kehrt erst sieben Jahre später, im Auftrag einer Hilfsorganisation, in den Kongo zurück und baut Brunnen. Ein Jahr darauf wird er während dieser Arbeit von einem Killerkommando überfallen, kann sich retten und flüchtet nach London, wo er seinen Lebensmittelpunkt hat. In London trifft er sich mit seinem ehemaligen Kameraden Cox, um ihn zu warnen. Dieser erzählt ihm von der Expansion des Sicherheitsunternehmens, bei dem Jim tätig war, und erwähnt, dass Felix der einzige war, der damals bei dem Attentat auf den Bergbauminister einen direkten Draht zu den Auftraggebern hatte, und dass Felix nun in Barcelona wohnt. Nach seinem Besuch bei Cox sucht Jim einen anderen Kameraden und Freund namens Stanley in einer Bar auf und bittet ihn um Ausrüstung. Beim Verlassen der Bar bricht er zusammen und wird von Stanley ins Krankenhaus gebracht. Bei der Untersuchung wird festgestellt, dass sich in Jims Gehirn amyloide Plaque – normalerweise ein Anzeichen für Alzheimer – angesammelt hat. Der Arzt rät Jim zu mehr Ruhe, jedoch möchte Jim mit oder ohne die Hilfe Stanleys nach Barcelona. Stanley lässt seine Kontakte für Jim spielen und fliegt später ebenfalls nach Barcelona.\nIn Barcelona macht Jim Felix ausfindig und stellt fest, dass dieser mittlerweile Unternehmer ist und mit Jims alter Liebe Annie liiert ist. Felix erzählt Jim, dass er ein paar Kontakte anrufen will, und lädt Jim zu einem gemeinsamen Essen mit Annie ein. Annie sucht später Jim auf und schläft mit ihm. Dabei erzählt er ihr, dass er vor acht Jahren dringend den Kongo und damit auch sie verlassen musste, lässt dabei aber die genauen Gründe im Dunkeln. Annie gibt Jim die Adresse ihres Landhauses, wo er beide am Tag darauf treffen soll, um die Informationen zu bekommen, die Felix beschaffen wollte. In den Informationen, die der angetrunkene Felix übergibt, steht, dass alle an der damaligen Mission Beteiligten auf einer Zwangsvorladungsliste des US-Kongresses stehen und von Interpol gesucht werden. Zwei der drei Schützen sind jedoch bereits tot. Jim erkennt, dass er von drei Schützen der letzte Überlebende ist. Er ahnt, dass Felix nicht mehr zu trauen ist, und täuscht vor, dass gleich sein Freund Stanley vorbeikommen will und sie gemeinsam jagen gehen wollen, worauf Felix offensichtlich aus dem Konzept gebracht wird und sich zur Toilette bewegt. Jim stürmt kurze Zeit späte hinterher und ertappt Felix, wie er auf seinem Mobiltelefon Nachrichten versendet.\nUnbekannte Bewaffnete greifen nun das Haus an, wobei Felix getötet wird. Jim und Annie können nach einem starken Schusswechsel, bei dem die meisten der Angreifer getötet werden, entkommen. Jim beichtet Annie nun, welcher sein damaliger Auftrag im Kongo war und dass Felix ihr Verbindungsmann war. Beide fahren zu Jims Apartment in Barcelona. Annie fährt Runden um den Häuserblock, während der vorsichtige Jim sein Apartment erst einmal von der Hinterseite betritt und feststellt, dass ein Sprengsatz an der Vordertür befestigt ist. Er entschärft den Sprengsatz und geht anschließend durch den Haupteingang in die Wohnung. Da dies von einer gegenüberliegenden Wohnung von den Killern beobachtet wird, vermuten diese einen Fehler der Bombe und wollen Jim nun direkt töten. Währenddessen reaktiviert Jim den Sprengsatz, sodass dieser nun beim Öffnen der Tür explodiert und die Killer tötet. Jim und Annie übernachten in einem sicheren Versteck, welches Stanley zur Verfügung stellt. Stanley erwähnt, dass Cox’ Firma eine GmbH in Gibraltar besitzt, die als Import/Export-Firma getarnt ist, um Geheimoperationen abzuwickeln. Diese Firma stehe kurz vor einem neuen Vertragsabschluss – in „Pentagon-Größenordnung“ –, daher sei jede Anklage aus der Vergangenheit kontraproduktiv. Die Anhörung vor dem Kongress soll darum verhindert werden und Jim steht noch als einziger Überlebender und somit Zeuge auf ihrer Abschussliste.\nAm Tag darauf fährt Jim nach Gibraltar. Dort sieht er Cox das Gebäude verlassen. Er ruft in dessen Büro an und sagt der Sekretärin, dass er Cox in einer Stunde im Aquarium erwarte. Dieser erscheint auch und beide laufen zusammen ein Stück. Da werden sie von einer Frau angesprochen, die vorgibt, eine Bekannte zu sein. Jim schlägt sie brutal nieder (sie stirbt einige Minuten später) und findet in ihrer Tasche eine Betäubungsspritze, die wohl ihm galt. Wütend über die Falle, die Cox ihm stellen wollte, stößt er diesen ruppig in einen Keller des Aquariums und bedroht ihn mit einer Schusswaffe. Bei der folgenden Unterhaltung bricht Jim aufgrund seiner Hirnerkrankung immer wieder zusammen. Cox kann fliehen, Jim schießt ihn jedoch an, gerät aber nun selber unter Beschuss von Cox’ Helfern. Er kann zwar fliehen, bricht aber zwischen Müllcontainern bewusstlos zusammen. Als er einige Stunden später wieder erwacht, ruft er Stanley an. Jedoch geht Cox ans Telefon, der Stanley gerade foltert und kurz darauf vor Jims Ohren erschießt. Außerdem wird Annie gefangen gehalten. Jim schickt mit seinem Handy Cox ein belastendes Video, das Cox dabei zeigt, wie er die Anweisungen zur Operation im Kongo gibt. Cox willigt ein, sich mit Jim auf einem öffentlichen Platz zu treffen, um die Notizen und das Video gegen Annie zu tauschen.\nJim hat derweil den Interpolfahnder Barnes angerufen und ihm das Treffen in einer Stierkampfarena verraten. Cox sitzt dort neben Annie, während sie von Jim beobachtet werden. Als Jim von Cox’ Helfern entdeckt wird, beginnt eine Verfolgung hinein in die Gänge der Stierkampfarena. Dort gelingt es Jim, nacheinander alle drei Helfer von Cox auszuschalten. Im Kampf wird er allerdings von einer Kugel im Unterbauch verletzt. Als Cox gemeinsam mit Annie die Sitzplätze verlässt, kann diese sich losreißen und flüchten. Jedoch holt Cox sie ein, zielt auf Annie und fordert von Jim die Dokumente, der ebenfalls auf Cox zielt. Jim gibt mehrere Schüsse auf Cox ab und weist Annie an, an einem Seil zu ihm hochzuklettern. Dadurch wird eine Tür geöffnet. Ein Stier rennt auf Cox zu und spießt ihn tödlich auf. Annie und Jim halten sich in den Armen, während ein Spezialeinsatzkommando die Szene stürmt und beide festnimmt.\nIm Krankenhaus erklärt Barnes Jim, dass ihn eine Gefängnisstrafe für seine Mitwirkung an dem Attentat erwarte und auch dass er weiß, dass Annie damit nichts zu tun habe; ihr also keine Strafe droht. Aufgrund der neuen Informationen werden der Vorstandschef einer internationalen Sicherheitsfirma und der Geschäftsführer eines Bergbaukonzernes verhaftet, weil man sie verdächtigt, das Attentat auf den Bergbauminister der Demokratischen Republik Kongo angeordnet zu haben.\nIn der letzten Szene ist Annie bei ihrer Arbeit als Ärztin zurück im Kongo zu sehen, als Jim, offenbar aus der Haft entlassen, mit einem Taxi bei ihr eintrifft. Beide freuen sich und gehen aufeinander zu.\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Alexander Löwe und unter der Dialogregie von Cay-Michael Wolf im Auftrag der Film- & Fernseh-Synchron in Berlin.\nAnfang 2013 trat der französische Action-Regisseur Pierre Morel in direkte Verhandlungen mit Sean Penn, Joel und Andrew Rona über die Produktion des Actionthrillers The Prone Gunman, der von Silver Pictures produziert werden sollte. Das Projekt wurde komplett von Studiocanal finanziert, das die Rechte des Films während der internationalen Filmfestspiele von Cannes 2013 verkaufte.\nIm Mai 2013 berichtete das Magazin Deadline, dass Javier Bardem den Bösewicht spielen wird. Im Juni wurde berichtete, dass Ray Winstone ebenfalls im Film mitspielen würde. Dabei sollte er die Rolle des Mentors des Schützen einnehmen, der verraten wird und von seiner ehemaligen Firma gejagt wird. Jasmine Trinca hat die weibliche Hauptrolle. Bardem spielt Annies Ehemann und Elba den mysteriösen Agenten Dupont.\nDer Film wurde im Zeitraum vom 21. Juni 2013 bis September 2013 an verschiedenen Drehorten gedreht.[10] Darunter zählten Spanien, England, Südafrika sowie die Wimbledon Studios in England.[11]\nAm 8. Mai 2014 erwarb Open Road Films die US-Vertriebsrechte an dem Film.[12]\nThe Gunman spielte in den USA 16,4 Millionen Dollar ein. Das Budget betrug 40 Millionen Dollar.\nThe Gunman erhielt durchwachsene Kritiken:[16]\n„[…] Schon der erste Blick auf Sean Penn, im Einsatz im Kongo, ist hart. Er hat seinen Mittfünfziger-Body bis zum Umfallen trainiert. Jetzt treten die Adern an den Armen fingerdick hervor, was er in ärmellosen Khakiwesten zur Schau stellt, und die Haut dazu wirkt wie gegerbt. Sein Hals erinnert an eine hundertjährige Galapagos-Schildkröte. Abgerundet wird das alles durch den bekannten und erprobten, immer leicht sauertöpfischen Sean-Penn-Blick. […]“\n„[…] Wie einst Sylvester Stallone: In Pierre Morels unterdurchschnittlichem Actionthriller zeigt sich Sean Penn von einer bislang unbekannten Seite. Statt auf Intensität und Intellekt setzt er auf Masse und Muskeln […]“\n„Harter, wenig einfallsreich inszenierter Actionfilm, dem die komplizierte Handlung vor allem dazu dient, die ungebrochene Fitness des gealterten Hauptdarstellers auszustellen. Dieser verkauft sich ebenso unter Wert wie der Rest des Ensembles.“\n"
}