{
    "date": "28-04-2021 14:24:37",
    "link": "https://de.wikipedia.org/wiki/The%5FItalian%5FJob%5F%E2%80%93%5FJagd%5Fauf%5FMillionen",
    "title": "The Italian Job – Jagd auf Millionen",
    "text": "\nThe Italian Job – Jagd auf Millionen ist ein Spielfilm aus dem Genre der Heist-Movies und eine Neuverfilmung von Felix Gary Gray aus dem Jahr 2003, die auf dem gleichnamigen Film von Peter Collinson, Charlie staubt Millionen ab (1969, Originaltitel: The Italian Job) basiert.\nIn Venedig gelingt dem eingespielten Team um Charlie Croker ein Aufsehen erregender Coup: Durch Wegsprengen des Fußbodens genau unter einem Safe fällt dieser durch zwei Stockwerke hindurch in ein unter Wasser stehendes Kellergeschoss mit direktem Anschluss an einen Kanal. Während das Wachpersonal das als Köder fungierende Schnellboot mit Rob am Steuer durch Venedigs Altstadt verfolgt, können die anderen unter Wasser 35 Millionen US-Dollar in Goldbarren bergen. Dem Team gelingt die Flucht, aber die Freude währt nicht lange, denn Teammitglied Steve hatte schon vor dem Coup beschlossen, die Gruppe zu hintergehen. Seine Leute stoppen das Fluchtfahrzeug und laden die Goldbarren um. Da Steve die Rache der Hintergangenen fürchtet, erschießt er Charlies Mentor John Bridger, einen begnadeten Safeknacker. Der Rest des Teams stürzt mit dem Fluchtfahrzeug ins eiskalte Wasser und wird deshalb von Steve für tot gehalten. Dank der Tauchausrüstung aus dem Venedig-Coup schaffen sie es jedoch, sich zu retten.\nEin Jahr später hat Charlie Steves Spur bis nach Los Angeles verfolgt und trommelt das übrig gebliebene Team zusammen. Mit Hilfe von Stella, Johns Tochter, soll Steve um die einstige Beute erleichtert werden. Stella ist anfangs nicht sonderlich begeistert, da sie als professionelle Safeknackerin im Dienst der Polizei steht und nun das erste Mal in ihrem Leben an einem illegalen Unternehmen beteiligt werden soll. Sie nimmt letztendlich das Angebot an, um den Tod ihres Vaters zu rächen.\nSteve hat das vergangene Jahr genutzt, um einen Teil der auffällig markierten venezianischen Goldbarren nach und nach bei einem Kontaktmann der ukrainischen Mafia gegen Bargeld umzutauschen. So wohnt er nun in einer luxuriös ausgestatteten Villa, die von einem hochmodernen Sicherheitssystem, Wachleuten und Hunden geschützt wird.\nEs beginnt eine lange Planungsphase für Charlie und sein Team. Um Steves Villa auszukundschaften, verschafft sich Stella als Fernsehtechnikerin nach einem fingierten Sendeausfall Zutritt. Steve, sichtlich von ihr angetan, lädt sie für einen der nächsten Abende zum Essen in ein Restaurant ein. Die Bande beschließt, diesen Abend für ihr Vorhaben zu nutzen. Mithilfe von drei im Fahrwerk verstärkten Mini wollen sie die schwere Goldladung abtransportieren. Doch der Plan geht schief. Zum geplanten Zeitpunkt des Einbruchs feiert Steves Nachbar eine Gartenparty, so dass sie das Tor der Hauseinfahrt wegen des Lärms nicht aufsprengen können. Um nicht aufzufliegen, muss Stella sich doch mit Steve treffen, dem Mörder ihres Vaters. Dabei wird Stella von Steve als John Bridgers Tochter enttarnt. Charlie beschließt daher, den Raub abzublasen. Der wütende Steve erschießt derweil seinen ukrainischen Mafia-Kontaktmann, da er sich von ihm verraten glaubt. Er sieht sich gezwungen, sein Haus zu räumen und das verbliebene Gold in Sicherheit zu bringen.\nDer Abtransport des Goldes soll mit einem von drei identischen Panzerwagen erfolgen, die gleichzeitig von Steves Haus abfahren, unterschiedliche Wege nehmen und von Sicherheitsleuten begleitet werden. Steve selbst beobachtet den Abtransport vom Helikopter aus.\nDer Hacker Lyle, der in das Netz der Verkehrsüberwachung von Los Angeles eingedrungen ist, vergleicht auf den Kameras der Verkehrsüberwachung die Bodenfreiheit der drei Transporter. Der Wagen mit der geringsten Höhe ist das mit Gold beladene Fahrzeug. Er manipuliert die Ampelschaltungen und verursacht so einen Verkehrsstillstand in der Stadt. Gleichzeitig lotst er das Fahrzeug zu einem Straßenstück, das der auf einem Ohr taube Sprengstoffexperte Linkes Ohr mit Sprengfallen präpariert hat. Durch dieselbe Vorgehensweise wie beim Raub in Venedig wird das Gold entwendet: Die Straße unter dem Transporter wird weggesprengt und das Fahrzeug fällt einige Meter nach unten in einen U-Bahn-Schacht, wo Charlie und seine Männer schon warten. Stella öffnet den Tresor im Transporter, die Bande lädt das Gold in die drei Mini um und transportiert es damit aus dem Untergrund. Allerdings bemerkt Steve dies und lässt die Bande durch seine Sicherheitsleute verfolgen, jedoch ohne Erfolg. Schließlich liefert er sich mit seinem Helikopter eine Verfolgungsjagd mit Charlies Mini, die sich bis zu einem Bahnhof fortsetzt.\nSteve beobachtet, dass die drei Mini in einem Güterwaggon versteckt werden. Beim Versuch, die Bande zu stellen, erlebt er jedoch eine unangenehme Überraschung. Charlie hatte die ukrainische Mafia über Steve informiert, die ihn nun in Empfang nimmt, um Rache für das von Steve getötete Mafia-Mitglied zu nehmen, und die außerdem einen Anteil an der Beute erhält. Nun können Charlie und seine Freunde in Ruhe mit dem Zug fliehen. In ihrem Abteil stoßen sie auf den anfangs ermordeten John Bridger an.\nSchließlich hat sich jedes Teammitglied von seinem Anteil an der Beute seinen Traum erfüllt. Rob kauft sich einen Aston-Martin-Sportwagen, der Hacker Lyle erwirbt eine besonders hochwertige Stereoanlage, der Sprengstoffexperte Linkes Ohr kauft sich eine Villa in Andalusien mit einem eigenen Raum für seine Schuhe, und Charlie und Stella sitzen in Venedig in einer Gondel und küssen sich.\nDie Produktionskosten betrugen schätzungsweise 60 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 106,1 Millionen US-Dollar ein und ca. 69,9 Millionen US-Dollar in den anderen Ländern.\nBei den drei Minis (rotes Fahrzeug: Mini Cooper S, blaues Fahrzeug: Mini Cooper, weißes Fahrzeug: Mini Cooper) aus der Neuverfilmung wurden einige Eigenschaften von den drei Minis der ursprünglichen Fassung übernommen:\nIm Film hat ein dem roten Mini aus der 1969er-Verfilmung ähnliches Modell einen „Gastauftritt“ als Stellas Auto. Der Verfolgungsjagd aus dem ersten Film wird mit dem rasanten Fahrstil von Stella ebenfalls Rechnung getragen.\nDie Neuverfilmung unterscheidet sich in vielen Elementen von ihrem Vorbild. So wurde, neben der Verlegung des Schauplatzes von Turin nach Venedig und Los Angeles, auch die vormals britische gegen eine überwiegend amerikanische Besetzung ausgetauscht. Statt der Mafia agiert nun ein Mitglied aus den eigenen Reihen gegen die Gruppe. Der offene Schluss wurde gestrichen – eine Fortsetzung unter dem Titel The Brazilian Job ist aber seit mehr als 15 Jahren, trotz zahlreicher Drehbuchentwürfe, nicht über das Planungsstadium hinausgekommen.\nGanove Lyle behauptet, der Erfinder von Napster zu sein. Sein ehemaliger Mitbewohner Shawn Fanning soll die Diskette mit der Software entwendet haben. Für die Verfilmung des Flashbacks stand Shawn Fanning selbst für einen Cameo-Auftritt zur Verfügung.\nMos Def musste vor dem eigentlichen Fahrtraining erst eine Führerscheinprüfung absolvieren, da er genau wie Michael Caine im Original zu Beginn der Dreharbeiten keinen gültigen Führerschein besaß.\nAm Ende des Films tritt in einer Einstellung Kelly Brook als Freundin von Lyle auf. Zum Zeitpunkt der Dreharbeiten war Kelly Brook die Lebensgefährtin von Jason Statham, dem Darsteller des schönen Rob.\nDie deutschsprachige Synchronisation des Films entstand bei der Berliner Synchron. Verfasser des Dialogbuchs war Michael Nowka, der auch Dialogregie führte.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „modernisiertes Remake eines britischen Gangsterfilms“. Er sei „gut gemacht“, beinhalte „originelle Actionszenen und coole Sprüche“ und biete „solide Unterhaltung“. „Spannender Einbrecherkrimi mit Witz, sympathischen Darstellern und handgemachter Action“, befand Cinema.\nFelix Gary Gray wurde mehrfach für seine Regiearbeit nominiert und erhielt 2004 den Black Reel Award als Bester Regisseur. Clay Cullen, Michael Gaines, Mike Massa und Jean Paul Ruggiero erhielten 2004 den Taurus Award in der Kategorie Bester Spezialstunt.\nFriday |\nSet It Off |\nVerhandlungssache |\nExtreme Rage |\nThe Italian Job – Jagd auf Millionen |\nBe Cool – Jeder ist auf der Suche nach dem nächsten großen Hit |\nGesetz der Rache |\nStraight Outta Compton |\nFast & Furious 8 |\nMen in Black: International\n"
}