{
    "date": "28-04-2021 14:25:25",
    "link": "https://de.wikipedia.org/wiki/Theater%5Fdes%5FGrauens",
    "title": "Theater des Grauens",
    "text": "Theater des Grauens (Originaltitel: Theatre of Blood) ist eine britische Horrorfilm-Satire von United Artists Pictures aus dem Jahr 1973. Die Hauptrolle spielte Vincent Price, Regie führte Douglas Hickox.\nEin brutaler Mord ruft die Londoner Polizei auf den Plan: George Maxwell, ein prominenter Theater-Kritiker, wurde in einem aufgegebenen Lagerhaus regelrecht zerstückelt aufgefunden. Der einzige Anhaltspunkt ist ein Plakat für ein Shakespeare-Drama, das nahe der Leiche an einem Bauzaun hängt. Kurz darauf, während Maxwells Beerdigung, taucht der nächste Tote auf. Hector Snipe, ebenfalls Kritiker und Mitglied des renommierten Kritikerkreises, wurde mit einer Lanze aufgespießt und danach von einem Pferd zu Tode geschleift.\nInspektor Boot von Scotland Yard versucht nun gemeinsam mit Peregrine Devlin, dem Vorsitzenden des Kritikerkreises, herauszufinden, wer einen solch grenzenlosen Hass auf die Kritikervereinigung haben könnte. Der einzige infrage Kommende ist der Shakespeare-Darsteller Edward Lionheart. Der Kritikerkreis enthielt ihm einst den heißbegehrten Preis für den besten Schauspieler vor, woraufhin er sich – Hamlet zitierend – vor ihrer aller Augen von einem hoch gelegenen Balkon in Devlins Wohnung in die Themse stürzte.\nEs stellt sich aber heraus, dass Lionheart mitnichten tot ist, sondern mit einem penibel ausgearbeiteten Plan grausame Rache übt und gemeinsam mit seiner Tochter Edwina die Kritiker, die seine Kunst verkannten, nach Dramen William Shakespeares bestialisch ermordet. Maxwell wurde niedergestochen wie die Titelfigur in Julius Cäsar, und Snipe starb genauso wie Hektor in Troilus und Cressida. Lionheart ist der Polizei immer einen Schritt voraus, und so fällt ihm ein Kritiker nach dem anderen zum Opfer.\nHorace Sprout wird von ihm enthauptet, wie in Cymbeline beschrieben, dem Weiberhelden Trevor Dickman schneidet Lionheart das Herz aus dem Leibe, wie es Shylock mit Antonio in Der Kaufmann von Venedig vorhatte. Der trinkfreudige Oliver Larding wird unter dem Vorwand einer Weinprobe in einen Weinkeller gelockt und dort wie der Herzog von Clarence in Richard III. in einem gewaltigen Weinfass ersäuft. Solomon Psaltery wird durch einen Anruf von der als Hippie verkleideten Edwina Lionheart zu einem Eifersuchtsmord an seiner Gattin provoziert (Othello), Miss Chloe Moon wird unter einer Trockenhaube nach dem Vorbild der im ersten Teil von Heinrich VI. verbrannten Johanna von Orléans zu Tode geröstet, und Meredith Merridew erstickt an einer Pastete, in der seine beiden geliebten Pudel eingebacken wurden, ganz nach dem Vorbild der grausamen Gotenkönigin Tamora in Titus Andronicus.\nDevlin jedoch wird von Lionheart in einem Duell nach dem Muster von Romeo und Julia zunächst verschont, nach Merridews Tod aber entführt. Lionheart droht Devlin zu blenden, wie in König Lear beschrieben, sollte dieser ihm nicht in einer Wiederholung der Preisverleihung offiziell den Kritikerpreis überreichen. Als die Polizei eintrifft, steckt Lionheart das alte Burbage Theater, welches bisher ihm als Versteck gedient hat, in Brand. Die Bande von Obdachlosen, die ihn bisher unterstützt hat, gerät in Panik, und infolge einer Auseinandersetzung wird seine Tochter Edwina von einer der Obdachlosen erschlagen. Es gelingt Inspektor Boot in letzter Sekunde, Devlin zu befreien.\nEdward Lionheart steigt hinauf auf das Dach des Theaters und rezitiert, seine tote Tochter in den Armen, einen weiteren Shakespeare-Text. Schließlich bricht das morsche Dach in sich zusammen, und Lionheart findet sein Ende in den brennenden Trümmern.\nDie britische Gruppe Improbable Theatre verarbeitete den Stoff nach der DVD-Veröffentlichung zu einem Bühnenstück mit Jim Broadbent in der Rolle des Edward Lionheart. Als dessen Tochter war die Tochter der Filmbesetzung Diana Rigg, Rachael Stirling zu sehen.\nDie Bühnenadaption unterscheidet sich mehrfach von der Filmvorlage. Beispielsweise repräsentieren die Kritiker hier die großen britischen Zeitungen wie The Guardian oder The Times. Auch wurde die Anzahl der Morde reduziert und die Polizeibeamten mehr oder weniger völlig aus der Handlung gestrichen. Auch der Name von Lionhearts Tochter wurde von „Edwina“ in „Miranda“ geändert, um den shakespeareschen Einfluss auszubauen.\nDas Stück lief von Mai bis September 2005 im Londoner Royal National Theatre.\n"
}