{
    "date": "28-04-2021 14:25:25",
    "link": "https://de.wikipedia.org/wiki/Thelma%5F%282017%29",
    "title": "Thelma (2017)",
    "text": "\nThelma ist ein romantischer Mystery-Thriller mit Horror-Elementen von Joachim Trier, der am 15. September 2017 in die norwegischen Kinos kam. In dem Film verliebt sich eine junge norwegische Studentin, die gerade nach Oslo gezogen ist, und erkennt daraufhin, dass sie übernatürliche Kräfte entwickelt.\nThelma, eine junge Norwegerin, zieht in die Hauptstadt Oslo, um hier zu studieren. Damit ist sie das erste Mal nicht in unmittelbarer Nähe ihrer Eltern, die sie sehr streng christlich erzogen haben und alle ihre Aktionen stark überwachen. So führt sie jeden Tag ein Telefonat mit ihnen, in denen sie beschreibt, was sie den Tag über gemacht hat, und entsprechend beurteilt wird.\nIn Oslo lernt sie Anja kennen, die sie auf einige Partys mitnimmt. Dort trinkt sie das erste Mal Alkohol und verliebt sich in Anja, die ihre Liebe erwidert. Durch ihre Erziehung kann Thelma die Liebe jedoch nicht akzeptieren und versucht ihre Gefühle durch Beten zu unterdrücken. Während der Begegnungen mit Anja bekommt Thelma Anfälle, woraufhin sie auf Epilepsie untersucht wird. Bei den Anfällen passieren außerdem ungewöhnliche Dinge, so fliegen z. B. Krähen gegen die Fensterscheibe der Bibliothek, in der sich Thelma und Anja aufhalten, oder Anja kommt Thelma besuchen im Glauben, dazu von Thelma mit einer Nachricht aufgefordert worden zu sein, kann aber die Nachricht nicht mehr finden.\nThelma begibt sich anschließend in eine Klinik, um sich untersuchen zu lassen. Um die Ursache der Anfälle herauszufinden, versuchen die Ärzte einen Anfall zu provozieren. Thelma soll dabei bewusst an unangenehme Situationen denken. Sie bekommt unter Beobachtung einen erneuten Anfall, als sie an Anja denkt. Um ihren Konflikt zu lösen, lässt Thelma Anja bei diesem Anfall unbewusst verschwinden. Die Ärzte klären Thelma darüber auf, dass es sich bei ihr nicht um Epilepsie handelt, sondern um einen psychogenen nichtepileptischen Anfall, der als Reaktion auf eine Verdrängung ausgelöst werden kann. Thelma findet außerdem heraus, dass ihre Großmutter nicht, wie sie geglaubt hatte, verstorben ist, sondern in psychiatrischer Behandlung in einem Pflegeheim ist.\nThelma besucht daraufhin ihre Großmutter, die aber ihre Außenwelt nicht mehr wahrzunehmen scheint. Von einer Pflegerin erfährt Thelma, dass ihre Großmutter behauptet hat, ihren Mann verschwinden lassen zu haben, und sich deswegen große Vorwürfe macht. Sie bekommt außerdem starke Medikamente, die Thelmas Vater, Trond, billigt.\nIn der Uni erfährt Thelma von Anjas Verschwinden und fühlt sich dafür verantwortlich. Sie kehrt wieder zurück zu ihren Eltern und erzählt ihnen von ihren Anfällen. Ihre Eltern geben ihr daraufhin sedierende Medikamente und klären sie über ihre Geschichte auf: Als Thelma noch ein kleines Mädchen war, hatte sie einen Bruder, den sie ebenfalls verschwinden lassen hat. Anschließend hatte sie ihn im zugefrorenen See wieder erscheinen lassen, sodass er ums Leben kam. Die Gründe werden nur angedeutet. Wahrscheinlich hatte Thelma den Eindruck, ihre Eltern würden sich hauptsächlich um ihren Bruder kümmern. Thelmas Mutter beging daraufhin einen Selbstmordversuch, den sie zwar überlebte, der sie aber an einen Rollstuhl fesselte. Trond versuchte, Thelma selbst umzubringen, erzog sie aber anschließend christlich und jegliches stärkere Gefühl unterdrückend. Trond beschreibt Thelmas Fähigkeiten so, dass sie, wenn sie sich etwas ganz stark wünscht, dieses in Erfüllung gehen lassen kann.\nThelma gesteht den Eltern ihre Liebe zu Anja, die der Vater ihr aber nicht glaubt. Ihr Vater bereitet außerdem auf Anraten der Mutter eine Spritze vor, die zum Schutz aller Menschen Thelmas Leben beenden soll. Sie gehorcht zunächst Ihrem Vater, wacht aber am nächsten Morgen auf, nachdem dieser bei einer Bootsfahrt anfing zu brennen und darum in den See sprang, wo er ertrank. Als sie das leere Boot auf dem See treiben sieht, erkennt sie, dass unterbewusst ihre Wünsche erneut Wirklichkeit geworden sind und geht ins Wasser. Anstatt zu ertrinken, überlebt sie und lässt dabei Anja wieder in Oslo erscheinen. Ihre Fähigkeiten nun besser kontrollierend, heilt sie ihre Mutter, sodass diese wieder laufen kann, und kehrt zurück nach Oslo, um dort zusammen mit Anja zu leben.\nDie Regie übernahm Joachim Trier, der gemeinsam mit Eskil Vogt auch das Drehbuch zum Film schrieb. Eili Harboe, die im Film in der Titelrolle von Thelma zu sehen ist, sagte im Rahmen der Nordischen Filmtage in Lübeck über die von ihr gespielte Figur: „Thelma ist ein Mädchen, das durch die konservative Erziehung gelernt hat, seine Gefühle zu unterdrücken – und damit auch ihre übernatürlichen Fähigkeiten. Aber als sie mit der Studentin Anja, gespielt von Kaya Wilkins, die Liebe ihres Lebens findet, erlebt sie eine große Befreiung ihrer unterdrückten Gefühle und erlaubt sich, ihre Leidenschaft auflodern zu lassen. Der Film handelt also auch von Scham, Liebe und ihrer Beziehung zu den Eltern. Thelma findet heraus, wer sie ist und wie sie mit ihren übernatürlichen Kräften umgehen kann.“\nZur Bedeutung der Religion im Film sagte Harboe: „Der Film und seine Geschichte sind aber keine Kritik an Religiosität oder am persönlichen Glauben. Er kritisiert, wenn Religion als Machtinstrument benutzt wird, um andere zu unterdrücken. Denn Thelmas Eltern nutzen die Religion, damit ihre Tochter sich für ihr wahres Ich schämt.“\nDie Produktion erhielt vom Norwegischen Filminstitut eine Förderung in Höhe von 11 Millionen Norwegischen Kronen. Vom Dänischen Filminstitut wurde der Film mit 2,0 Millionen Kronen gefördert. Eine weitere Förderung kam vom Copenhagen Film Fund, und der Film wurde nach vertraglichen Übereinkünften mit Snowglobe Film mit 105.000 beziehungsweise 753.000 Euro gefördert. Von dänischer Seite wurde der Film von Eva Jakobsen, Katrin Pors und Mikkel Jersin, die für Snow Globe tätig sind, koproduziert.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Stephan Hoffmann im Auftrag der Cinephon Filmproduktions GmbH, Berlin. Patrizia Carlucci spricht in der deutschen Fassung Anja.\nDie Dreharbeiten haben am 20. September 2016 in Oslo begonnen, fanden im weiteren Verlauf in den schwedischen Städten Göteborg, Trollhättan und Kiruna statt und wurden nach 44 Drehtagen beendet.\nDie gesamten Produktionskosten belaufen sich auf rund 47.500.000 Norwegische Kronen, was rund 5,2 Millionen Euro entspricht.\nDie Filmmusik wurde von Ola Flottum komponiert. Der Soundtrack zum Film umfasst 21 Musikstücke und wurde am 10. November 2017 von The Orchard veröffentlicht.\nThe Orchard sicherte sich die Rechte für den Film in Nordamerika.\nDer Film feierte am 10. September 2017 im Rahmen des Toronto International Film Festivals seine Premiere[10], kam am 15. September 2017 in die norwegischen Kinos[11] und wurde danach beim New York Film Festival und beim London Film Festival vorgestellt.[12][13] Im November 2017 wurde der Film bei den Nordischen Filmtagen Lübeck gezeigt.[14] Ein Kinostart in Deutschland erfolgte am 22. März 2018.[15]\nIn Deutschland ist der Film FSK 12. In der Freigabebegründung heißt es: „Die Geschichte des Films ist ruhig erzählt und es gibt keinerlei Actionszenen. Allerdings gibt es immer wieder mysteriöse Szenen, in denen unerklärliche Dinge passieren. Diese sind inhaltlich zwar dramatisch (z. B. wenn der Vater ohne äußere Einwirkung in Brand gerät), aber durch die zurückhaltende visuelle Darstellung werden Kinder und Jugendliche ab 12 Jahren nicht überfordert. Zuschauer ab diesem Alter können auch die psychologischen Aspekte der Geschichte verstehen und angemessen verarbeiten (z. B. die Schuldgefühle der Studentin). Trotz der durchaus komplexen Thematik steht daher keine nachhaltigen Ängstigung oder Verunsicherung zu befürchten.“[16] Der Filmdienst bemerkt hierzu, das durchgängig aus der Perspektive der überforderten Protagonistin erzählte Drama spiele mit filmgeschichtlichen Anleihen und Elementen aus dem Horrorgenre.[17]\nDer Film konnte bislang 93 Prozent der Kritiker bei Rotten Tomatoes überzeugen und erhielt hierbei eine durchschnittliche Bewertung von 7,3 der möglichen 10 Punkte.[18]\nTim Slagman von der Neuen Zürcher Zeitung sagt, der norwegische Regisseur Joachim Trier habe einen Film mit kleinen Gesten und großen Bildern gedreht, voller Wünsche und Hoffnungen, aber auch voller Furcht und Dunkelheit: „Trier stellt dieses Mysterium nicht mit satten Effekten aus, sondern er ergründet es kontemplativ, während das zarte, verwirrte und vielleicht nur scheinbar unschuldige Gesicht von Eili Harboe das Breitwandformat in sich aufzusaugen scheint.“[19]\nKnut Elstermann von MDR Kultur sagt, Harboe spiele mit magischer Ausstrahlung diese Frau, die schmerzlich ihre Einzigartigkeit zu verstehen lernt, und mit Thelma sei Trier ein überaus feinsinniger Mystery-Thriller gelungen, der keine Spezialeffekte in den Mittelpunkt rücke, sondern die tragische Geschichte seiner Heldin, die durch ihre unheimliche Hochbegabung von der Welt ausgeschlossen ist: „Ein intensiver Film über religiöse Unterdrückung und die Befreiung von auferlegter Schuld und Scham.“[20]\nJulia Marx vom Tages-Anzeiger meint, wer saftige Schocks und Schweineblut brauche, um sich gut unterhalten zu fühlen, dürfte mit dem Film nicht auf seine Kosten kommen, doch Thelma entfalte einen ganz eigenen Sog. So sei etwa die Szene, in der Thelma und Anja ein Tanztheater besuchen, ein Kabinettstückchen sich langsam aufbauender erotischer Spannung, die sich im ominösen Schwanken einer Deckenkonstruktion manifestiert. In erster Linie ruhe die Wirkung des Films aber auf Hauptdarstellerin Eili Harboe, die mal undurchdringlich mysteriös, mal naiv kindlich, unschuldig-schuldig, aber nie affektiert, auch uns Zuschauer in ihren Bann ziehe, so Marx.[21]\nDas schwul-lesbische Magazin Queer beschreibt Thelma als sinnlichen Mystery-Thriller, der auf visueller Ebene als meisterhafte Verneigung vor dem Kino der 1980er Jahre besticht: „Getragen von der phantastischen, jungen Hauptdarstellerin Eili Harboe entwirft Thelma übernatürliches Kino zwischen faszinierender Bilderpracht und entfesselter Symbolsprache.“[22] Weiter meint Fabian Schäfer, Trier habe das Coming-of-Age-Drama langsam, sachte und düster inszeniert, und die Kamera sei den Darstellern fast immer nah, wodurch ihre Emotionen besonders unmittelbar, eindringlich und nachvollziehbar würden. Wenn er dem Drama einen mysteriösen Charakter verleiht und wenn die Grenzen zwischen Wirklichkeit und Träumen verwischen, gelinge Trier dieser Genre-Mix zwischen Drama und Mystery-Psychothriller ausgesprochen gut. Es sei eine große Stärke des Films, wenn nicht mehr klar sei, wo der Mythos beginnt und wo die Realität aufhört, zudem erkläre Trier seine Protagonistin nicht, sondern lasse Thelma den Raum und die Zeit, sich selbst zu finden, so Schäfer.[23]\nNadine Lange vom Tagesspiegel meint, der Regisseur mache in seinem Film keinen Hehl aus seiner Verehrung für Alfred Hitchcock, so dessen Filme Marnie und Die Vögel, und spiele deutlich auf den von Hitchcock beeinflussten Brian De Palma an, dessen Carrie eine entfernte amerikanische Cousine seiner Heldin sein könnte. Dass Thelma dennoch weder epigonenhaft noch überladen wirkt, liege am eindringlichen Spiel der beiden Hauptdarstellerinnen, der großen Ruhe der Inszenierung und der fast schon kaltblütigen Beiläufigkeit, mit der Trier Schreckensbilder in die Handlung integriert, so Lange. Das Ringen seiner Protagonistin kulminiere in einer fulminanten Szene, in der Thelmas übersinnliche Kräfte während einer medizinischen Untersuchung in einem High-Tech-Labor in superheldinnenhafte Dimensionen getrieben würden, so Lange, womit sie glatt bei den X-Men einsteigen könnte: „Auch Thelma muss lernen, ihre Fähigkeiten zu kontrollieren, allerdings nicht um Welten, sondern nur sich selbst zu retten.“[24]\nAnfang September 2017 wurde bekannt, dass Norwegen den Film  als Nominierungskandidat in der Kategorie Bester fremdsprachiger Film für die Oscarverleihung 2018 einreichen wird.[25][26]\nAm 18. Dezember 2017 gab die Academy of Motion Picture Arts and Sciences bekannt, dass sich Ola Fløttums Arbeit auf einer Shortlist befindet, aus der die Nominierungen in der Kategorie Beste Filmmusik im Rahmen der Oscarverleihung 2018 erfolgten.[27] Im Folgenden eine Auswahl von Nominierungen im Rahmen weiterer Filmpreise.\nCritics’ Choice Movie Awards 2018\nDen norske filmfestivalen 2017\nLos Angeles Online Film Critics Society Awards 2018\n"
}