{
    "date": "28-04-2021 14:25:25",
    "link": "https://de.wikipedia.org/wiki/Themroc",
    "title": "Themroc",
    "text": "Themroc ist ein unter der Regie von Claude Faraldo entstandener französischer Spielfilm aus dem Jahre 1973.\nJeden Tag der gleiche Trott: Schlecht gelaunt aufstehen, mit dem Fahrrad zur Métro, umgeben von Menschenmassen mit der Métro zur Arbeit und dort ein öder Job. Nachdem er von seinem Chef zusammengestaucht worden ist, reißt dem Anstreicher Themroc schließlich der Geduldsfaden. Er mauert die Tür seiner Pariser Wohnung zu, zerlegt mit dem Vorschlaghammer die Außenwand, zerrt sich die Klamotten vom Leib, wirft das Mobiliar auf die Straße und beginnt seine nächste Lebensphase als kannibalistischer Höhlenmensch, für den auch Inzest mit der eigenen Schwester kein Tabu mehr ist.\nEs dauert nicht lange, bis sein Beispiel auf immer zahlreicher werdende Bewohner der umliegenden Wohnblocks abfärbt. In kürzester Zeit gähnen überall Löcher in den Wänden, und es wird ein triebhafter Anarchismus gelebt. Irgendwann rückt wegen dieser Verhältnisse die Polizei an. Doch selbst Staatsgewalt und Tränengas können dem Treiben keinen Einhalt gebieten. Zwei Polizisten landen auf dem Bratspieß und werden anschließend verspeist. Schließlich stöhnt und grunzt es überall in Paris.\nAuch zuvor war bereits kein einziges artikuliertes Wort gesprochen worden. Stattdessen waren ausschließlich Laute zu vernehmen gewesen, die entfernt an die Französische Sprache erinnern.\nNach seiner Veröffentlichung wandelte sich Themroc rasch vom Geheimtipp zu einem Publikumserfolg in europäischen Programmkinos. Erklären lässt sich dies mit dem damaligen Zeitgeist von Teilen des Publikums, der von den politischen Vorstellungen in der Folge der 68er-Bewegung geprägt war (siehe auch Linksradikalismus und Sponti). Dazu gehörte eine gewisse Sympathie für Aktionen, die gegen die Staatsgewalt bzw. gegen die Macht der Unternehmer gerichtet waren.\nDurchweg weniger begeistert war seinerzeit die etablierte Filmkritik, die der anarchistischen Grundtendenz des Films so gut wie nichts abgewinnen konnte.\n„Eine in Details mit satirischem Biß beobachtende, als Ganzes aber eher unverbindlich-verspielte Komödie, die ihre anarchistische Vision allzuweit und allzu einfältig in die Gefilde des Fantastischen entrückt und um jeden Preis schockieren will.“\n„Michel Piccolli grummelt, schreit, röhrt, grunzt, knurrt und grölt sich bewundernswert durch den sprachlosen Film und zerstört radikal sein Salonlöwen-Image.“\n"
}