{
    "date": "28-04-2021 14:25:27",
    "link": "https://de.wikipedia.org/wiki/Thought%5FCrimes%5F%E2%80%93%5FT%C3%B6dliche%5FGedanken",
    "title": "Thought Crimes – Tödliche Gedanken",
    "text": "\nThought Crimes – Tödliche Gedanken (Thoughtcrimes) ist ein kanadischer Fernseh-Psychothriller aus dem Jahr 2003.\nFreya McAllister (Navi Rawat) ist ein ganz normaler Teenager – schüchtern und zurückhaltend – mit ganz normalen Zukunftsplänen. Das alles ändert sich schlagartig, als sie in der Nacht ihres Abschlussballs zum ersten Mal Stimmen hört. Stimmen, die außer ihr niemand hört. Es sind Tausende. Tausende, die aus allen Richtungen eindringlich und unaufhaltsam auf sie einreden. Freya wird wegen paranoider Schizophrenie in eine psychiatrische Klinik eingewiesen. Dort verbringt sie die nächsten acht Jahre einsam und gepeinigt – bis zu jenem schicksalhaften Abend, an dem Dr. Michael Welles auftaucht. Der brillante biopsychologische Forscher erklärt ihr endlich, dass sie nicht verrückt ist, sondern über telepathische Fähigkeiten verfügt. Die Stimmen in ihrem Kopf sind die Gedanken der Menschen in ihrer Umgebung. Mit Michaels Hilfe lernt Freya, ihren Geist zu steuern und so den vermeintlichen Fluch in eine Gabe zu verwandeln.\nDoch Michael verschweigt etwas: Er arbeitet für die National Security Agency (NSA), die mächtigste und geheimste Spionageorganisation der Welt. Die NSA finanziert Freyas Ausbildung, setzt sie als Special Agent ein und ordnet sie Agent Brenden Dean von der Homeland Security zu, um den gefährlichen Terroristen Cazal zu fangen, dessen Identität selbst der Homeland Security nicht bekannt ist. Zusammen mit Dean gelingt es ihr, die Identität von Cazal aufzudecken. Sie schafft es, wichtige Details zu erfahren, die zu einer rechtskräftigen Verurteilung von Cazal führen. Das Ende zeigt Freya als Angestellte im Dienst der Homeland Security als Kollegin von Brenden, wo sie für Spezialaufgaben eingesetzt wird.\nDieser Thriller war der Pilotfilm für eine Fernsehserie, die nie umgesetzt wurde. \n"
}