{
    "date": "28-04-2021 14:25:27",
    "link": "https://de.wikipedia.org/wiki/Thr3e",
    "title": "Thr3e",
    "text": "Thr3e ist ein US-amerikanischer Thriller von Regisseur Robby Henson aus dem Jahr 2006. Er basiert auf einem Roman von Ted Dekker.\nJennifer Peters arbeitet als Psychologin bei der Polizei und hat ein Buch über Serienmörder geschrieben. Dem sogenannten Rätselkiller gefällt dies nicht. Er ruft Jennifer an und sagt ihr, dass ihr Bruder Roy in 90 Sekunden sterben wird. Jennifer folgt den Hinweisen und findet Roy mit einer Bombe im Auto, kann aber die Explosion nicht mehr verhindern.\nDrei Monate später erhält der Theologie-Student Kevin Parsons, der gerade an seiner Doktorarbeit über die Natur des Bösen schreibt, während einer Autofahrt einen Anruf des Rätselkillers. Dieser stellt ihm eine Aufgabe: „Was bricht herein, aber bricht nie ein? Was bricht an, aber nie herein?“ Kevin springt gerade rechtzeitig aus dem Auto, bevor es explodiert. Als die Polizei den Fall untersucht, ist Jennifers Interesse geweckt.\nWenig später erhält Kevin eine weitere Drohung. Er fährt zum Haus seiner Tante Balinda und versucht vergeblich, den Hund zu retten, der ihn in seiner Kindheit begleitete; die Hundehütte explodiert. Als Kevin in seine Wohnung zurückkehrt, trifft er Samantha Sheer, seine Freundin aus Jugendzeiten. Sie erkennt die Lösung des ersten Rätsels: Nacht und Tag. Außerdem nimmt die Versicherungsdetektivin das Buch mit, in dem der Mörder ein Handy versteckt hatte. Dann gibt es die nächste Bombe. Diesmal ist Kevins Kommilitone Henry betroffen, auf dessen Stirn ein Hinweis auf die Bibelstelle Römer 6,23 EU steht, die vom Tod als Lohn der Sünde handelt. Die Polizei kann die Bombe rechtzeitig von Henrys Körper lösen.\nAllmählich erinnert sich Kevin an einen Jungen, der ihn und Sam früher immer beobachtete, bevor Kevin ihn in einem Lagerhaus einsperrte. Als Kevin wieder nach Hause kommt, fliegen die Blätter seiner Doktorarbeit durch die Wohnung. Im Kühlschrank findet er einen Fernseher, über den der Mörder sich wieder meldet. Diesmal bleiben 30 Minuten Zeit für das Rätsel: „Was bringt einen fort, aber im Grunde nirgendwo hin?“ Kevin bekennt ebenfalls übers Fernsehen seine Schuld, aber das reicht nicht. Gemeinsam mit Sam findet er heraus, dass ein Bus auf der 3rd Avenue bedroht ist. Den beiden gelingt es, alle Fahrgäste zu retten.\nJennifer besucht nun Tante Balinda. Sie erkennt, dass Balinda sowohl ihren Mann Eugene als auch ihren Sohn Billy jahrelang eingesperrt und von der realen Welt abgeschottet hat. Auch Kevin musste darunter leiden. Mit ihren Kollegen untersucht Jennifer das Lagerhaus und findet eine blutige Jacke. Sam besucht Kevin, der mittlerweile in einem Hotel untergebracht ist, und warnt ihn vor Jennifer. Vor der Zimmertür hinterlässt der Rätselkiller ein Tonband mit einer Botschaft, die ein leerstehendes Gebäude und die Nummer 33369 benennt, ein Hinweis auf das Lagerhaus. Bevor Jennifer zum Hotel kommt, sind Kevin und Sam bereits zum Lagerhaus gefahren.\nDort sieht Sam eine Wand voller rätselhafter Begriffe, bevor sie vom Mörder eingesperrt wird. Als Kevin anschließend das Gebäude betritt, findet er eine Bombe. Er kann die Explosion nicht verhindern, aber sich mit Sam retten. Wenig später trifft Jennifer ein. Da der Rätselkiller darauf bestand, keine Polizei zu beteiligen, verweigert Kevin die Kooperation, auch als Jennifer ankündigt, keine Polizistin mehr zu sein.\nEine weitere Drohung weist auf ein Haus in Flammen und Mitternacht hin. Kevin erkennt, dass seine Tante in Gefahr ist, und fährt zu ihrem Haus. Er erinnert sich daran, wie er von Balinda als Kind misshandelt wurde. Sam bemerkt unterdessen, dass Kevins Handschrift mit der des Mörders übereinstimmt, und ruft Jennifer an, die im Lagerhaus nur eine Fußspur gefunden hat. Sam erklärt, dass sie dem Jungen aus der Vergangenheit, den Kevin als Täter vermutet, aktuell nie begegnet ist. Außerdem deuten die Rätsel auf Gegensätze wie Tag und Nacht hin. Aus all diesen Erkenntnissen schließen die beiden Frauen, dass Kevin eine gespaltene Persönlichkeit hat und der Mörder seine böse Hälfte ist.\nKevin findet seine Tante gefesselt in einem Keller. Der Mörder stellt sich ihm als Slater vor und verlangt, dass er Balinda tötet. Sam trifft ein und beobachtet die beiden Männer. Als Jennifer schließlich auch ankommt, sieht sie, wie Kevin sich eine Pistole an den Kopf hält und mit unsichtbaren Personen spricht. Sie stellt fest, dass sie Sam nie gesehen hat und dass Kevin das Böse in sich selbst töten will. Mit einem Hinweis auf seine Doktorarbeit kann Jennifer Kevin schließlich davon überzeugen, dass Sam und Slater nur Produkte seiner Fantasie sind. Diese verschwinden, als Kevin die Wahrheit einsieht. Als Rätselkiller wird schließlich ein Hotdog-Verkäufer enttarnt, dem Jennifer auf ihrem Weg zu Roy begegnet war. Er ärgerte sich darüber, dass Kevin ihn kopierte.\nDrei Monate später besucht Jennifer Kevin in einer Klinik. Sie hat mittlerweile verstanden, dass Kevin Sam und Slater als Verkörperung des Guten und Bösen erfand.\nDer Psychothriller wurde in Łódź gedreht. Er hatte am 4. Juli 2009 seine Free-TV-Premiere auf RTL. Auf DVD wurde der Film unter dem Titel Thr3e – Gleich bist du tot vermarktet.\nDer Thriller bekam überwiegend mäßige Kritiken. Bemängelt wurden insbesondere der unoriginelle Plot, die billige Kulisse und das vorhersehbare Ende. Yahoo Livestyle bezeichnet den Film als „recht vorhersehbares“ und „überraschungsarmes Hasch-Mich-Spielchen“. cinema urteilt härter: „Alle 8ung! Dieser Murks verlangt festen Glauben.“ Das Lexikon des internationalen Films bewertete den Thriller als „matt gespielt, plagiativ in seiner Nähe zu David Finchers Sieben“.\n"
}