{
    "date": "28-04-2021 14:25:28",
    "link": "https://de.wikipedia.org/wiki/Three%5FBlind%5FMice%5F%E2%80%93%5FMord%5Fim%5FNetz",
    "title": "Three Blind Mice – Mord im Netz",
    "text": "Three Blind Mice – Mord im Netz (Originaltitel 3 Blind Mice) ist ein britisch-französischer Thriller von Mathias Ledoux aus dem Jahr 2003. Edward Furlong spielt einen Zeugen, der sich auf die Spuren eines Serienmörders begibt. Die weiteren Hauptrollen sind mit Emilia Fox und Chiwetel Ejiofor besetzt.\nThomas Cross ist ein Computerexperte, er verbringt viel Zeit beim Surfen im Internet. Dort lernt er virtuell die Amsterdamerin Cathy kennen, mit der er von nun ab häufig chattet, wobei sich beide auch über eine Webcam sehen können.\nAls Cross eines Tages gerade mit Cathy chattet, geschieht etwas Schreckliches, sie wird vor seinen Augen ermordet, was Cross mittels der eingeschalteten Webcams beobachten kann. Da er selbst völlig hilflos ist, ruft er panisch sofort bei der Polizei an, kann jedoch leider keine genaueren Angaben über die Ermordete machen, er weiß noch nicht einmal, ob Cathy wirklich ihr richtiger Name ist und wie sie weiter heißt, geschweige denn, kennt er ihre Adresse. Als ihm das bewusst wird, legt er auf, ohne sich zu identifizieren. Die Polizei verfolgt den Notruf zurück und taucht in seinem Haus auf, entweder ist er wirklich der einzige Zeuge oder selbst der Mörder.\nErst einmal davon ausgehend, dass Cross der einzige Zeuge ist, bezieht Claire, eine junge französische Polizeibeamtin, die auf Internet-Kriminalität spezialisiert ist, und aus Paris kommend in die Ermittlungen der niederländischen Polizei eingebunden ist, auch Cross mit in ihre Arbeit ein. Sie stellt fest, dass in den letzten Jahren mehrere Frauen auf ähnliche Weise getötet wurden wie Cathy. Die Morde scheinen Teil sogenannter Schnupftabakfilme zu sein, für die Millionäre viel Geld zahlen. Selbst Regierungen scheinen in die Fälle verwickelt zu sein.\nAls man Claire den Fall entzieht, bittet sie Mark Hayward, Technikfreak- und Kenner wie sie, um Hilfe. Zu dritt ermittelt man nun weiter. Cross, der dann doch wieder in Mordverdacht gerät, ermittelt zeitweise sogar auf eigene Faust, um sich von dem Makel eines Verdachts, der auf ihm lastet, zu befreien. \nProduziert wurde der Film von Caldera/De Fanti Entertainment, Kcraft & Co., Take 4 und Une Souris Verte Ltd., vertrieben unter anderem von Beyond Films und First Look International und in Deutschland von Koch Media. Dem Film stand ein geschätztes Budget von 4.800.000 Euro zur Verfügung.\nDie Filmaufnahmen entstanden in London und in Paris.\nDie Weltpremiere des Films erfolgte am 21. Juni 2003 auf dem Internationalen Filmfestival Moskau. Am 28. Juli wurde der Film auf dem Fantasy Filmfest in München und am 20. August 2003 auf dem Fantasy Filmfest in Hamburg vorgestellt. Am 2. Oktober 2003 war er einer der Beiträge auf dem französischen Dinard Festival of British Cinema.\nIn Japan wurde der Film im September 2003 auf Video veröffentlicht, in Frankreich im Oktober 2003 im Kino, in Spanien im Oktober 2003 auf Video und in den USA im November 2003 auf DVD. Im Vereinigten Königreich kam er erstmals am 4. Januar 2004 ins Kino, in Schweden hatte er im Februar 2004 DVD-Premiere, in Norwegen im April 2004 und in Ungarn im November 2004 Fernsehpremiere. In Deutschland war er am 20. Januar 2007 erstmals im Fernsehen unter dem Titel Mord im Netz zu sehen. Der DVD-Titel in Deutschland lautet Three Blind Mice – Mord im Netz.\nVeröffentlicht wurde der Film zudem in Finnland, Portugal und Russland.\nFür die Synchronarbeiten war die Synchronfirma Bavaria Film Synchron GmbH, München, verantwortlich. Dialogbuch und Dialogregie lagen bei Marina Köhler.\nDas Lexikon des internationalen Films kritisierte, die Handlung sei „wenig originell“.\nViola Wich von Filmreporter.de befand, Ledoux haben „einen modernen Thriller mit den üblichen Krimizutaten“ inszeniert. Offensichtlich sei der Regisseur „vom World Wide Web beeindruckt“. Als Pluspunkt wertete Wich den „geradlinige[n] und kurzweilige[n] Handlungsverlauf“. Die Leistung der Darsteller sei „passabel“. Insgesamt gesehen sei „der Thriller von durchschnittlicher Qualität und für die Abendunterhaltung des jüngeren Publikums und Computerfreaks geeignet“.\nAuf der portugiesischen Seite Movie Maniacs Blog war man der Ansicht, dass dies ein ziemlich enttäuschender Film mit einer verwirrenden Geschichte und ebensolchem Drehbuch sei. Die Handlung sei so schlampig, dass man sie schwer nachvollziehen könne. Die Charaktere und Situationen seien schlecht entwickelt und am Ende verstehe man weder deren Motivation noch die Handlungsabläufe am Rande. Edward Furlong sei schrecklich und am Ende koste das Anschauen des Films nur Zeit und Geld.\nJohnny Web von der englischen Seite Scoopy.com war der Meinung, dass die Idee, die dem Film zugrunde liegt, einen großartigen Film hätte entstehen lassen können. Tatsächlich jedoch sei es schwierig, überhaupt etwas Positives über den Film zu sagen, da das Negative heraussteche: schlechte Fotografie, inkohärente Handlung, verpfuschte Actionszenen, verstümmelte Dialoge, falsche Technologie, Charaktere, die sich dumm im Dienste der unlogischen Verschwörung verhalten müssten, und und und. Mit anderen Worten, man möchte diese DVD nicht ansehen müssen.\nDie englische Seite 20/20 Movie Reviews meinte, 3 Blind Mice sei nur ein Abklatsch von Hitchcocks Rear Window. In beiden Filmen seien die Protagonisten Voyeure, die von den meisten Menschen mit Abneigung betrachtet werden würden, wenn sie nicht gerade auf einer Leinwand zu sehen seien. Natürlich sei der Film nur eine blasse Imitation des Hitchcock-Klassikers, aber es gebe zumindest einen Punkt, in dem er ihn übertrumpfe – der Charakter seines führenden Mannes stimme zumindest mit den unangenehmen kleinen Gewohnheiten überein, die er besitze. Edward Furlong, der den Cross spiele, bemühe sich bewundernswert, den Charakter, den er spielt, über das etwas zwangsläufig zwielichtige Verhalten zu heben, das seine Rolle verlange. Hinter der Geschichte steckt eine faszinierende Idee, die jedoch einer sicherer Hand bedurft hätte und nicht die des unbekannten Regisseurs Mathias Ledoux und außerdem ein größeres Budget, um die ehrgeizigen Pläne umsetzen zu können. So wie die Geschichte dargeboten werde, sei sie im besten Fall verwirrend aber kein bisschen rätselhaft.\n"
}