{
    "date": "28-04-2021 14:25:28",
    "link": "https://de.wikipedia.org/wiki/Thriller%5F%E2%80%93%5Fein%5Funbarmherziger%5FFilm",
    "title": "Thriller – ein unbarmherziger Film",
    "text": "Thriller – ein unbarmherziger Film ist ein Film von Regisseur Bo Arne Vibenius, gedreht im Jahr 1973 in Schweden.\nDie junge Frigga wächst auf einem Bauernhof auf. Sie ist stumm, seit sie als Kind von einem Triebtäter missbraucht wurde. Als sie eines Tages von einem Anhalter in die Stadt mitgenommen wird, folgt ihm das naive Mädchen in seine Wohnung. Tony setzt sie unter Drogen, hält sie fortan gefangen und zwingt sie zur Prostitution. Tony schreibt Friggas Eltern in ihrem Namen einen Abschiedsbrief und macht sie glauben, Frigga hätte sich von ihnen abgewandt, weil sie der Einsamkeit des abgelegenen Hofes entkommen möchte. Der Vater verliert daraufhin jeden Lebensmut und bringt seine Frau und sich selbst um. Anfangs rebelliert Frigga, doch ihre zunehmende Heroinabhängigkeit sowie brutale Bestrafungen – als sie einem Freier das Gesicht zerkratzt, sticht ihr Tony ein Auge aus – führen dazu, dass sie sich zunächst in ihr Schicksal fügt. Als sie jedoch vom Tod ihrer Eltern erfährt und sie auch von ihrer besten Freundin im Bordell nur noch ein blutdurchtränktes Laken vorfindet, schwört sie bittere Rache an ihren Peinigern.\nSie nimmt Kampfsport-, Schieß- und Fahrunterricht und besorgt sich genügend Waffen, darunter eine abgesägte Schrotflinte. Im finalen Showdown tötet sie nach und nach ihre Freier sowie ihren Zuhälter Tony und dessen Handlanger, aber auch zwei Polizisten und unbeteiligte Autofahrer kommen bei ihrem Rachefeldzug ums Leben.\nDer Film zählt zu den wenigen Filmen, der in seiner Ursprungsfassung von der schwedischen Zensurbehörde völlig verboten wurde (swe. Totalförbjuden) . Um eine Freigabe zu erhalten, musste der Film um mehrere Szenen zensiert werden, wie die Aufzeichnungen des schwedischen Filminstituts dokumentieren. Insgesamt mussten mehr als 700 Meter Film entfernt werden, um eine Freigabe ab 15 Jahren zu erhalten (swe. Tillåten från 15 år), welche die höchste Einstufung in Schweden ist . Die erste völlig ungeschnittene Fassung weltweit ist die am 28. September 2004 erschienene Limited Edition von Synapse films. Diese Fassung enthält alle Gewalt- als auch Pornografieszenen .\n"
}