{
    "date": "28-04-2021 14:25:29",
    "link": "https://de.wikipedia.org/wiki/Ticket%5FOut%5F%E2%80%93%5FFlucht%5Fins%5FUngewisse",
    "title": "Ticket Out – Flucht ins Ungewisse",
    "text": "\nTicket Out – Flucht ins Ungewisse (Originaltitel: Ticket Out) ist ein US-amerikanischer Thriller des Regisseurs Doug Lodato aus\ndem Jahr 2011. Das Drehbuch schrieben Suzanne Collins, Doug Lodato sowie Chris Noonan. In den Hauptrollen sind Ray Liotta, Alexandra Breckenridge sowie Billy Burke zu sehen.\nJocelyn will sich zum Schutz ihrer beiden Kinder DJ und Mary Sue von ihrem Ehemann Dennis scheiden lassen. Dieser neigt zu körperlichen Übergriffen gegen seinen Sohn DJ. Da das Gericht Dennis keine Anzeichen für häusliche Gewalt gegenüber DJ nachweisen kann, spricht es ihm das geteilte Sorgerecht zu. Noch im Gerichtssaal wird Jocelyn ein Umschlag zugespielt. Dieser enthält Informationen darüber, wie sie einen Ring von Menschen erreichen kann, der Müttern dazu verhilft, zusammen mit ihren Kindern vor ihren Ehemännern zu flüchten.\nDennis macht sofort von den ihm gerichtlich zugesprochenen Rechten Gebrauch und holt seine beiden Kinder bei Jocelyn ab. DJ hat jedoch sein Insulin vergessen, weswegen er seine Mutter aus dem Haus seines Vaters anruft. Jocelyn macht sich daraufhin auf den Weg, um ihm das benötigte Insulin zu bringen. Derweil zerbricht Mary Sue mit einem Ball eine gläserne Vase. DJ stellt sich schützend vor sie und behauptet seinem Vater gegenüber, dass ihm die Vase zu Bruch gegangen sei. Dennis vergreift sich daraufhin erneut an dem Jungen.\nAls Jocelyn das Haus ihres Mannes erreicht, findet sie ihren Sohn weinend vor. Daraufhin will sie ihre Kinder sofort wieder mitnehmen. Doch Dennis stellt sich ihr in den Weg und stößt sie zu Boden. Dabei fällt aus ihrer Handtausche ein Revolver heraus. DJ greift sich diesen und schießt seinem Vater ins Gesäß. Zudem sticht er mit einem Messer auf sein Bein ein.\nJocelyn flüchtet mit dem Auto zusammen mit ihren beiden Kindern vor ihrem Mann. Die nun von der Polizei wegen Kindesentführung gesuchte Frau nimmt von einem öffentlichen Münzfernsprecher am Bahnhof aus Kontakt zu der Gruppe auf, die ihr Hilfe bei der Flucht angeboten hat. An einem Diner wird sie von Jim aufgelesen, der sie zu einem abgelegenen Haus auf dem Land fährt, indem ein Geistlicher bereits einem Vater mit seinem Sohn und seiner Tochter Unterschlupf gewährt. Die Regeln für die Flüchtigen sind einfach, sie dürfen das Haus nicht verlassen, um nicht gesehen zu werden. Mary Sue hält sich jedoch nicht daran und wenig später rückt die Polizei an. Während der ebenfalls flüchtige Mann das Feuer auf die Polizisten eröffnet, gelingen Jim, Jocelyn, DJ sowie Mary Sue die Flucht.\nJim gibt Jocelyn gegenüber vor, dass er seine Kinder vor langer Zeit an seine Frau und deren neuen Liebhaber verloren habe. Tatsächlich arbeitet er jedoch für das FBI. Seine Aufgabe besteht darin zu ermitteln, wer für den Transfer über die Grenze nach Kanada verantwortlich ist. Während Jim mit der flüchtigen Familie seinen Weg in Richtung der kanadischen Grenze fortsetzt, setzt Dennis die Ermittler unter Druck, ihn zu seinen Kindern zu bringen. Jims Kollegen willigen ein, für ihn ein Treffen mit Jim zu arrangieren. Dennis nutzt die Situation jedoch dazu, eine Hatz auf seine Kinder zu starten. Erst durch Jims beherztes Eingreifen gelingt Jocelyn mit ihren Kindern die erneute Flucht.\nSie erreichen schließlich einen zugefrorenen See, auf dessen Eisfläche ein kleines Flugzeug landet. Jocelyn besteigt das Flugzeug zusammen mit ihren Kindern, doch bevor sie abheben können erreicht auch Dennis den Flieger und blockiert eines der Ruder. Daraufhin entschließt sich Jocelyn, mit ihrem Revolver aus dem Flieger zu steigen, um die Blockade des Ruders zu lösen. Am Heck des Fliegers erwartet Jim sie. Sie richtet die Waffe auf ihn, damit er sich ihr nicht weiter nähert. Ein Schuss fällt und Jim sinkt zu Boden. Hinter ihm taucht Dennis auf, der auf Jim geschossen hat. Jocelyn entfernt das Holz, mit dem das Ruder blockiert ist und steigt zurück in das Flugzeug. Während die Familie das Land verlässt, wird Dennis von der eintreffenden Polizei verhaftet, während sich FBI-Agenten um den angeschossenen Jim kümmern.\nDer Film wurde in Des Moines, Indianola sowie Newton gedreht. Die Dreharbeiten begannen am 14. Dezember 2008 und endeten am 14. März 2009. Am 8. März 2012 veröffentlichte Euro Video den Film auf DVD mit einer FSK-12-Freigabe. Die Free-TV-Premiere in Deutschland erfolgte mit der Ausstrahlung am 1. September 2013 durch RTL.\nDie Redaktion des Lexikon des internationalen Films vertritt die Meinung, der Film sei ein „leidlich spannender (Fernseh-)Thriller, der Thema Sorgerecht solide, inszenatorisch aber konventionell abhandelt“.\nDer Film „verschenkt all seine guten Ansätze“, urteilt die Redaktion von TV Movie.\n"
}