{
    "date": "28-04-2021 14:25:30",
    "link": "https://de.wikipedia.org/wiki/Tiere%5F%282017%29",
    "title": "Tiere (2017)",
    "text": "Tiere (auch: Animals) ist eine schweizerisch-österreichisch-polnische Koproduktion aus dem Jahr 2017 von Greg Zglinski. \nDie Ehe des Kochs Nick und der Kinderbuchautorin Anna befindet sich in einer Krise, weil Nick nicht die Finger von anderen Frauen lassen kann. Eine halbjährige Auszeit in der Schweiz soll die Beziehung retten. Die unter einer Schreibblockade leidende Kinderbuchautorin will dort endlich ihren ersten Roman für Erwachsene schreiben, Nick möchte seltene lokale Rezepte sammeln. Nick beendet dazu seine Affäre mit der im selben Wiener Mietshaus lebenden Andrea, die sich durch einen Sprung aus dem dritten Stock umbringt. Sie schlägt zwar hörbar auf dem Boden auf, unten ist aber von der Leiche keine Spur.\nDie attraktive Lebefrau Mischa, von der Anna findet, dass sie wie Nicks Geliebte Andrea aussieht, soll sich während der Auszeit um die Wohnung kümmern und dort einziehen. Sie möge sich dort zwar wohl fühlen, aber keinesfalls im Ehebett schlafen oder das Zimmer am Ende des Ganges betreten. Mischa kümmert sich allerdings wenig um die beiden Verbote und schläft bald in deren Bett. Mischa kommt nach einer Kopfverletzung mit dem Arzt Tarek zusammen. Eines Tages steht der Blumenverkäufer Harald vor der Tür, der Mischa für seine Ex-Freundin Andrea hält. Auch Anna glaubt Andrea in einer Eisverkäuferin in Vevey wiederzuerkennen. Harald lauert dem Liebhaber seiner vermeintlichen Ex-Freundin auf und schneidet ihm einen Finger ab. \nNach einem Zusammenstoß auf einer Schweizer Landstraße mit einem Schaf geschehen eine Reihe von merkwürdigen Ereignissen zwischen Anna und Nick. Anna fährt – nach einem kurzen Krankenhausaufenthalt – mit Nick zum Ferienhaus, beginnt jedoch zunehmend an ihrem Verstand zu zweifeln. Im Ferienhaus geschehen Dinge, die anscheinend nur Anna wahrnehmen kann. So bestätigt ihr etwa auch eine mit ihr sprechende Katze, dass Nick eine Affäre mit der wie Andrea bzw. Mischa aussehenden Eisverkäuferin hat. Anna stellt sich die Frage, ob es am Autounfall lag, ob sie sich alles nur einbildet oder träumt, oder ob Nick tatsächlich ein Verhältnis mit der Eisverkäuferin hat.\nMischa wirft einen Blick in jenes Zimmer, aus dem seltsame Tiergeräusche zu hören sind, und befindet sich nun in Andreas Wohnung einen Stock darüber. Sie setzt eine Perücke auf, die sie in dem Wohnzimmer findet, und schläft auf dem Sofa. Dabei sieht sie die Katze, mit der Anna in der Schweiz bereits gesprochen hat.\nDer Autounfall mit dem Schaf passiert scheinbar ein zweites Mal, Anna wird jedoch danach stationär im Krankenhaus auf Grund ihrer Verletzungen behandelt. Nick fährt alleine zum Ferienhaus und erhält am nächsten Tag die Nachricht über Annas Tod, hört aber gleich danach ihre Stimme nach ihm rufen.\nDie Dreharbeiten fanden im Mai und Juni 2016 statt, gedreht wurde in Wien, der Schweiz und in Polen. Unterstützt wurde der Film vom Österreichischen Filminstitut, dem Filmfonds Wien und Filmstandort Austria, beteiligt war der Österreichische Rundfunk. Produziert wurde der Film von der Schweizer tellfilm, Koproduzenten waren die österreichische coop99 und die polnische Opus Film. Für den Ton zeichneten Reto Stamm und Felix Bussmann verantwortlich, für das Kostümbild Tanja Hausner und für das Szenenbild Gerald Damovsky. Der 2007 verstorbene Regisseur Jörg Kalt schrieb das Buch ursprünglich, um diesen selbst zu verfilmen. Greg Zglinski las das Drehbuch damals im Rahmen seiner Tätigkeit als Kommissionsmitglied der Zürcher Filmstiftung, fast zehn Jahre später verfilmte er den Stoff selbst.\nDie Premiere erfolgte am 13. Februar 2017 im Rahmen der Internationalen Filmfestspiele Berlin 2017 in der Sektion Forum des Jungen Films. In Österreich wurde der Film am 30. Oktober 2017 auf der Viennale gezeigt. Der Kinostart erfolgte in der Schweiz am 5. Oktober 2017, in Deutschland am 9. November 2017 und in Österreich am 17. November 2017. In Südtirol wurde der Film erstmals am 10. April 2018 am Bolzano Film Festival Bozen vorgeführt.\nBjörn Becher schrieb auf Filmstarts, dass Greg Zglinski seine Faszination für das Skript von Jörg Kalt für den mit viel schwarzem Humor durchsetzten, lynchesken Psychothriller auf den Zuschauer übertrage. Wie sehr das Buch den Regisseur gepackt hat, sei auch dem fertigen Film anzumerken. Allerdings sei aber auch die ursprüngliche Unsicherheit, die in der Bemerkung des Regisseurs mitschwinge, das Drehbuch nicht verstanden zu haben, noch dem fertigen Film anzumerken. Becher kam zu dem Urteil: „Eine streckenweise faszinierende Psychothriller-Fingerübung – aber am Ende bleibt dann doch mehr Schein als Sein.“\nDer Tagesspiegel bezeichnete die Mischung aus Psychodrama und Mysterythriller als „hochkarätig besetztes Vexierspiel der Realitäten und Linearitäten. [...] Die Frage, was Sein ist und was Schein, entwickelt gelegentlich einen surrealen Reiz. Trotzdem bleibt der Film eine blutleere Kopfgeburt. Da hilft auch das fortwährend Bedrohung suggerierende Sounddesign nicht. Zumal das Motiv, eine Frau glaubt, den Verstand zu verlieren, während sie argwöhnt, dass ihr Mann eine Affäre hat, nicht gerade zu den originellsten filmischen Versuchsanordnungen gehört.“[10]\nDie Berliner Morgenpost meinte: „Wie Birgit Minichmayr und Philipp Hochmair ihre Liebe und ihr Leben zerfleischen, das ist famos gespielt. Und doch bleibt man ratlos zurück. Denn Greg Zglinskis Forumsbeitrag Tiere will zu viel sein: Kammerspiel, Mysterythriller, Krimi, surrealistisches Drama. Am Ende zweifelt man an der eigenen Welt, die des Films hat man nicht ganz verstanden.“[11]\n"
}