{
    "date": "28-04-2021 14:25:31",
    "link": "https://de.wikipedia.org/wiki/Timecop",
    "title": "Timecop",
    "text": "Timecop ist ein US-amerikanischer Action-Thriller aus dem Science-Fiction-Genre. Gedreht wurde er 1994 unter der Regie von Peter Hyams mit Jean-Claude Van Damme in der Hauptrolle.  Er basiert auf einem 1992 von Mike Richardson und Mark Verheiden verfassten Comic. Der Film startete am 24. November 1994 in den deutschen Kinos.\nIm Jahr 1863 stellt sich ein einzelner Mann einem von fünf Soldaten begleiteten Goldtransport der Konföderierten Armee entgegen und fordert die Herausgabe des Edelmetalls. Als die Soldaten auf ihn anlegen, erschießt er sie mit unter seinem Mantel verborgenen, zu dieser Zeit noch nicht existierenden Maschinenpistolen. Der CIA stellt 1994 fest, dass Terroristen Goldbarren mit Stempel der Konföderierten für Waffenkäufe nutzten. Um solchen kriminellen Zeitreisen Einhalt zu gebieten, wird die so genannte „Time Enforcement Commission“ (TEC) gegründet, die die Delinquenten aufspürt, ihre Handlungen rückgängig macht und die unbeeinflussten Zeitabläufe wiederherstellt. Als Leiter der Kontrollkommission des Senats für verdeckte Operationen meldet sich der Senator Aaron McComb. \n2004 ist der ehemalige Polizist Max Walker einer der TEC-Agenten. Dieser verlor 1994 durch einen Anschlag seine Frau Melissa. Ihm selbst rettete seine kugelsichere Weste das Leben vor den Schüssen der Gangster, die ihn für tot hielten, als er vor seinem Haus zusammenbrach, während kurz darauf eine Explosion das Haus zerstörte und seine Frau tötete.     \nEin Auftrag führt Max in die Zeit der Weltwirtschaftskrise, in der er seinem TEC-Kollegen Lyle Atwood nachspürt. Dieser kauft billig Ölaktien. Atwood gesteht Walker, dass dies im Auftrag des Senators McComb geschieht, der auf diese Weise den Wahlkampf für seine Präsidentschafts-Kandidatur finanzieren will. Anschließend gelingt es Atwood, in Selbstmord-Absicht aus dem Fenster des Hochhauses zu springen, da er, um seine Familie zu schützen, nicht gegen McComb aussagen will. Walker springt hinterher und schafft es, ihn im Sturz zu fangen und zurück in das Jahr 2004 vor Gericht zu bringen.\nWalker drängt Atwood, dass er McComb vor Gericht belastet und die wahren Hintergründe nennt, hat damit jedoch keinen Erfolg: Atwood nimmt die Tat auf sich und die Richterin verurteilt ihn. Er wird zurück in das Jahr 1929 geschickt; sein Sturz aus dem Hochhaus setzt sich fort und endet tödlich.\nDurch den Tod von Atwood fehlen McComb die Geldmittel und er geht selbst auf Zeitreise, um eine geschäftliche Fehlentscheidung zu korrigieren: 1994 war er aus einer in der Zukunft extrem wertvollen Chipfabrik ausgestiegen und hatte seine Anteile seinem damaligen Geschäftspartner Parker verkauft. In die Fabrik reist er zu jener Stunde, als sein jüngeres Ich Parker gesteht, keinen Erfolg mehr in dem gemeinsamen Vorhaben zu erwarten und ihn zur Auszahlung seiner Anteile drängt. Parker hat mit Mühe Kredit bei einer Bank erhalten und überreicht dem jungen McComb einen Scheck. Der ältere McComb warnt den jüngeren, den Scheck einzulösen und klärt ihn über die Zukunft auf. Letztlich erschießt er Parker. Dies geschieht vor den Augen von Walker und seiner neuen Partnerin Sarah Fielding, die ebenfalls zurückgereist sind, um McComb aufzuhalten. Zunächst gelingt es den beiden, McComb in Gewahrsam zu nehmen. Doch Fielding arbeitet ebenfalls für McComb. Im Kampf werden mitgereiste Handlanger von McComb getötet und Fielding schwer verletzt.\nIm Jahr 2004 hat sich durch dieses Ereignis alles geändert; die TEC wird gerade aufgelöst. Der zurückgekehrte Walker schafft es trotzdem, seinen Chef zu überzeugen, ihn mittels einer Zeitmaschine der Pilotanlage, die McComb benutzte, nochmals zurückschicken. Er versucht, die im Krankenhaus liegende Felding zur Aussage gegen McComb zu überreden. Diese ist dazu bereit, wird aber unmittelbar danach von von McComb geschickten Gangstern ermordet. Im Krankenhaus stößt Max zufällig auf einen positiven Schwangerschaftsbluttest von Melissa, was er nie erfuhr, da sich der Anschlag in der folgenden Nacht ereignete.\nWalker gibt sich Melissa als sein älteres Ich zu erkennen und kämpft in und vor seinem Haus gegen die auftauchenden Gangster. Der ältere McComb nimmt Melissa als Geisel und zeigt dem älteren Walker eine Bombe mit Zeitzünder. Doch Walker hat insgeheim dem jüngeren McComb eine Nachricht gesandt, der eintrifft und um eine Erklärung bittet. In einem günstigen Moment stößt Walker den jüngeren gegen den älteren McComb. Weil physikalisch gilt: „Die gleiche Materie kann nicht zur selben Zeit denselben Raum einnehmen“, verschmelzen die beiden McCombs zu einer Masse, die sich auflöst. Bevor das Haus explodiert, können Melissa und Walker entkommen. Walker legt Melissa zu seinem bewusstlosen, jüngeren Ich.\nZurück in der Zukunft ist Senator McComb seit zehn Jahren spurlos verschwunden, Sarah ist quicklebendig, kann sich jedoch an nichts erinnern. Zuhause wartet Melissa auf Walker – und sein Sohn.\nDadurch, dass Melissas Tod im Jahre 1994 durch eine Manipulation aus der Zukunft herbeigeführt wurde, hat Max Walker letztendlich auch nicht das Gesetz gegen Zeitmanipulationen gebrochen, da er lediglich die ursprüngliche Ordnung wiederhergestellt hat.\nDer Film war 1995 von der Academy of Science Fiction, Fantasy & Horror Films für den Saturn Award in den Kategorien „Bester Science Fiction Film“, „Beste Nebendarstellerin“, „Beste Spezialeffekte“ und „Bestes Drehbuch“ nominiert. Mia Sara erhielt die Auszeichnung als „Beste Nebendarstellerin“.\nJames Berardinelli zog in seiner Kritik auf ReelViews Vergleiche zu Total Recall, dessen „Esprit“ und „Geschicklichkeit“ der Film nicht erreiche. Dennoch sei Timecop eine der besseren Produktionen mit Van Damme. Die Actionszenen seien „fachmännisch“ ausgeführt, die Logik des Films in Bezug auf Zeitreisen und damit verbundene Probleme hingegen „löchrig“. Berardinelli lobte die Darstellungen von Ron Silver, Mia Sara und Bruce McGill.\n„Ein spannendes und packendes Abenteuer, das selbst mit Hau-Drauf-Jean-Claude Van Damme gut besetzt wurde. Er passt in die Geschichte und ist in den Actionsequenzen exzellent.“\n„Ein Fantasyfilm ohne Spannung und Humor, der die Möglichkeiten des Sujets verschenkt. Er begnügt sich damit, seinen Hauptdarsteller in stereotypen Kampfszenen als versierten Karatekämpfer zu präsentieren.“\n„Regisseur Peter Hyams (...) machte aus dem gleichnamigen Comic einen ansehnlichen Actionkracher mit Witz und Tempo. Fazit:\nRasant, witzig und „vandammt“ spannend.“\nRolling Man |\nEin Koffer für das Syndikat |\nSpur der Gewalt |\nOur Time |\nDie falsche Schwester |\nUnternehmen Capricorn |\nDas tödliche Dreieck |\nOutland – Planet der Verdammten |\nEin Richter sieht rot |\n2010: Das Jahr, in dem wir Kontakt aufnehmen |\nDiese zwei sind nicht zu fassen |\nPresidio |\nNarrow Margin – 12 Stunden Angst |\nStay Tuned |\nTimecop |\nSudden Death |\nDas Relikt |\nEnd of Days – Nacht ohne Morgen |\nThe Musketeer |\nA Sound of Thunder |\nGegen jeden Zweifel |\nEnemies Closer\n"
}