{
    "date": "28-04-2021 14:25:32",
    "link": "https://de.wikipedia.org/wiki/To%5FKill%5Fa%5FKiller",
    "title": "To Kill a Killer",
    "text": "\nTo Kill a Killer (Para matar a un asesino) ist ein US-amerikanischer Direct-to-Video-Actionthriller des aus Uruguay stammenden Regisseurs Ricardo Islas.\nDer 16-mm-Film wurde in Chicago, Waukegan und Joliet wie auch auf Farmen im US-Bundesstaat Indiana gedreht. Die Inszenierung wurde erstmals am 19. April 2007 auf dem 23rd Chicago Latino Film Festival aufgeführt. Die deutsche DVD-Erstveröffentlichung war am 21. August 2008.\nDer mexikanische Profikiller Salomón González führt mit seiner Gattin Anabelle ein unbeschwertes Leben in Luxus. Die Geburt der gemeinsamen Tochter Jazmín verändert den bulligen Auftragsmörder allerdings nachhaltig. Salomón avanciert zu einem liebevollen Familienvater, der, trotz seiner blutigen Tätigkeit und sehr zum Leidwesen seiner Frau, in einer Art Selbstfindungsphase sich auf den Pfad der Tugend besinnt. Sein neuer Lebenssinn führt jedoch zu Problemen, als er bei seinem nächsten Auftrag, der Tötung eines bekannten US-Journalisten, Kinderfotos vorfindet und diesen daher verschont. Aus Angst um seine Familie und vor möglichen Racheakten, flieht er übereilt mit seinen Angehörigen in die Vereinigten Staaten, wo er sich in Chicago niederlässt.\nSalomón startet hier ein neues, zurückgezogenes Leben und heuert als schlecht bezahlter Parkplatzwächter an. Gemeinsam mit seiner Familie wohnt der ausstiegswillige Killer in ärmlichen Verhältnissen neben anderen Latino-Einwanderern am Rande der Millionenmetropole. Anabelle fällt es in dieser Zeit sichtlich schwer sich an die neue Umgebung anzupassen, sie trauert ihrem früheren luxuriösen Leben nach.\nJahre später spürt Salomóns ehemaliger Auftraggeber Marcus Andrade ihn durch einen Mittelsmann auf. Anabelle erkennt die Gunst der Stunde und drängt ihren Mann erneut dem Mordhandwerk nachzugehen, um fernab jeglicher finanzieller Zwänge leben zu können. Salomón erhält eine zweite Chance. Seine Aufgabe besteht darin einen perversen Psychopathen aufzuspüren, der Andrades ältere Tochter entführte, bestialisch ermordete und die Tat filmte. Ein Vorschuss auf die mögliche Kopfprämie ermöglicht derweil Salomóns Familie ein sorgenfreies Leben.\nDer Auftragsmörder macht sich sogleich auf die Spur des „Mörders von Juárez“, eines berüchtigten Serienkillers. Bald verdichten sich Hinweise, dass sich der Gesuchte in Chicago aufhalten soll. Über die jüngere Tochter Andrades, Daity, kommt Salomón schließlich auf die Spur eines Dozenten, den er, nachdem er belastendes Material bei ihm vorfindet, kurzerhand liquidiert, nicht ahnend, dass sein Opfer einen Bruder hat, der der Gesuchte ist. Währenddessen tötet Anabelle während einer Therapiestunde, getrieben von der Angst um den Verlust ihrer Tochter, ihre behandelnde Psychologin.\nDer Bruder des getöteten Dozenten und vermeintliche Serienmörder ermordet schließlich rachsüchtig Andrade nebst Familie. Anschließend versucht er Salomón und Anabelle zu töten, diese erweisen sich allerdings als ernst zu nehmende Gegner und töten ihrerseits den erstaunten Angreifer. Die lokalen Medien feiern die beiden daraufhin als „Helden“ im Glauben, dass der gesuchte Juárez-Killer während eines Einbruchs gestellt und in Notwehr getötet worden sei. In der letzten Szene des Films werden dem Toten diverse Morde zur Last gelegt, darunter auch eine mysteriöse Tötung einer Psychologin – Anabelles Tat bleibt so ungeahndet. Das Leben der González normalisiert sich am Ende des Films.\nBlickpunkt:Film schrieb, der Film sei ein „kruder Low-Budget-Thriller mit viel Blut und Familiensinn.“\nDie Filmzeitschrift VideoWoche schrieb, bei der Inszenierung sei es aufgrund der „gewöhnungsbedürftigen Montage“ und der „umständlich verschachtelten Story“ nicht leicht, den Überblick zu behalten. Bei der „schrägen Trash-Perle für Genrevielseher“ kämen vor allem Splatterfans auf ihre Kosten.\n"
}