{
    "date": "28-04-2021 14:25:34",
    "link": "https://de.wikipedia.org/wiki/Tod%5Fin%5FIstanbul",
    "title": "Tod in Istanbul",
    "text": "Tod in Istanbul ist ein deutscher Fernsehfilm von Matti Geschonneck aus dem Jahr 2010 mit Heino Ferch, Jürgen Vogel und Ina Weisse in den Hauptrollen.\nKriminalkommissar Mark Kleinert soll den Türken Baran Sahin wegen illegalen Waffenbesitzes von Köln nach Istanbul überführen. Unterwegs erhält er einen Anruf seiner früheren Geliebten Carla, die als Edelprostituierte arbeitet und sich in der Stadt am Bosporus mit ihm treffen will. Dort hält sich derzeit auch die BKA-Beamtin Susanne Wahlberg auf. Sie wird von einem Mann namens Jo Weiß beobachtet, wie sie sich mit einem Türken in einem Café unterhält. In einem Hotel steht Jo später vor Carlas Leiche, die nach ihm auch Mark dort vorfindet. Von seinem türkischen Freund und Amtskollegen Ibrahim Balik erhält Mark die Aufnahmen einer Überwachungskamera des Hotels und lässt sich zurück in Köln ein Bild von Jo ausdrucken, den er für Carlas Mörder hält. Kurz darauf wird Mark von seinem Dienst suspendiert. Jo fährt derweil zu einem abgelegenen Haus und findet dort die Leichen einer Frau und eines Mädchens. Ebenfalls zurück in Köln sucht Susanne Wahlberg ihren Vorgesetzten Kurt Herder während einer Sitzung zu illegalem Waffenhandel auf und teilt ihm mit, dass Carlas Mutter und Tochter tot seien. Jo lauert ihr daraufhin auf und möchte wissen, wer hinter den Morden steckt. Wahlberg, die wegen eines Kurzstreckenraketensystems in Istanbul war, wo illegale Geschäfte mit den Russen und dem Iran abgewickelt werden, verspricht Jo, die Morde aufzuklären.   \nNachdem auf ihn in seiner Wohnung vom gegenüber liegenden Haus geschossen wurde, findet Mark heraus, dass Carla eigentlich Maria hieß und mit Jo unter dessen richtigen Namen Rainer Simon verheiratet war. Das ermordete Mädchen war zudem Jos Tochter. Dieser reist erneut nach Istanbul, um herauszufinden, warum seine Familie ermordet wurde und wo mehrere russische Raketensprengköpfe abgeblieben sind, die Deutschland beschlagnahmt hatte. Wahlberg trifft sich unterdessen mit Mark in einem Hotel und erzählt ihm, dass Jo ein verdeckt ermittelnder BKA-Mann sei und einst zwei seiner Kollegen umgebracht habe. Im Hotel nehmen sich Mark und Wahlberg jeweils ein Zimmer. Mark überredet die BKA-Beamtin, bei ihm noch etwas zu trinken, und erzählt ihr von Carla. Wahlberg gibt ihm schließlich einen Kuss und geht.\nIn Istanbul wird Jo während eines türkischen Bads von mehreren Männern überwältigt und verschleppt. Von Balik erfährt Mark von Jos Entführung. Wie sich herausstellt, wusste Carla etwas über die verschwundenen Sprengköpfe und wollte ihre Informationen weiterverkaufen. Auf Wahlbergs Rat hin fährt Mark zu seiner Frau und den gemeinsamen Kindern, die er für Carla einst verlassen hatte, und sorgt dafür, dass sie sich in Sicherheit bringen. Anschließend reist er nach Istanbul und stellt mit Baliks Hilfe Nachforschungen an. Mit einer Sondereinheit stürmen sie das Versteck von Jos Entführern und befreien ihn.\nZurück in Köln meint Jo gegenüber Mark, dass Wahlberg hinter den Morden stecke. Derweil trifft sich BKA-Chef Kurt Herder mit dem türkischen Geschäftsmann Rasim Kirdar, den man in den entsprechenden Kreisen schlicht den „Paten“ nennt. Wahlberg sucht Herder später in seinem Büro auf und fragt ihn, ob jemand vom BKA ein falsches Spiel mit ihnen treibe und ob es sich dabei um Jo handeln könnte. Herder wiederum trifft sich in einer Hotellobby mit Jo und erwartet von ihm Hinweise, falls er etwas Belastendes über BKA-Mitarbeiter wisse. Jo erhält daraufhin Fotos, die Carla beim Liebesspiel mit Herder zeigen, und gibt sie an Mark weiter. Von Wahlberg erfährt Jo, dass sich Herder in der Türkei ein eigenes Netzwerk für Waffengeschäfte aufgebaut hat. Zudem habe Wahlberg Carla gezielt auf Herder angesetzt, nachdem die beschlagnahmten Sprengköpfe verschwanden. Wie sich zeigt, hatte Carla Herder mit ihren Informationen erpresst, was dieser gegenüber Mark auch zugibt. Mit Jo fährt Mark zu einem Kölner Hotel, wo sich Jo mit Rasim Kirdar trifft. Aus einem vorbeifahrenden Auto wird auf sie plötzlich geschossen und Jo entgeht nur knapp dem Tod. \nWahlberg trifft sich derweil mit dem türkischen Mittelsmann Assad und beschwert sich darüber, dass dieser Carlas Mutter und Tochter getötet habe, hatte er doch nur den Auftrag, Nachforschungen bei ihnen anzustellen. In ihrem Büro wird Wahlberg schließlich festgenommen. Mark besucht sie im Gefängnis und glaubt ihr nicht, als sie meint, dass das Geschäft mit den Sprengköpfen zu verlockend gewesen sei und die Dinge schlichtweg ihren Lauf genommen hätten. Herder telefoniert daraufhin mit Rasim Kirdar und bespricht mit ihm ein Geschäft, das nun reibungslos vonstattengehen könne.\nTod in Istanbul wurde im Auftrag des ZDF von Network Movie produziert. Regisseur Matti Geschonneck und die Drehbuchautorin Hannah Hollinger arbeiteten für den Film zum wiederholten Mal zusammen. Die Dreharbeiten fanden vom 20. Oktober bis 26. November 2009 in Köln und Istanbul statt.\nDer Film wurde am 28. Juni 2010 auf dem Filmfest München uraufgeführt. Bei der Erstausstrahlung im Fernsehen am 28. Februar 2011 schalteten 5,99 Millionen Zuschauer ein, was einem Marktanteil von 18,1 % entsprach.\n„Tod in Istanbul vibriert vor innerer Spannung und fasziniert mit hoher Schauspielkunst“, urteilte Oliver Jungen von der Frankfurter Allgemeinen Zeitung. Dadurch werde „aus einer eher stumpfen Geschichte bestes Fernsehvergnügen“.\nRainer Tittelbach von tittelbach.tv meinte, dass die Handlung „verzwickt“, jedoch nicht „verworren“ sei. „[N]eben den uneindeutigen Charakteren in ihren variierenden Kombinationen und wechselnden Koalitionen“ seien es „vor allem die Handlungsstärke, die Informationsdichte, das hohe Tempo, die süffige Montage, die einen in den Bann ziehen“.\nTV Movie sprach von einem „[p]ackende[n] Star-Duell voller Überraschungen“. TV Spielfilm hingegen zog schlicht das Fazit: „Blasses Skript, die Darsteller hauen’s raus“.\nTatort: Berlin – beste Lage (1993) |\nMoebius (1992) |\nFraktur (1993) |\nTatort: Tod einer alten Frau (1993) |\nTatort: Die Sache Baryschna (1994) |\nDer gute Merbach (1994) |\nTatort: Geschlossene Akten (1994) |\nDer Mörder und sein Kind (1995) |\nMatulla und Busch (1995) |\nPolizeiruf 110: Der Pferdemörder (1996) |\nAngst hat eine kalte Hand (1996) |\nPolizeiruf 110: Lauf oder stirb (1996) |\nDer Schrei der Liebe (1997) |\nAngeschlagen (1997) |\nDer Rosenmörder (1998) |\nReise in die Nacht (1998) |\nPolizeiruf 110: Mörderkind (1999) |\nGanz unten, ganz oben (1999) |\nComeback für Freddy Baker (1999) |\nEin mörderischer Plan (2000) |\nJenseits der Liebe (2001) |\nSpäte Rache (2001) |\nDie Mutter (2002) |\nWer liebt, hat Recht (2002) |\nLiebe Schwester (2002) |\nDie Ärztin (2004) |\nMord am Meer (2005) |\nLiebe nach dem Tod (2005) |\nDie Nachrichten (2005) |\nSilberhochzeit (2006) |\nDie Tote vom Deich (2006) |\nDuell in der Nacht (2007) |\nZeit zu leben (2007) |\nTodsünde (2008) |\nEntführt (2009) |\nHinter blinden Fenstern (2009) |\nBoxhagener Platz (2010) |\nTod in Istanbul (2010) |\nDer Verdacht (2011) |\nLiebesjahre (2011) |\nDas Ende einer Nacht (2012) |\nEine Frau verschwindet (2012) |\nTod einer Polizistin (2012) |\nTotenengel (2013) |\nHelen Dorn: Das dritte Mädchen (2014) |\nHelen Dorn: Unter Kontrolle (2014) |\nDas Zeugenhaus (2014) |\nEin großer Aufbruch (2015) |\nDer verlorene Bruder (2015) |\nEin Kommissar kehrt zurück (2016) |\nIn Zeiten des abnehmenden Lichts (2017) |\nBrandnächte (2017) |\nSüdstadt (2018) |\nUnterleuten – Das zerrissene Dorf (2020) |\nDas Verhör in der Nacht (2020)\n"
}