{
    "date": "28-04-2021 14:25:35",
    "link": "https://de.wikipedia.org/wiki/Tod%5Fin%5Fden%5FBergen",
    "title": "Tod in den Bergen",
    "text": "Tod in den Bergen ist ein österreichischer Fernsehfilm von Nils Willbrandt aus dem Jahr 2013. Die Hauptrollen spielen Ursula Strauss, Robert Atzorn und Fritz Karl. Seine deutsche Fernsehpremiere hatte der Film am 6. Mai 2013 im ZDF.\nDie junge Ärztin Clara Lang ist mit ihrem Freund David Tanner auf einer Bergtour in den österreichischen Alpen unterwegs. Auf ihrem Weg zum Gipfel kommen sie durch ein abgesperrtes Gebiet hoch über ihrem Heimatort Kalltach. Als sie in dem schneebedeckten Teil der Berge ankommen, entdecken sie eine Leiche im Schnee. Nach ersten Untersuchungen ist sicher, dass der Unbekannte nicht aus der Gegend stammt. Es könnte sich um einen Urlauber handeln, der hier in eine Gletscherspalte gerutscht und nun nach Jahren an die Oberfläche gelangt ist. Als Leiter der Lokalzeitung wittert David einen aufregenden Fall und beginnt zu recherchieren. Der Bürgermeister hält jedoch gar nichts davon, weil er um den Ruf des Touristenortes besorgt ist. Als David am nächsten Tag noch einmal zum Fundort der Leiche aufbricht, wird auch er plötzlich tot in dem Sperrgebiet gefunden. Clara will nicht so recht an einen Zufall glauben, zumal offensichtlich jemand in ihrem Haus war und Davids Kamera verschwunden ist.\nDavids Vater, Jan Tanner, macht sich sofort auf den Weg nach Kalltach, als er die Nachricht vom Tod seines Sohnes erhält. Clara ist anfangs recht abweisend gegenüber Jan. Das ändert sich, als Jan sie davon überzeugt, dass David nicht durch einen Unfall zu Tode gekommen sein kann. Es ist für ihn offensichtlich, dass jemand verhindern wollte, dass David über die Gletscherleiche recherchiert. So übernehmen Clara und Jan die Arbeit der Polizei, die sich für keinen der beiden Todesfälle zu interessieren scheint. Aufgrund von Hinweisen auf eine Münchner Speditionsfirma, bei der der Mann seinerzeit gearbeitet haben dürfte, sich häufenden eigenartigen Hautausschlägen in der Region und massiven Zellmutationen der Gletscherleiche kommen Clara und Jan einem Umweltskandal auf die Spur. Der Bürgermeister von Kalltach hatte vor Jahren, als das Bergwerk des Ortes geschlossen werden musste, zugestimmt, einen der Stollen als Lager für radioaktive Abfälle zu nutzen.\nClara muss erfahren, dass nicht nur der Bürgermeister, sondern auch ihr eigener Vater in die Machenschaften verstickt ist. Er war es auch, der den verunglückten Arbeiter der Transportfirma, die die Fässer anlieferten, in die Gletscherspalte geworfen hatte. Bei einem Unfall waren Fässer beschädigt worden und radioaktives Material ausgetreten, deshalb sollte niemand den Mann finden. Dabei hat sich Claras Vater allerdings kontaminiert und bemerkt nun erste Krankheitssymptome an sich. Auch Clara selbst ist bei ihrer Suche nach der Wahrheit mit den Fässern in Berührung gekommen und hat Angst vor dem, was nun auf sie zukommen wird. Der Bürgermeister hat bereits die Konsequenzen seiner Schuld gezogen und sich erhängt.\nFür den Mord an David findet Clara unerwartet Hinweise auf dessen Vorgesetzten Raffael. Als dieser merkt, dass sie ihn überführen könnte, verfolgt er sie bis in die Berge. Er gesteht ihr, dass er keinen anderen Rat gewusst habe, um David davon abzubringen, die Story nicht weiter zu ermitteln. Er habe seinerzeit von dem illegalen Lager erfahren und sich für sein Schweigen die finanzielle Unterstützung der Zeitungsredaktion gesichert, die nun einmal sein Lebenswerk sei und die er sich nicht kaputt machen lassen wollte.\nNachdem Raffael verhaftet wurde, verlässt Clara das radioaktiv belastete Kalltach für immer.\nTod in den Bergen wurde im Auftrag von ZDF und ORF von der österreichischen Mona Film produziert und vom 12. Juni bis zum 12. Juli 2012 unter dem Arbeitstitel Roter Schnee in Salzburg und Umgebung und in Wien gedreht. Als alpine Naturkulisse dienten Gebiete am Großglockner in den österreichischen Alpen, das Salzbergwerk von Hallein und der Wasserfall bei Golling. Die Geschichte selber ist fiktiv, die Umstände aber nicht. Immer wieder gibt es in den Medien Berichte der oftmals ungeklärten Problematik der Lagerung von radioaktivem Müll, die hier als Grundlage aufgegriffen wurde.\nUrsula Strauss äußerte sich zu den Dreharbeiten und ihrer Rolle als Clara Lang, dass sie „immer das Gefühl hatte, dass die Figur trotz emotionaler Abgründe immer aufrecht bleibt und den Kopf so gut es geht oben hält.“ Strauss ist im Alpenvorland aufgewachsen und vertraut mit den Aktivitäten des Skifahrens oder Wanderns im Sommer. Da sie sich in den Bergen wohl fühlt, hat ihr die Arbeit an dem Film sehr zugesagt und „eine lange Sehnsucht gestillt“.\nDie Erstausstrahlung von Tod in den Bergen am 6. Mai 2013 wurde in Deutschland von 5,75 Millionen Zuschauern gesehen und erreichte einen Marktanteil von 19,0 Prozent für das ZDF.\nRainer Tittelbach von Tittelbach.tv schrieb: „Recherchekrimi und Katastrophenthriller treffen auf Familiendrama vor Alpenkulisse. ‚Tod in den Bergen‘ ist ein altbekannter Genre-Mix, der bei dieser deutsch-österreichischen Koproduktion besser funktioniert als gewohnt. Der Grund: Hauptdarstellerin Ursula Strauss. Was ihr Gesicht nicht alles auszudrücken in der Lage ist: die ganze Gefühlspalette, Freude, Anteilnahme, Selbstbewusstsein, tiefe Verletztheit und bitterer Schmerz, Abscheu, Trauer, Ekel, Trotz – und manchmal gefriert all das zu nur einem einzigen Gesichtsausdruck!“\nKino.de urteilte: „Ein alpiner Öko-Thriller mit üblen Machenschaften an der Oberfläche, unter der eine tragische Vater-Sohn-Beziehung post mortem aufgearbeitet wird und peu à peu eine noch viel dramatischere Vater-Tochter-Geschichte zum Vorschein tritt.“ „Nils Willbrandts Inszenierung strotzt vor Bilderkraft und kann optisch überzeugen, wenngleich man sich gelegentlich etwas mehr Subtilität gewünscht hätte – etwa beim zu dick aufgetragenen Finale.“\nJan Wiele von der FAZ meinte etwas sarkastisch: „Gottes Schöpfung ist natürlich auch in diesem Fernsehfilm tief gefallen, wie tief, muss eben nur erst schrittweise und sehr mühsam herausgefunden werden. Während man also noch dem zumindest für wenige Minuten angetäuschten modernen Heimatfilm […] hinterhertrauert, aus dem eine hübsche Tragikomödie über österreichische Landeier hätte werden können, läuft schon die gnadenlose Maschinerie des Alpenthrillers ‚Skandal im Sperrbezirk‘ an, der so natürlich nicht heißen darf, sondern schlicht, monolithisch und etwas bräsig: ‚Tod in den Bergen‘.“\n"
}