{
    "date": "28-04-2021 14:25:38",
    "link": "https://de.wikipedia.org/wiki/Todesstille",
    "title": "Todesstille",
    "text": "Todesstille (Originaltitel: Dead Calm) ist ein australischer Spielfilm aus dem Jahr 1989, der nach Fertigstellung von Warner Bros. gekauft und um ein zusätzliches Ende verlängert wurde. Die Handlung des Kammer-Thrillers basiert auf dem Roman Tödliche Flaute von Charles Williams aus dem Jahr 1963. Die Dreharbeiten fanden zwischen den Whitsunday Islands des Great Barrier Reef statt. Regie führte Phillip Noyce.\nDer Sohn des australischen Marineoffiziers John Ingram und seiner Frau Rae verunglückt bei einem Autounfall tödlich, bei dem Rae am Steuer saß und selbst schwer verletzt wurde. Um den Tod ihres Sohnes zu verarbeiten, unternimmt das Ehepaar eine ausgedehnte Segelreise mit ihrer Yacht auf dem Pazifik.\nNach einigen Tagen sichten sie einen Schoner, der offensichtlich havariert ist, und nehmen den einzigen Überlebenden, Hughie Warriner, an Bord. Dieser erzählt von einer Lebensmittelvergiftung, an der die Mannschaft gestorben sei, und dass der Schoner bald sinken werde. Doch der erfahrene Offizier misstraut der Geschichte des jungen Mannes, und als dieser erschöpft einschläft, verlässt John die Yacht im Beiboot, um die Geschichte an Bord des Schoners zu überprüfen. Dort bietet sich ihm ein grausiges Bild, da ein Teil des Schiffes bereits unter Wasser steht, was die Geschichte Warriners zunächst bestätigt. Doch als John tiefer in das Schiff eindringt, entdeckt er die Leichen der Besatzung, die offenbar ermordet wurde.\nEilig macht sich John auf den Weg zurück zu seiner Frau, die auf der Segelyacht geblieben ist und ihm bereits entgegenfährt. Der inzwischen erwachte Schiffbrüchige, von John vorsorglich in seiner Kajüte eingesperrt, gelangt aus einem Deckfenster ins Freie und überwältigt Rae, so dass es ihr nicht gelingt, beizudrehen und ihren Mann aufzunehmen. John muss im Beiboot zurückbleiben und zusehen, wie sich die Yacht unter Motor mit voller Fahrt vom Schoner entfernt.\nJohn versucht nun, die Lage auf dem Schoner zu stabilisieren. Es gelingt ihm, die Maschine des Schiffes zu starten und die Verfolgung aufzunehmen. Über das defekte Funkgerät des Schoners kann er Kontakt zu seiner Frau herstellen, die er zwar hören kann, er selbst jedoch kann sich nur mit Klicks bemerkbar machen. Als John ihr schließlich begreiflich machen kann, dass der Schoner sinken wird, erkennt Rae, dass nur sie ihren Mann retten kann. Nach einem misslungenen Sabotageversuch am Schiffsmotor versucht sie, das Vertrauen von Warriner zu gewinnen, was so weit geht, dass sie sogar mit ihm schläft. Schließlich kann sie ihn mit einem Beruhigungsmittel betäuben und in einer Kabine einsperren.\nDoch Warriner kann sich erneut befreien. Rae bewaffnet sich mit einer Harpune und kann ihn nach einem heftigen Kampf außer Gefecht setzen und ihn über Bord in eine ausgesetzte Rettungsinsel werfen.\nJohn wurde inzwischen durch unglückliche Umstände unter Deck des Schoners eingeschlossen. Das Wasser steigt immer höher, und so versucht er, Zeit zu gewinnen und die manuelle Lenzpumpe, so gut es geht, zu bedienen. Als ihm das steigende Wasser den letzten Raum zum Atmen nimmt, bleibt ihm keine Wahl und er taucht unter, um das Leck zu suchen, durch welches das Wasser eindringt. Es gelingt ihm, das Leck zu finden, zu vergrößern und dadurch das Schiff zu verlassen.\nDen Horizont absuchend, segelt Rae ihrem Mann entgegen, mittlerweile in stürmischem Wetter. John sieht bei der fortschreitenden Dämmerung und angesichts der Tatsache, dass der Schoner bald untergehen wird, keine andere Möglichkeit, als Feuer zu legen, um auf sich aufmerksam zu machen. Den Lichtschein des brennenden Schoners kann Rae ausmachen, und sie kann ihren Mann schließlich von seinem provisorischen Floß bergen.\nSie suchen und finden die Rettungsinsel, doch ohne Warriner. Rae versenkt die Rettungsinsel. Warriner jedoch ist es gelungen, währenddessen unbemerkt an Bord zu gelangen. Am nächsten Morgen überrascht er Rae und versucht sie zu überwältigen. Als John dies bemerkt, feuert er eine Leuchtrakete auf den Eindringling ab, was dessen Ende bedeutet.\nDie Spannung entsteht aus dem klaustrophobischen Schauplatz und den eingeschränkten Bewegungsmöglichkeiten der Figuren sowie durch die Frage, ob sich Rae selbst wird befreien können oder jemand sie von außen befreit.\nJohn verwendet zur Bannung von Hughie eine Leuchtrakete, obwohl er auch zu einer Harpune hätte greifen können: „Er pustet den Gegner nicht großkalibrig-machtvoll von Bord, sondern hüstelt ihn gewissermaßen voller Zurückhaltung von den Planken.“\nBereits im Jahre 1967 hatte Orson Welles den Versuch unternommen, die Novelle zu verfilmen. Als Drehort hatte sich dieser die Küste vor Jugoslawien ausgewählt. Die Hauptdarsteller in diesem Film wären Jeanne Moreau, Laurence Harvey und Oja Kodar gewesen. Der Film wurde aus privaten Mitteln von Welles und seiner Lebensgefährtin Kodar finanziert. Sie konnten allerdings nicht genug finanzielle Mittel aufbringen, um das Projekt zu vollenden. Als Hauptdarsteller Harvey 1973 starb, wurde das Projekt offiziell beendet.\nGood Afternoon |\nGod Knows Why, But It Works |\nBackroads |\nTapak Dewata Java |\nNachrichtenkrieg |\nIn der Hitze des Zorns |\nHitchhiker I |\nHitchhiker IV |\nSchatten eines Pfaus |\nBlinde Wut |\nTodesstille |\nDie Stunde der Patrioten |\nSliver |\nDas Kartell |\nThe Saint – Der Mann ohne Namen |\nDer Knochenjäger |\nDer stille Amerikaner |\nLong Walk Home |\nCatch a Fire |\nSalt |\nHüter der Erinnerung – The Giver |\nAbove Suspicion\n"
}