{
    "date": "28-04-2021 14:25:37",
    "link": "https://de.wikipedia.org/wiki/Todeshochzeit",
    "title": "Todeshochzeit",
    "text": "Todeshochzeit ist ein dänischer Thriller aus dem Jahr 2005.\nDie behinderte Julie Hvidtoft besucht ihren Bruder Jacob und dessen Freundin Nina. Seit ihrem missglückten Selbstmordversuch ist sie auf einen Rollstuhl angewiesen, in psychiatrischer Behandlung und macht vereinzelt Witze darüber, erneut Selbstmord zu begehen. Jacob ist Journalist bei der dänischen Tageszeitung Politiken, schreibt sein erstes Buch und ist generell ein skeptischer Mensch, weswegen er sich wundert, dass Julie ihren Verlobten Anker vorstellt. Er vermutet einige schlimme Hintergedanken, denn beide kennen sich erst seit sechs Monaten, nachdem sie sich beim Chatten kennengelernt haben. So schön die anschließende Hochzeit auch ist, so unerwartet kommt der Selbstmord von Julie am selben Abend. Anker findet sie in der Badewanne und ist genauso schockiert wie alle anderen Gäste.\nJacob geht Julies Nachlass durch. In einem Buch von Wilbur A. Smith, welches Anker Julie schenkte, findet er einen Zeitungsausschnitt mit der Todesanzeige einer Rikke Marlene Bjerre. Die Anzeige datiert auf den 12. April 2002 und ist genauso gestaltet wie die Todesanzeige, die Anker 2004 für Julie aufgegeben hat. Da es ihm etwas zu viel Zufall erscheint, will Jacob Anker deswegen kontaktieren. Doch Ankers Handynummer existiert nicht mehr, so dass Jacob seine Adresse heraussucht und ihn in dem Dorf Mørke, Djursland besucht (der Name des Ortes bedeutet Dunkelheit, Finsternis). Dort muss er überrascht feststellen, dass Anker mit Hanne bereits eine neue, ebenfalls behinderte Freundin hat, mit der er kurz vor einer Hochzeit steht. Er sieht, wie Anker sich ertappt fühlt und erfährt später von Hannes Schwester Sonja, dass beide nun auf Hannes Hof, den die gemeinsamen verstorbenen Eltern ihnen hinterließen, wohnen. Als Jacob weiterforschen will, was es mit Anker auf sich hat, hält Sonja ihn für paranoid, und Anker selbst bittet ihn, den Ort wieder zu verlassen.\nAber Jacob bleibt und redet später alleine mit Hanne, wobei er die Geschichte über ihre Behinderung erfährt. Sie fuhr einst mit dem Fahrrad auf der Landstraße, als sie von einem Betrunkenen überfahren wurde. Außerdem habe sie Anker im Internet kennengelernt. Die traute Zweisamkeit wird allerdings von Anker und Sonja unterbrochen. Anker ist leicht verstimmt, dass Jacob immer noch da ist, weswegen er ihn in die Scheune bittet, wo er ihm Julies Abschiedsbrief gibt. Jacob liest den Brief und meint, dass es wohl doch ein Unfall war und er nun seinen Frieden schließen muss. Dankend lehnt er das Angebot ab, Ankers Trauzeuge zu werden. In seiner Pension erhält er allerdings eine SMS mit der Adresse von John Bjerre, der in Knebel wohnt. Jacob fährt hin und entdeckt ein verlassenes Haus, in dem einst eine Familie mit ihrer behinderten Tochter Rikke wohnte. Er entdeckt nicht nur auf einem Videoband, dass auch Rikke mit Anker verheiratet war, sondern dass Grete und Harald Jensen wohl am 31. Dezember 1998 durch eine Überdosis Morphin verstarben.\nDas ist für ihn Grund genug, an Ankers Hochzeit teilzunehmen, schließlich will er Hanne retten. Gegen den Willen von Polizist Karl, aber mit der von ihm überzeugten Sonja, suchen sie Anker und Hanne auf und sind überrascht, dass sie noch lebt und nicht in Lebensgefahr schwebt. Einige Zeit später wird Jacob von Hanne angerufen, dass er sie besuchen soll. Er fährt zum Hof und findet sie in der Badewanne vor. Sie unterhalten sich und Hanne geht es immer schlechter, bis sie ihre Hand hebt und Jacob sieht, dass Hanne sich ihre Pulsadern aufgeschlitzt hat. Er versucht sie zu retten und sorgt dafür, dass sie ins Krankenhaus kommt. Von dort aus muss er allerdings auf die Polizeistation, da er des Mordes verdächtigt wird. Jedoch darf er kurz darauf wieder gehen, denn Anker hat der Polizei einen Abschiedsbrief von Hanne gezeigt. Jacob will nur noch nach Hause. Aber er kann nicht, da sein Wagen nicht anspringt. Anker kommt zufällig vorbei und nimmt ihn mit auf seinen Hof, wo er ihm von seiner ersten Frau erzählt, die sich umbrachte und von all den anderen Frauen, die dies ebenso taten. Er habe eine Gabe, die er eigentlich nur einsetze. Jacob will flüchten, kann aber nicht, da Anker ihn betäubt hat. Er muss miterleben, wie Anker mit ihm aufs Meer fährt, wo er versucht, sich und Jacob zu ertränken. Nach einem verzweifelten Todeskampf kann Jacob allerdings knapp entkommen und erwacht im Krankenhaus, wo er in Ninas Augen schaut. Sie ist gekommen, um Jacob nach Hause zu holen.\n„Das hervorragend gespielte Drama entwickelt sich zum packenden Psychothriller, der seine Spannung eher aus subtilem Schrecken als veräußerlichten Effekten speist.“\n„Das hervorragend gespielte Drama von Jannik Johansen mausert sich zum packenden Psycho-Thriller – wie so viele Regiearbeiten aus dem hohen Norden. Dabei verzichtet der Regisseur auf vordergründige Effekte und verlässt sich ganz auf seine hervorragenden Darsteller.“\n„Die raffinierten Thrillerwendungen sind leider an den nervig depressiven Helden und die lahme Erzählweise verschenkt.“\nDer Film hatte seine Weltpremiere am 23. August 2005 auf dem Copenhagen International Film Festival, bevor er am  2005 in den dänischen Kinos veröffentlicht wurde. Nach seiner deutschen Fernsehausstrahlung am 14. November 2006 im NDR, ist die deutschsprachige DVD seit dem 16. November 2006 erhältlich.\n"
}