{
    "date": "28-04-2021 14:25:39",
    "link": "https://de.wikipedia.org/wiki/Todfreunde%5F%E2%80%93%5FBad%5FInfluence",
    "title": "Todfreunde – Bad Influence",
    "text": "Todfreunde – Bad Influence ist ein US-amerikanischer Thriller von Curtis Hanson aus dem Jahr 1990.\nDer in der Finanzbranche tätige Michael Boll ist im Wettstreit mit seinem Kollegen Patterson um die frei werdende Stelle des leitenden Analytikers bei einer Vermögensverwaltung in Downtown Los Angeles. Eines Morgens ist eine wichtige Datei über Devisenkäufe verschwunden. Sein Verdacht fällt sofort auf Patterson. Er traut sich aber nicht, ihn damit zu konfrontieren, sondern zieht sich unter einem Vorwand in sein Büro zurück. Er steht unter starkem Druck, da er die verloren gegangenen Daten am nächsten Tag dem Vorstand präsentieren soll. Hinzu kommt, dass seine Verlobte den Termin für die geplante Hochzeit verschieben will.\nUm einen klaren Kopf zu bekommen, verlässt er das Büro um ein Bier in einer Strandkneipe zu trinken. Dort lädt er eine junge Dame auf einen Drink ein, was aber von ihrem Freund missverstanden wird, worauf dieser Michael bedrängt. Seine Lage scheint ausweglos, als ein gut aussehender Fremder Michael zur Hilfe eilt. Der Mann lässt von ihm ab und verschwindet mit seiner Freundin aus der Bar. Als sich Michael bei dem Fremden bedanken will, ist dieser verschwunden. Erst zu Hause merkt er, dass sein Portemonnaie abhandengekommen ist.\nDer Besuch seines Bruders Pismo hebt Michaels Stimmung nicht und führt zu einer Diskussion über dessen Lebensstil als Junkie. Abends beim Joggen am Manhattan Beach Pier von Los Angeles trifft Michael den unbekannten Retter wieder, der sich als Alex vorstellt. Michael findet schnell Vertrauen zu ihm und erzählt ihm von seinen Problemen mit seinem Konkurrenten Patterson und den verschwundenen Dateien. Alex gibt Michael Ratschläge und ruft die innere Stärke in ihm wach. Er macht aus ihm einen anderen Menschen, der nur für sich einsteht und seinen Instinkten folgen soll.\nAm nächsten Tag bekommt Patterson das zu spüren und die verschwundenen Dateien tauchen wieder auf. Michael hat in Alex einen Vertrauten und Freund gefunden, dem er von seinen Wünschen und Ängsten erzählt. Bei gemeinsamen Ausflügen geht Alex direkt darauf ein und bringt ihn mit Claire zusammen. Unter Alex Einfluss wird Michael selbstbewusst und erfolgreich.\nAuch die Hochzeit wird auf Alex' Art erledigt indem er Michael durch ein zuvor heimlich aufgenommenes Video von ihm und Claire kompromittiert. Die beiden steigern sich in einen Strudel von Mutproben. Dabei wird ein Nacht-Supermarkt ausgeraubt, eine Burger-Bude überfallen und schließlich Patterson verprügelt. Gleichzeitig hat Michael im Büro großen Erfolg durch tatkräftiges Handeln an den Devisenmärkten. Michael blüht auf und führt nun ein aufregendes Doppelleben.\nDas Glück wandelt sich erst, als Alex den Preis für seine Hilfe einfordert. Alex entwendet zuerst Michaels gesamten Besitz und tötet dann Claire in Michaels Apartment. Michael und sein Bruder lassen Claires Leiche verschwinden. Nachdem Alex versucht, auch Pismo umzubringen kommt es zu einem dramatischen Kampf in dessen Verlauf Michael Alex erschießt als dieser ihn angreift. Danach stellt sich Michael der Polizei.\nRoger Ebert schrieb in der Chicago Sun-Times vom 9. März 1990, der Film erinnere ihn an den Thriller Der Fremde im Zug von Alfred Hitchcock. Er biete mehr Spaß am Anfang – als man nicht wisse, worum es Alex gehe – als am Ende als der Film ein „konventionelles Katz-und-Maus-Spiel“ zeige. Der Film sei eine „düstere“, „introspektive“ Studie der Beziehung der Protagonisten.\nHal Erickson bemerkte im All Movie Guide, dass Rob Lowe, den man mögen könne, den Bösewicht spiele während der aus zahlreichen Darstellungen der Bösewichte bekannte James Spader einen Weichling verkörpere.\nRita Kempley verglich den Film in der Washington Post vom 10. März 1990 mit dem früheren Film Apartment Zero, für den David Koepp ebenfalls das Drehbuch schrieb. Beide Filme würden die „Verführungskraft des Bösen“ und die Grenzbereiche der Moral thematisieren. Dieser Film sei jedoch schlechter, er sei zu „aalglatt“. Der Film sei „überraschend zahm und humorlos“.\nDie Zeitschrift Cinema nannte den Film eine „coole \"Faust\"-Variante im Managermilieu“.\n„Regisseur Curtis Hanson hat mehrere Filme über den Einbruch des Bösen in eine geregelte und saubere Welt gedreht. \"Todfreunde\" ist der erste und beste davon (es folgten \"Die Hand an der Wiege\" und \"Am wilden Fluss\"). Geschickt steigert er den Grad der Bedrohung. Unterstützt wird er dabei von seinen beiden gut aufgelegten Jungdarstellern.“\nCurtis Hanson gewann im Jahr 1990 einen Preis des italienischen Festivals Mystfest in der Kategorie Bester Film. Er wurde 1990 für den Kritikerpreis des Deauville Film Festivals nominiert.\nDer Film wurde in Los Angeles gedreht. Er spielte in den Kinos der USA ca. 12,6 Millionen US-Dollar ein.\nSweet Kill |\nThe Little Dragons |\nDie Aufreißer von der Highschool |\nTimes Square Gang |\nDas Schlafzimmerfenster |\nTodfreunde – Bad Influence |\nDie Hand an der Wiege |\nAm wilden Fluß |\nL.A. Confidential |\nDie WonderBoys |\n8 Mile |\nIn den Schuhen meiner Schwester |\nGlück im Spiel |\nToo Big to Fail – Die große Krise |\nMavericks – Lebe deinen Traum\n\n"
}