{
    "date": "28-04-2021 14:25:39",
    "link": "https://de.wikipedia.org/wiki/Todo%5Fmodo",
    "title": "Todo modo",
    "text": "Todo modo ist ein italienischer Kriminalfilm/Politthriller von Regisseur Elio Petri aus dem Jahr 1976 mit Gian Maria Volonté und Marcello Mastroianni in den Hauptrollen, nach der gleichnamigen Novelle von Leonardo Sciascia.\nWährend ein Fahrzeug mit Sirenengeheul die Bevölkerung vor einer Epidemie warnt, der schon einige Menschen zum Opfer gefallen sind, begeben sich führende Politiker, Industrielle, Bankiers und weitere Mitglieder der Democrazia Cristiana, wie jedes Jahr, an einen abgeschotteten, unterirdisch gelegenen Ort in Klausur – San Ignazio di Loyola, einem seit Jahrhunderten bestehenden Orden, der schon lange als Quelle der spirituellen Erneuerung für die herrschenden Kasten gilt. Schon am Vorabend erscheint \"M.\", der italienische Präsident, der von dem Leiter des Ordens, Pater Don Gaetano, begrüßt und zu seinem Zimmer geleitet wird. Heimlich hat M. seine Frau in die unterirdischen Gewölbe schmuggeln lassen, die in ihrem Zimmer auf ihn wartet.\nEs kommt zu ersten Unstimmigkeiten, als Voltrano, die rechte Hand Don Gaetanos, mit einigen Politikern nicht am selben Tisch sitzen will, weil er sie für Diebe und Betrüger hält und ihnen die ernsthafte Absicht, sich hier zum Fasten unter Verzicht ihrer Privilegien einzufinden, abspricht. Tatsächlich haben die meisten Politiker kein Interesse am spartanischen Leben, sondern treffen sich, um gemeinsame Strategien abzustimmen und ihre eigene Position zu stärken, aber als erste Todesfälle auftauchen, beginnen sie nervös zu werden. Ist es die Epidemie, die inzwischen auch an diesen Ort vorgedrungen ist, oder treibt Einer unter ihnen sein Unwesen ? – Immer, wenn sie glauben, einen Verdächtigen überführt zu haben, stirbt dieser selbst kurze Zeit später. Angesichts der steigenden Zahl von Todesfällen, die immer unvermittelter auftreten, beginnt Panik um sich zu greifen, die dazu führt, dass die letzten Überlebenden, darunter auch M., aus den Katakomben fliehen, doch das kann sie nicht retten.\nTodo Modo war die zweite Zusammenarbeit Elio Petris mit Leonardo Sciascia, dessen Roman Zwei Särge auf Bestellung (A ciascuno il suo) er 1967 verfilmt hatte. Wie auch in seinem parallel von Francesco Rosi verfilmten Roman Die Macht und ihr Preis (Cadaveri eccellenti) galt Sciascias Blick nicht mehr seiner Heimat Sizilien, sondern der generellen politischen Situation Italiens, hier am Beispiel der politischen und wirtschaftlichen Elite Italiens, unter der Führung von M., bei dem es sich eindeutig um Aldo Moro handelte. Durch dessen Ermordung 1978, bekam sein Tod in Todo modo eine ungewollte tragische Komponente, die dazu führte, dass Todo modo jahrzehntelang aus den italienischen Medien verschwand.\nAuch dass Gian Maria Volonté diesen Charakter 1986 in Die Affäre Aldo Moro (Il caso Moro) ein zweites Mal darstellte, zudem wieder nach einer Vorlage von Leonardo Sciascia, kann nur als Korrektur seiner ersten Interpretation verstanden werden. Aldo Moros Versuch, Mitte der 70er Jahre, eine Koalition zwischen der Christdemokratischen und der Kommunistischen Partei zu bilden – bekanntgeworden unter dem Begriff Historischer Kompromiss (Compromesso storico) – fand nicht nur in rechtsgerichteten Kreisen, sondern auch unter Anhängern der kommunistischen Partei viel Kritik, die ausschlaggebend für die Gestaltung seiner Rolle in Todo modo wurde. Anders als den anderen Politikern, Klerikern und Wirtschaftsbossen, wurde ihm zwar zugestanden, nicht nur an der Vergrößerung der eigenen Macht interessiert zu sein, gleichzeitig wurde er aber in seiner Bigotterie der Lächerlichkeit preisgegeben. Zehn Jahre später wurde deutlich, wie sehr Gian Maria Volonté von dieser Gestaltung Abstand nahm.\nNasce un campione |\nI sette contadini |\nTrauen Sie Alfredo einen Mord zu? |\nI giorni contati |\nIl maestro di vigevano |\nNudi per vivere |\nEhen zu Dritt |\nDas zehnte Opfer |\nZwei Särge auf Bestellung |\nDas verfluchte Haus |\nErmittlungen gegen einen über jeden Verdacht erhabenen Bürger |\nDocumenti su Giuseppe Pinelli |\nDer Weg der Arbeiterklasse ins Paradies |\nLa proprietà non è più un furto |\nTodo modo |\nLe mani sporche |\nLe buone notizie\n"
}