{
    "date": "28-04-2021 14:25:40",
    "link": "https://de.wikipedia.org/wiki/Tokarev%5F%E2%80%93%5FDie%5FVergangenheit%5Fstirbt%5Fniemals",
    "title": "Tokarev – Die Vergangenheit stirbt niemals",
    "text": "\nTokarev – Die Vergangenheit stirbt niemals (Originaltitel Rage) ist ein amerikanisch-französischer Spielfilm des Regisseurs Paco Cabezas aus dem Jahr 2014. In der Hauptrolle ist Nicolas Cage als Gangster zu sehen, der die Ermordung seiner Tochter rächen will.\nPaul Maguire ist ein erfolgreicher Geschäftsmann und Unternehmer. Seine Vergangenheit als Gangster hat er hinter sich gelassen, seit seine erste Frau, die Mutter seiner Tochter Caitlin, an Brustkrebs starb. Eines Abends, als er mit seiner zweiten Frau Vanessa ausgeht, wird die fast sechzehnjährige Caitlin, die mit zwei Schulfreunden im Haus der Maguires feiert, von Unbekannten entführt. Paul bittet seine Freunde Danny und Kane, sich in der Unterwelt umzuhören, wer hinter der Entführung steckt, allerdings bleiben die Nachforschungen ohne Erfolg.\nEinige Tage später wird Caitlins Leiche gefunden, sie wurde mit einer Tokarev-Pistole erschossen. Kane erklärt Paul, dass dies die bevorzugte Waffe der russischen Mafia sei. Paul ist sich deshalb sicher, dass die Ermordung ein Racheakt des Gangsterbosses Chernov ist, weil Paul, Danny und Kane vor 19 Jahren einen Geldboten Chernovs überfallen und getötet hatten. Die drei überfallen einen illegalen Spielclub und später ein Drogenhaus der Russenmafia, um Chernov aus der Reserve zu locken.\nNach den Überfällen schickt Chernov seine Leute aus, um die Drahtzieher zu fassen. Als die Russen zu Kanes Lokal kommen, ruft dieser Paul zur Hilfe, allerdings kann der nicht mehr verhindern, dass Kane von den Mafiosi entführt wird.\nKane wird von Chernov gefoltert, der von ihm den Grund für die Überfälle erfahren will. Als Kane den Überfall auf den Geldboten gesteht, ist Chernov überrascht – er wusste nicht, dass die drei dahintersteckten. Er erzählt Kane, dass der Bote sein Bruder war und schlägt ihn tot.\nIn der Zwischenzeit sucht Paul Danny auf, den er während des Überfalls auf Kane telefonisch nicht erreichen konnte. Er verdächtigt Danny, dass dieser über den Überfall gesprochen und dadurch Paul und Kane verraten hat. Danny leugnet den Verrat. Die beiden kämpfen und Paul ersticht Danny mit seinem Messer. Kurz danach fällt ihm Kanes Erklärung zu der Tokarev-Pistole wieder ein. Er fährt nach Hause, wo er die Pistole des Geldboten, die er diesem nach dem Überfall abgenommen hatte, aufbewahrt und stellt fest, dass es sich um eine Tokarev handelt.\nAls Paul Mike, einen der beiden Jungen, die während des Überfalls bei Caitlin waren, zur Rede stellt, gesteht der, dass es gar keinen Überfall gab. Die drei waren an dem Abend betrunken und hatten mit Pauls Waffen, die Caitlin ihnen gezeigt hatte, herumgespielt. Dabei hatte sich versehentlich ein Schuss gelöst und Caitlin getötet. Die beiden Jungs hatten dann aus Angst Caitlins Leiche im Wald versteckt und den Überfall inszeniert.\nPaul fährt nach Hause, von wo er Vanessa anruft, die im Auto unterwegs ist. Er erklärt ihr, dass alles vorbei sei und erzählt, wie er als Jugendlicher eher zufällig zum Gangster wurde, und dass er sich fragt, was ohne diesen Zufall aus seinem Leben geworden wäre. Anschließend tötet er sich selber mit seinem Messer auf Caitlins Bett.\nTokarev – Die Vergangenheit stirbt niemals wurde von der Berliner TV+Synchron GmbH synchronisiert. Die Dialogregie führte Andreas Pollak, der auch das Dialogbuch schrieb.\nTokarev – Die Vergangenheit stirbt niemals wurde in Mobile, Alabama, gedreht. In den USA wurde der Film erstmals am 9. Mai 2014 im Internet veröffentlicht, in Deutschland erschien er am 13. Mai 2014 direkt auf DVD und Blu-ray. Von der Freiwilligen Selbstkontrolle der Filmwirtschaft bekam der Film keine Jugendfreigabe. Im August 2014 wurde eine zweite, um etwa drei Minuten gekürzte, für die Fernsehausstrahlung vorgesehene Version des Films ab 16 Jahren freigegeben.\n„Düsteres Thriller-Drama, das aus der althergebrachten Handlungsfolie ein hohes Maß an innerer Spannung gewinnt. Vorzüglich gespielt und visuell beklemmend verdichtet, entwickelt sich eine existenzielle Meditation um Schuld und Sühne, bei der menschliche Verhaltensweisen auf den Prüfstand gestellt werden.“\nAuf Rotten Tomatoes erreicht der Film eine Zustimmungsrate von 13 % bei 38 Kritiken; 38 % der Zuschauer mögen den Film. Zusammenfassend bewertet heißt es: „Deprimierend langweilig und rundherum schlecht gemacht.“\n"
}