{
    "date": "28-04-2021 14:25:40",
    "link": "https://de.wikipedia.org/wiki/Tom%5FClancy%E2%80%99s%5FGnadenlos",
    "title": "Tom Clancy’s Gnadenlos",
    "text": "Tom Clancy’s Gnadenlos (Originaltitel Tom Clancy's Without Remorse, auch kurz Without Remorse), ist ein Action-Thriller von Stefano Sollima, der am 30. April 2021 weltweit in das Programm von Amazon Prime Video aufgenommen werden soll. Er basiert auf dem gleichnamigen Roman von Tom Clancy aus dem Jahr 1993 und ist ein Spin-off der Filmreihe um Jack Ryan. \nAls russische Soldaten seine Familie als Vergeltung für seine Beteiligung an einer streng geheimen Operation der Navy SEALs töten, verfolgt Sr. Chief John Kelly die Mörder. Er tut sich mit seiner Kollegin Karen Greer und dem CIA-Agenten Robert Ritter zusammen. Hierbei kommt er unbeabsichtigt hinter das Geheimnis einer Verschwörung, die versucht, die USA und Russland in einen Krieg zu verwickeln. Kelly ist zwischen dem Pflichtgefühl, seine Familie zu rächen, und der Loyalität gegenüber seinem Land hin und her gerissen.\nDer Film basiert auf dem Roman Gnadenlos von Tom Clancy aus dem Jahr 1993, aus chronologischer Sicht das erste Buch über John Clark, der darin anfänglich noch John Kelly heißt. Während seiner Abenteuer lernt John Kelly im Roman einige Personen kennen, die in weiteren Folgen der Jack-Ryan-Romane wichtige Rollen spielen, so Admiral Greer und Robert „Bob“ Ritter, die beide später hochrangige CIA-Mitarbeiter werden. Tom Clancy’s Gnadenlos ist gleichzeitig ein Spin-off der wiederbelebten Filmreihe um Jack Ryan, zuletzt verwirklicht mit Jack Ryan: Shadow Recruit von 2014 mit Chris Pine in der Titelrolle.\nRegie führte Stefano Sollima. Das Drehbuch schrieben Taylor Sheridan und Will Staples. Gemeinsam versuchten sie sich an einer modernen Überarbeitung eines zugrundeliegenden Drehbuchs von Shawn Ryan und der Abwandlung des Kriegsschauplatzes Vietnam aus dem Buch, ohne dessen Geist oder die Seele der Handlung zu gefährden, da sich Clancys Arbeit insbesondere durch ein hohes Maß an Genauigkeit bei der Darstellung geopolitischer Beziehungen und militärischer Operationen auszeichne, so Sollima. So wurde in dem Film die geheime Operation an der Kelly beteiligt ist nach Syrien verlegt. Kellys Vorgesetzte bei den Navy SEALs, Commander Karen Greer, ist zudem eine Frau, was weder den Bedingungen aus der Entstehungszeit des Romans, noch der heutigen Praxis beim US-Militär entspricht. Dies schien Sollima angemessen und vorausschauend, da es absehbar ist, dass in naher Zukunft auch Frauen solche Positionen besetzen. Die Beziehung, die Kelly und sie aufbauen, sei rein kollegial und platonisch und sollte keine Rollenschemata erfüllen.\nMichael B. Jordan ist in der Hauptrolle von Sr. Chief John Kelly zu sehen, Lauren London spielt dessen schwangere Ehefrau Pam Clark. Jodie Turner-Smith spielt Lt. Commander Karen Greer, Jamie Bell den CIA-Agenten Robert Ritter. In weiteren Rollen sind Luke Mitchell als Rowdy, Jack Kesy als Thunder, Brett Gelman als Victor Rykov, Colman Domingo als Pastor West und Guy Pearce in der Rolle von Secretary Clay zu sehen. Der deutsche Schauspieler Artjom Gilz übernahm die Rolle von Artem.\nIn Vorbereitung auf ihre Rollen besuchten die Schauspieler ein Bootcamp, das von dem pensionierten Marine Buck Doyle geleitet und von einem Team von Militärveteranen betreut wurde.\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Bernhard Völger und Sabine Völger und der Dialogregie von Ersterem im Auftrag der SDI Media Germany GmbH, Berlin.\nMichael B. Jordan spieltJohn Kelly\nJamie Bell spieltRobert Ritter\nGuy Pearce spieltSecretary Clay\nTodd Lasance spieltDallas\nJack Kesy spieltThunder\nArtjom Gilz spieltArtem\nDer Film erhielt Produktionsförderungen von der Filmförderung Hamburg Schleswig-Holstein in Höhe von 100.000 Euro, vom Medienboard Berlin-Brandenburg in Höhe von rund 520.000 Euro und von der MfG - Medien- und Filmgesellschaft Baden-Württemberg in Höhe von rund 550.000 Euro.\nDie 14 Wochen dauernden Dreharbeiten fanden über den ganzen Herbst 2019 verteilt überwiegend im Filmstudio Babelsberg statt. Weitere Aufnahmen entstanden in Washington DC. Als Kameramann fungierte Philippe Rousselot.\nUrsprünglich wollte Paramount Pictures den Film am 18. September 2020 in die US-Kinos bringen. Bedingt durch die Coronavirus-Pandemie wurde der Kinostart mehrere Male verschoben bis die Amazon Studios im Sommer 2020 die Rechte und die Veröffentlichung übernahmen. Am 30. April 2021 soll er in das Programm von Prime Video aufgenommen werden.\n\n1990: Jagd auf Roter Oktober |\n1992: Die Stunde der Patrioten |\n1994: Das Kartell |\n2002: Der Anschlag |\n2014: Jack Ryan: Shadow Recruit\nseit 2018: Tom Clancy’s Jack Ryan (Staffel 1 ● Staffel 2)\nA.C.A.B. – All Cops Are Bastards |\nSuburra |\nSicario 2  |\nTom Clancy’s Gnadenlos\n"
}