{
    "date": "28-04-2021 14:25:41",
    "link": "https://de.wikipedia.org/wiki/Tot%5F%26%5Fbegraben",
    "title": "Tot & begraben",
    "text": "\nTot & begraben (Originaltitel: Dead & Buried) ist ein US-amerikanischer Horrorfilm aus dem Jahr 1981. Regie führte Gary Sherman, das Drehbuch schrieb Dan O’Bannon.\nDan Gillis ist Sheriff in der Kleinstadt Potters Bluff in Neuengland, in der einige Ankömmlinge tot aufgefunden werden. Er untersucht die Morde, während seine Frau Janet, eine Lehrerin, regelmäßig in der Nacht das Haus verlässt.\nEines Tages fährt Gillis eine ihm unbekannte Person an, die schwerverletzt – das Unfallopfer ist offensichtlich übernatürlichen Ursprungs – flüchtet. Der Vorfall macht den Gesetzeshüter misstrauisch. Dieser intensiviert daraufhin seine Bemühungen, die Umtriebe näher zu ergründen. Gillis lässt schließlich Hautreste des Unfallwagens in einem Labor untersuchen, die letztlich besagen, dass das Gewebe schon einige Wochen tot ist. Es stellt sich heraus, dass der ortsansässige Bestatter William G. Dobbs eine Methode erfand, die Toten zu präparieren und letztlich wiederaufzuwecken. Die gesamte Ortsbevölkerung besteht aus Zombies, die Dobbs kontrolliert. Am Ende muss auch der Sheriff erkennen, dass er einst von seiner Frau ermordet wurde und ebenfalls ein Wiedergänger ist.\nJennifer Dunning schrieb in der New York Times vom 10. Oktober 1981, der Film biete eine „ziemlich standardmäßige und zynische“ Handlung, die die meisten Fans der Horrorfilme zufriedenstellen könne. Das Lexikon des internationalen Films schrieb, der Film sei „an bekannte Vorbilder angelehnter Horrorfilm“, der „trotz unübersehbarer formaler Anstrengung auf Grund der spekulativen Darstellung sadistischer Tötungsszenen fragwürdig“ erscheine. Die Zeitschrift TV Movie schrieb, der Film sei „spannend, aber übertrieben brutal“.\nDer Film wurde im Jahr 1982 als Bester Horrorfilm und für das Make-Up für den Saturn Award nominiert.\nDer Film wurde im Mendocino (Kalifornien) gedreht. Seine Produktionskosten betrugen schätzungsweise drei Millionen US-Dollar. Der Film spielte in den ausgewählten Kinos der USA ca. 216 Tsd. US-Dollar ein.\n"
}