{
    "date": "28-04-2021 14:25:42",
    "link": "https://de.wikipedia.org/wiki/Tot%5Fim%5FWald",
    "title": "Tot im Wald",
    "text": "\nTot im Wald ist ein deutscher Fernsehfilm aus dem Jahr 2013 von Florian Baxmeyer, der aber erst 2019 zum ersten Mal im Free-TV ausgestrahlt wurde. Es ist die Fortsetzung des Kriminalfilms Hannah Mangold & Lucy Palm mit Anja Kling und Britta Hammelstein in den Hauptrollen.\nHannah Mangold war Kommissariats-Leiterin in Potsdam, doch nachdem sie durch ihren letzten Polizeieinsatz hochgradig traumatisiert wurde und nicht diensttauglich war, musste ihre Stelle aufgrund ihrer langen, krankheitsbedingten Abwesenheit anderweitig besetzt werden. Zu diesen Problemen kommen auch noch private, denn Mangolds Ex-Mann will, begründet mit der geistigen Verwirrtheit seiner Ex-Frau, das alleinige Sorgerecht ihrer Tochter Laura erwirken. Da sie aber ihren Drogen- und Alkoholkonsum noch nicht vollends unter Kontrolle hat, stehen Hannah Mangolds Chancen nicht sehr gut.\nAuf „ihrem“ Dezernat gibt ein seit Monaten vorliegender Vermisstenfall ihrer Kollegin Lucy Palm gerade Rätsel auf. Ihr Vorgesetzter Habermann ist allerdings der Meinung, dass sie eh unterbesetzt seien und dafür jetzt auch keine Zeit hätten. So macht sich Palm eigenmächtig auf die Suche und fährt die Landstraße ab, auf der das vermisste Pärchen zuletzt unterwegs war. Als diese Straße durch ein Waldstück führt, kann Palm starke Bremsspuren auf dem Asphalt erkennen und auch sonst findet sie einige Auffälligkeiten. Am nächsten Tag macht sie sich zusammen mit Mangold erneut auf den Weg und während sie zwei Waldarbeiter nach dem Wohnsitz des Waldeigentümers Arthur Meckenstock befragt, entdeckt Mangold einen kleinen Jungen, der mit einem Schäferhund ganz allein im Wald unterwegs ist. Bei Meckenstock angekommen empfängt sie dessen Schwiegersohn Harald Kurtz sehr frostig. Schnell wird klar, dass das heruntergekommene Herrenhaus unter keinem guten Stern zu stehen scheint. Kurtz' Schwiegervater ist seit einem Schlaganfall bettlägerig, seine Frau hat sich vor einigen Monaten in der Küche erschossen und sein kleiner Sohn wandelt traumatisiert und wortlos durch das Anwesen. Mangold entdeckt auch den Schäferhund in einem Zwinger und hat plötzlich unter diesen Stressbedingungen erneute Halluzinationen. Sie spricht nur mit ihrem Therapeuten darüber, der meint, dass ihr das Unterbewusstsein etwas damit sagen wolle. So nutzt Mangold dieses Ereignis, sich der Situation zu stellen und bewirbt sich kurzerhand bei Kurtz als Pflegekraft für Arthur Meckenstock. Da Kurtz zu seinem Schwiegervater kein gutes Verhältnis hat, ist es ihm ziemlich egal, wer den Mann pflegt und staunt, dass sich überhaupt jemand findet, der hier in der Einöde arbeiten will. Von der Postbotin erfährt Mangold, dass sich Kurtz und seine Frau geliebt hätten, aber „König Arthur“ wäre der Schwiegersohn nicht recht gewesen. Kurz darauf hat Mangold erneut eine Halluzination und sieht Meckenstocks Tochter, wie sie mit ihrem Sohn Kilian in der Küche – dort wo sie gestorben ist – spielt. Doch der Junge kommt ihr soeben aus einer ganz anderen Richtung entgegen, scheint aber ein merkwürdiges Spiel zu spielen, denn er trägt eine weiße Atemschutzmaske gegen Feinstaub-Partikel, die mit Pfefferminzduft angereichert ist.\nPalm ist derweil bei der Rekonstruktion der Reiseroute der Vermissten auf ein Landgasthaus gestoßen, das ganz in der Nähe des Meckenstock-Waldes liegt. Da ihr hier auch die beiden Waldarbeiter wieder begegnen, ihr das Verhältnis der beiden zur Wirtin und ihr gesamtes Verhalten ziemlich eigenartig vorkommt, recherchiert sie im Polizeicomputer. Hier liegen zwar keine Einträge gegen die Waldarbeiter Stiller und Imhoff vor, doch kann sie die beiden sehr schnell einer militanten Gruppe zuordnen, die sich „Das Kommando Spezialkräfte“ nennt und der auch Kurtz angehört. Alle drei waren einige Jahre in Afghanistan im Einsatz. Unmittelbar nachdem Kurtz aufgrund einer Verwundung nach Haus kam, hat sich nicht nur seine Frau erschossen, sondern wurde auch das Pärchen genau seit diesem Tag als vermisst gemeldet. Stiller und Imhoff arbeiten seit ihrer unehrenhaften Entlassung für ihn als Waldarbeiter. Als sie Kurtz diesbezüglich befragen will, trifft sie unverhofft auf Mangold, von deren eigenmächtiger Undercoveraktion sie nichts wusste. Entsprechend verärgert stellt Palm sie später zur Rede. Mangold erklärt ihr, dass ihre neuen Halluzinationen ein Hilferuf des Jungen seien und sie ihm helfen will. Ob es auch mit dem aktuellen Fall zusammenhängt, sei nicht ihre Motivation. Zudem sei sie krankgeschrieben und könne selbst entscheiden was sie macht.\nPalm verbeißt sich immer mehr in ihren Fall und analysiert weitere Vermisstenfälle der Region. Dabei stößt sie auf insgesamt sechs vermisste Personen, die bis heute nicht gefunden wurden und die sich alle zuletzt in der Nähe des Meckenstock-Waldes aufgehalten hatten. Bei einem erneuten „Ausflug“ in diesen Wald entdeckt sie ein ausgebranntes Autowrack, wird aber auch schon von zwei maskierten Männern angegriffen, denen sie nur mit Mühe entkommen kann. So werden Stiller und Imhoff vernommen, doch aufgrund der Maskierung kann man ihnen den Übergriff auf Palm nicht beweisen. So versucht Palm über Stillers Frau, die das Landgasthaus betreibt, Misstrauen zwischen den Eheleuten zu streuen. Sie präsentiert Inge Stiller Fotos aller von ihr ermittelten Vermissten und versucht, mit weiteren kleinen Aktionen ihr Gewissen zu wecken.\nMangold lernt derweil Kurtz auch von seiner gewalttätigen Seite kennen und immer wenn Kilian vor seinem Vater und der unerträglichen Situation im Haus wegläuft, flüchtet er sich zu seinem Schäferhund in dessen Zwinger. Zufällig findet Mangold einen Laborbericht, wonach ausgeschlossen ist, dass Kurtz der biologische Vater von Kilian ist. Als Kurtz herausfindet, dass Mangold eigentlich Polizistin ist, ist ihr Aufenthalt in Meckenstocks Haus beendet und ihr Plan, dem Jungen zu helfen vermutlich gescheitert. Doch nun spitzt sich die Situation zu, als Kilian in den Wald läuft und sein Vater ihm betrunken nacheilt. Auch Mangold macht sich sofort auf die Suche nach dem Jungen. Sie nimmt allerdings den Schäferhund zu Hilfe, der sie zielsicher zu Kilians Versteck führt. Hier kann sie ihren Augen kaum trauen, denn der Junge sitzt in einem alten Gebäudekeller und liest jemandem Märchen vor: Es sind die halb verwesten Leichen, die Stiller und Imhoff hier gestapelt haben. Sie informiert Palm telefonisch von ihrer Entdeckung, die unter Mithilfe ihrer Kollegen die beiden festnehmen kann, nachdem diese noch versucht hatten zu flüchten.\nMangold wird derweil von Kurtz im Herrenhaus gewaltsam festgehalten. Da sie bereits weiß, das er nicht Kilians Vater ist, eröffnet er ihr nun auch, dass sein Schwiegervater der Erzeuger von Kilian sei und dies auch der Grund sei, weshalb sich seine Frau erschossen habe. In seiner Verzweiflung steckt er nun das Haus in Brand und tötet damit sich und Arthur Meckenstock.\nMangold übergibt Kilian seinen neuen Pflegeeltern, die bereits seinen Schäferhund aufgenommen haben und die Kommissarin hofft, dass auch Kilian sich hier eingewöhnen wird und sein Trauma überwinden kann.\nTot im Wald wurde als Folgeepisode des Fernsehfilms Hannah Mangold & Lucy Palm produziert und vom 14. Februar bis zum 15. März 2012 unter dem Arbeitstitel Im Rudel in Berlin und Umgebung gedreht.\nBereits vor sieben Jahren begann der Auftakt einer Reihe, die dann allerdings nie über den zweiten Film Tot im Wald hinaus gekommen ist. Diese Fortsetzung des ersten Teils wurde 2019 mit geraumer Verspätung von SAT1 im Free-TV  ausgestrahlt. Dadurch sind Nebendarsteller wie Jella Haase oder Fahri Yardim mittlerweile selber bereits zu Stars geworden und die Umsetzung des Films hätte nach heutiger Sicht sehr wahrscheinlich anders ausgesehen, als es noch vor sieben Jahren üblich gewesen war.\nTilmann P. Gangloff von Tittelbach.tv schrieb anerkennend: „Anders als die erste Episode setzt ‚Tot im Wald‘ (Ninety Minute Film) jedoch nicht mehr auf den Kontrast zwischen den beiden von Anja Kling und Britta Hammelstein verkörperten Titelheldinnen“ und sie haben auch „nur wenige gemeinsame Szenen.“ „Die reizvolle Atmosphäre des von Kameramann Peter Joachim Krause betont morbide gefilmten Schauplatzes und die interessante Musik von Fabian Römer und Steffen Kaltschmid sind jedoch zu wenig, um aus ‚Tot im Wald‘ einen packenden Film zu machen.“ Fazit: „Kein allzu spannender Krimi; dafür punktet der Film mit märchenhafter Atmosphäre.“\nAuch Marie-Luise Braun bei noz.de empfand den Krimi als „überzogen“ und meinte: „Eine seltsame Geschichte, die auch die guten Schauspieler, darunter Jella Haase als Hannahs Tochter Laura und Fahri Yardim als Ermittler Aktan Gül nicht retten können.“\nJulian Miller  von Quotenmeter.de schrieb: Tot im Wald „fasst den Spielort, wie es der wenig einfallsreiche Titel schon auf den Punkt bringt, […] als düster und unwirtlich auf.“ Doch „Anstatt die düsteren Abgründe in all ihrer Vielgestaltigkeit vorzuführen, bleiben sie bloße Kulisse für einen generischen Krimi, der noch dazu um alberne Polizei-Nebenbaustellen erweitert wird: Aus der Asservatenkammer wurden ein paar Tausend Euro entwendet, und der Dezernatsleiter will Rotkäppchen und ihrer Helferin aus dem Keller die Waldspaziergänge verbieten, weil das Revier mit anderen Fällen ohnehin genug zu tun hat: unnötiger erzählerischer Ballast.“\nEinzig die Kritiker der Fernsehzeitschrift TV Spielfilm gaben dieser Folge den „Daumen nach oben“. Sie urteilten: „Zwei-Lady-Cops in Bestform. Spannend!“\n"
}