{
    "date": "28-04-2021 14:25:44",
    "link": "https://de.wikipedia.org/wiki/Toter%5FMann%5F%28Film%29",
    "title": "Toter Mann (Film)",
    "text": "Toter Mann ist ein deutscher Fernsehfilm aus dem Jahre 2001. Die deutsche Erstausstrahlung war am 31. Mai 2002 auf dem Fernsehsender ARTE. Im ZDF wurde der Film zum ersten Mal am 3. Juni 2002 gezeigt.\nThomas Richter ist Anwalt in Stuttgart. Als er eines Tages im Hallenbad schwimmt, lernt er die blonde Leyla kennen, als sie scheinbar ihr Buch verloren hat. Nach und nach lernt Richter, der Leyla sogar bis in einen Park gefolgt ist, die fremde Frau kennen, und es kommt zum ersten Rendezvous. Die beiden verbringen den Abend in Richters Wohnung. Am nächsten Morgen ist Leyla verschwunden. Dabei bemerkt Richter, dass auch sein Laptop, auf dem sich sensible Daten seiner Mandanten befinden, fehlt.\nRichter, der für seinen Beruf ungewöhnlich emotional veranlagt ist, weiß zunächst nichts mit der Situation anzufangen. Sein Bruder Richard bringt ihn jedoch auf die Idee, dass Leyla das Notebook gestohlen haben könnte. Der Verdacht scheint sich zu bewahrheiten. Leyla ist indes in einer anderen Stadt untergetaucht, hat sich ein Haus mit Waschhaus in einer verlassenen Wohnsiedlung gemietet und einen Job in einer Fabrikkantine angenommen.\nAuf seiner Suche nach Leyla wird Richter klar, dass das plötzliche Verschwinden – wie auch das Auftauchen – der mysteriösen Fremden offenbar in Zusammenhang mit einem seiner Mandanten, Blum, steht. Blum hatte vor 14 Jahren Leylas Schwester vergewaltigt und getötet, wofür Leyla sich nun zu rächen sucht. Leyla hat inzwischen gezielt Kontakt zu Blum aufgenommen, der sich in einem Programm zu seiner Resozialisierung befindet. Die beiden haben sich auf Leylas Initiative an einem Abend verabredet, an welchem Blum bei Eintreffen in Leylas Haus bewusst ist, weswegen Leyla sich offenkundig für ihn interessiert. Obwohl er durch die Tür zur Küche sieht, wie Leyla ihm K.-o.-Tropfen in sein Getränk mischt, trinkt er es und verliert das Bewusstsein. Als er aufwacht, will Leyla Rache für den Tod ihrer Schwester nehmen. Dabei trifft die von Richter alarmierte Polizei ein. Statt Blum, der die begangene Tat detailliert schildert, mit der Schere zu erstechen, löst Leyla eine Handfessel; Blum befreit sich und bittet Leyla, zu gehen.\nBlum bereut die von ihm begangene Tat und das von ihm Leyla zugefügte Leid zutiefst. Er bringt Verständnis für Leyla auf und täuscht vor, sie mit einer Schere angreifen zu wollen. Dabei wird er in Nothilfe von in die Wohnung stürmenden Polizisten erschossen.\nDie Kosten für die Filmproduktion beliefen sich auf etwa 1,2 Millionen Euro.\nPetzold drehte mit Toter Mann eine reine Fernsehproduktion. Wiederkehrende Musik im Film ist der Song What the World Needs Now (Is Love) (1965) von Dionne Warwick; zu hohe Lizenzkosten für diesen Song, die bei der geringen erwarteten Zuschauerzahl nicht hätten eingespielt werden können, werden als einer der Gründe gesehen, warum der Film nicht ins Kino kam.\n„Raffiniert konstruierter und erzählter Krimi, der sich durch seine kunstsinnige Form und eine meisterhafte Inszenierung zu einer Studie über Einsamkeit und innere Leere verdichtet. Durch die unaufdringliche Transformation des konventionellen Themas verwandeln sich gesellschaftliche Reizthemen in ebenso irritierende wie wichtige Erfahrungsfelder.“\n„Petzold erzählt in wunderbar klaren Bildern, die Dialoge sind atemberaubend ökonomisch, die Darsteller streng und überzeugend geführt. Die Einstellungen sind lakonisch, zurückhaltend (…)“\nPilotinnen |\nCuba Libre |\nDie Beischlafdiebin |\nDie innere Sicherheit |\nToter Mann |\nWolfsburg |\nGespenster |\nYella |\nJerichow |\nDreileben – Etwas Besseres als den Tod |\nBarbara |\nPhoenix |\nTransit |\nUndine\n"
}