{
    "date": "28-04-2021 14:25:43",
    "link": "https://de.wikipedia.org/wiki/Tote%5Ftragen%5Fkeine%5FKaros",
    "title": "Tote tragen keine Karos",
    "text": "Tote tragen keine Karos ist eine US-amerikanische Filmkomödie des Regisseurs Carl Reiner aus dem Jahr 1982. In der Hauptrolle agierte Steve Martin, der auch Co-Autor des Drehbuchs war.\nJuliet Forrest, Tochter eines berühmten Wissenschaftlers und Käsefabrikanten, beauftragt den Privatdetektiv Rigby Reardon, nach den Gründen für den Tod ihres Vaters zu forschen, wobei sie von Mord ausgeht. Nachdem Juliet im Verlauf des Films dreimal Pistolenkugeln aus Schusswunden des verletzten Rigby gesaugt hat, das Geheimnis um dessen Abscheu vor dem Wort „Reinemachefrau“ gelüftet und geklärt worden ist, was es mit dem ominösen Kreuzfahrtschiff mit dem deutschen Namen Immer Essen auf sich hat, überwältigt er schließlich eine Bande von Nazis, die mit Hilfe von überreifem Schimmelkäse die Welt angreifen und erobern wollen.\nAlan Ladd, Barbara Stanwyck, Ray Milland, Ava Gardner, Burt Lancaster, Humphrey Bogart, Cary Grant, Ingrid Bergman, Veronica Lake, Bette Davis, Lana Turner, Edward Arnold, Kirk Douglas, Fred MacMurray, James Cagney, Joan Crawford, Charles Laughton und Vincent Price (in der Reihenfolge ihres Auftretens) spielen zusammen in einem Film. Möglich gemacht hat dies Carl Reiner in Tote tragen keine Karos dadurch, dass er alte Originalfilmszenen mit diesen Darstellern mit seinem neu gedrehten Material kombiniert hat. Der Film wurde in schwarz-weiß produziert, da die alten Szenen nur in diesem Zustand vorlagen. Die alten Originalfilmszenen sind meistens deutlich erkennbar an der schlechteren Qualität. Artefakte wie z. B. Fusseln oder Kratzer auf dem alten Material, ein gröberes Korn und ggf. ein geringerer Kontrastumfang als bei modernem Filmmaterial machen sich bemerkbar.\nDie im Film verwendeten Szenen stammen unter anderem aus folgenden Filmen:\nTote tragen keine Karos war der letzte Film für die mehrfach mit einem Oscar ausgezeichnete Kostümbildnerin Edith Head. Ihr ist der Film auch gewidmet.\nDie Filmmusik war auch die letzte Arbeit des vielfach ausgezeichneten Komponisten Miklós Rózsa.\nIn den Kinos und im Fernsehen des deutschsprachigen Raums wurde der Film zunächst in der Originalfassung mit Untertiteln gezeigt. Später gab es eine synchronisierte Fassung.\nDer Bezug des Films auf seinen Titel findet sich in einer Szene, die letzten Endes herausgeschnitten wurde. Martin erzählt von einer Frau, die von Karomustern besessen ist und die sagt: „Da bin ich komisch“, worauf Martin antwortet: „Gut, es könnte Ihr Leben retten. Denn Tote tragen keine Karos.“ (Im Original: „Good, it may save your life. 'Cause dead men don't wear plaid.“)\nDie Produktionskosten lagen bei etwa 9 Millionen Dollar, das Einspielergebnis alleine in den USA betrug 18.196.170 Dollar.\n„Eine einfallsreiche und liebevolle Parodie auf die Detektivfilme der 40er Jahre, die sich dadurch auszeichnet, dass zahlreiche Originalausschnitte dieser alten Filme kunstvoll in die neue Handlung eingearbeitet werden. Diese ist dem Stil der Vorbilder perfekt nachempfunden, zuweilen burlesk, nie ohne hintergründigen Witz, herausragend in Kameraarbeit und Dekor. Eine vergnügliche Lektion über ein Kapitel Kinogeschichte.“\nSein großer Auftritt |\nThe Comic |\nWo is’ Papa? |\nOh Gott … |\nDas charmante Großmaul |\nReichtum ist keine Schande |\nTote tragen keine Karos |\nDer Mann mit zwei Gehirnen |\nSolo für 2 |\nEin total verrückter Urlaub |\nSummer School |\nSingende Kumpel haben’s schwer |\nEine fast anständige Frau |\nCrazy Instinct |\nNoch einmal mit Gefühl\n"
}