{
    "date": "28-04-2021 14:25:43",
    "link": "https://de.wikipedia.org/wiki/Totentanz%5Fder%5FVampire",
    "title": "Totentanz der Vampire",
    "text": "\nTotentanz der Vampire (Originaltitel: The House That Dripped Blood) ist ein Episoden-Horrorfilm aus dem Jahre 1970. Er ist der dritte Teil der Episoden-Horror-Reihe von Amicus Productions. Produziert wurde er von Max Rosenberg und Milton Subotsky, die Regie übernahm Peter Duffel. Unter den Hauptdarstellern sind einige bekannte Schauspieler zu sehen, allen voran Peter Cushing, Christopher Lee und Ingrid Pitt. Das Drehbuch schrieb Psycho-Autor Robert Bloch nach vier seiner eigenen Kurzgeschichten.\nDer Film wurde mit den Werbezeilen \"TERROR waits for you in every room in The House That Dripped Blood\" und \"Turn the knob, open the door, step past the pool of blood, walk straight ahead... and scream your mind away.\" beworben.\nKurz nachdem er ein altes Landhaus gemietet hat, verschwindet der Film-Star Paul Henderson unter mysteriösen Umständen spurlos. Detective Inspector Holloway von Scotland Yard wird auf den Fall angesetzt. Sergeant Martin sagt ihm, dass das Haus an Pauls Verschwinden schuld ist und erzählt Holloway, dass bisher allen Personen, die in das Haus eingezogen sind Schreckliches widerfahren ist und legt ihm nahe die Akten über das Haus zu lesen. Die Geschichten der einzelnen Personen werden im weiteren Verlauf des Films als vier Horrorepisoden erzählt. Die Rahmenhandlung wird zwischen den Episoden fortgesetzt.\nDer Horrorautor Charles Hillyer und seine Frau Alice Hillyer ziehen in das alte Landhaus ein. Während Alice eher wenig begeistert ist, findet Charles sofort Gefallen an dem unheimlichen Haus, speziell an der Bücherei, in der er Werke von Edgar Allan Poe und anderen findet. Er beschließt das Haus zu kaufen, da er die Ruhe braucht, um sein neues Buch zu schreiben, das von einem aus einer Irrenanstalt ausgebrochenen Mörder namens Dominic handelt, der jedes Mal ein teuflisches Lachen ausstößt, wenn er ein Opfer gefunden hat. Eines Tages zeigt er seiner Frau ein Bild von Dominic, das er gezeichnet hat. Er scheint sehr begeistert von der von ihm geschaffenen Person zu sein. Einmal sagt er sogar, es wäre so, als wäre er selbst Dominic. Charles Begeisterung wird bald zu blankem Entsetzen, als er in einem Spiegel sieht, dass Dominic auf der Treppe steht. Als Charles sich umdreht, ist er verschwunden, er kann jedoch Dominics teuflisches Lachen hören, woraufhin er nach oben geht, um nachzusehen. Er findet niemanden. Als er wieder nach unten geht, sieht er, dass die Zeichnung von Dominic aus der Schublade entfernt wurde. Plötzlich bewegt sich an der Eingangstür der Türknauf. Zu Charles Erleichterung ist es nur Alice.\nAm nächsten Tag ist die Zeichnung wieder in der Schublade. Charles zerknüllt sie. Er geht nach draußen und wirft sie in den Fluss vor dem Haus. Als er zusieht, wie die Zeichnung im Fluss treibt, sieht er plötzlich Dominic am Ufer stehen, welcher die Zeichnung wieder aus dem Fluss fischt. Charles dreht sich entsetzt um. Dominic verschwindet plötzlich wieder. Alice beschließt, dass Charles zu Dr. Andrews, einem Psychologen, gehen soll. Charles befolgt den Ratschlag. Dr. Andrews stellt die Theorie auf, dass Charles in seiner Frau einen Feind sieht, jedoch nicht böse auf sie sein kann und sich deshalb eine Person ausdenkt, die das für ihn übernimmt, sprich Dominic.\nCharles ist wieder beruhigt. Als er wieder an seinem Roman schreibt, sieht er aber auf einmal wieder Dominic, der durch die Terrassentür ins Haus eindringt. Charles verlässt den Raum und erzählt Alice von dem Ereignis. Diese geht in den Raum, scheint aber niemanden zu sehen. Charles sieht Dominic auf dem Sessel sitzen, doch Alice sieht ihn wieder nicht. Alice will Charles einen Beruhigungstee machen. Charles hört Alice plötzlich in der Küche schreien. Er eilt zu Hilfe und sieht, dass Dominic dabei ist, sie zu erwürgen. Als er bei ihr ankommt, ist Dominic weg. Alice erklärt ihm zu seinem Entsetzen, dass sie nicht von Dominic gewürgt wurde, sondern von ihm selbst. Charles, schockiert über sich selbst, geht wieder zu Dr. Andrews. Während der Sitzung erscheint plötzlich Dominik, welcher sowohl Dr. Andrews als auch Charles ermordet. Anschließend geht er zu Alice. Diese begrüßt ihn überraschenderweise wie einen guten Freund. Es stellt sich heraus, dass „Dominic“ in Wirklichkeit Alices Liebhaber Richard war, mit dem sie zusammen geplant hat, Charles in den Wahnsinn zu treiben, damit er in die Psychiatrie gesteckt wird und sie von den Tantiemen leben können. Dann bekommt Alice einen Anruf. Ein Polizist sagt ihr, dass Dr. Andrews und Charles ermordet wurden. Sie legt auf und ist entsetzt über Richard. Dieser sagt: „Richard? Ich kenne niemanden mit dem Namen Richard. Mein Name ist Dominic!“, und erwürgt Alice.\nNachdem Holloway den Bericht über Charles Hillyer gelesen hat, will er es nicht glauben. Martin aber bestätigt, dass die Geschichte wahr ist, und sagt, dass nicht Richard an den Morden Schuld war, sondern das Haus. Holloway liest sich eine weitere Akte zu dem alten Haus durch.\nDer wohlhabende Philip Grayson zieht allein in das Haus ein, um sich zurückzuziehen. Er verbringt die Zeit damit klassische Musik zu hören und zu lesen. Dabei starrt er oft ein Foto von einer schönen Frau an. Als Philip eines Tages in die Stadt geht erweckt ein Wachsfigurenkabinett seine Aufmerksamkeit. Er geht hinein. Nachdem er an einer Reihe von Monstern und Untoten vorbeigekommen ist bleibt er vor einem Vorhang stehen. Als er diesen lüftet erblickt er die Nachbildung einer Frau, die den Kopf eines Mannes auf einem Silbertablett hält. Die Frau sieht so aus wie die Frau auf Philips Foto. Plötzlich erscheint der Besitzer des Wachsfigurenkabinetts, welcher ihm sagt, dass die Frau Salome heiße. Philip verlässt das Kabinett doch der Besitzer versichert ihm, dass er wieder kommen wird. In der Nacht träumt Philip, dass er in Slow Motion durch das Wachsfigurenkabinett rennt und zu Salome gelangen will. Als er den Vorhang lüftet, ist an Stelle von Salomes Gesicht ein grinsender Totenschädel. Als er aufwacht, bekommt er überraschenden Besuch von seinem alten Freund Neville Rogers. Sie kommen ins Gespräch wobei Neville das Bild auffällt. Es stellt sich heraus, dass die Frau auf dem Bild Salome hieß. Es lässt sich vermuten, dass Salome eine Frau war, die sich zwischen Philips und Nevilles Freundschaft gestellt hat und inzwischen tot ist. Am nächsten Tag gehen Philip und Neville gemeinsam in die Stadt. Als Neville das Wachsfigurenkabinett sieht, will er es besichtigen. Obwohl Philip ihn davon abhalten will geht er hinein und wird auch von Salome magisch angezogen. Neville beschließt wieder abzureisen, da er die Gedanken an Salome verdrängen will. Er verabschiedet sich von Philip.\nAm Abend erhält Philip jedoch einen Anruf von Neville. Neville sagt, dass er noch in der Stadt ist und noch ein letztes Mal in das Wachsfigurenkabinett gehen muss.\nPhilip eilt zum Wachsfigurenkabinett, doch als er dort ankommt findet er Neville nicht. Umso entsetzter ist er als ihm auffällt, dass nun Nevilles Kopf auf Salomes Silbertablett liegt. Dann erscheint der Besitzer mit einer Axt. Er erzählt Philip, dass Salome einst seine Frau war. Er beging einen Mord und schob ihn Salome in die Schuhe. Sie wurde zum Tode verurteilt und hingerichtet. Ihr Leichnam wurde ihm überlassen. Er goss ihre Leiche in Wachs und ihre Schönheit für immer zu konservieren. Seitdem köpft er alle Männer mit einer Axt, die von Salomes Schönheit angezogen werden. Dasselbe Schicksal widerfährt auch Philip. Am nächsten Tag kommt ein junger Mann in das Wachsfigurenkabinett. Auch er wird von Salomes Schönheit angezogen, auf dem Silbertablett liegt nun Philips Kopf.\nHolloway versteht noch immer nicht was das Haus damit zu tun was mit denen passiert ist, die darin gewohnt haben. Martin empfiehlt Holloway den Immobilienmakler A.J. Stoker zu befragen, der das Haus bisher an alle die darin gewohnt haben vermietet hat. Stoker offenbart Holloway das Geheimnis des Hauses jedoch auch nicht, stattdessen erzählt er ihm von einem weiteren Mieter:\nJohn Reid zieht zusammen mit seiner Tochter Jane in das Haus ein. Er engagiert die Privatlehrerin Ann Norton für Jane, welcher schnell auffällt, dass John seine Tochter sehr streng behandelt. John will Ann auch nicht erklären welche Probleme Jane hat. Bei ihrem ersten Gespräch mit Jane findet Ann heraus, dass das Mädchen Angst vor Feuer hat. Sie zeigt Jane, dass das Feuer etwas Schönes ist und es ohne Feuer kalt wäre. Jane findet großen Gefallen am Feuer was Ann zufrieden stimmt. Mit der Zeit wird Ann klar, dass John sie von anderen Kindern isoliert. Sie durfte nie mit anderen Kindern spielen oder zur Schule gehen, was auch der Grund dafür ist, dass er eine Privatlehrerin braucht. Ann spricht John darauf an, dass es das Beste für Jane wäre andere Kinder kennen zu lernen. John lehnt dies ab, erlaubt Ann aber Spielsachen für Jane zu kaufen woraufhin sie eine wunderschöne Puppe kauft. Jane freut sich sehr über die Puppe, doch als John die Puppe sieht wird er wütend. Er sagt, dass Jane pädagogisch wertvolle Spielsachen braucht und verbrennt die Puppe im Kamin woraufhin Jane weinend den Raum verlässt. Anne hat erkannt, dass John große Angst vor seiner Tochter hat. John leugnet dies, bemerkt aber plötzlich, dass seine Kerzen verschwunden sind. Als er Jane darauf anspricht, leugnet sie die Kerzen entwendet zu haben. Eines Tages bekommt John plötzlich am ganzen Leib schreckliche Schmerzen. Jane hat aus dem Wachs der Kerzen eine Voodoopuppe gegossen, die sie nun dazu benutzt, ihren Vater zu quälen. In der Nacht sticht Jane der Puppe ins Herz. Ann hört John schreien und ruft den Arzt. Dieser kann keine Herzprobleme feststellen. Nachdem der Arzt das Haus verlassen hat, erzählt John Ann wieso er Angst vor seiner Tochter hat. Seine verstorbene Frau war eine Hexe. John befürchtete, dass auch Jane die schwarze Magie beherrscht. Plötzlich taucht Jane mit der Voodoopuppe auf. Ann versucht Jane zu besänftigen, doch diese rennt nach unten zum Kamin und will die Puppe ins Feuer werfen. Ann schafft es nicht Jane zu besänftigen. Sie wirft die Puppe ins Feuer, wodurch auch John qualvoll verbrennt.\nNoch immer versteht Holloway nicht. Er verlangt von Stoker ihm von Paul Henderson zu erzählen worauf Stoker dies auch tut:\nDer alternde Filmstar Paul Henderson zieht in das Haus ein, da er in der Gegend einen Vampirfilm dreht. Er ist begeistert von dem alten Gemäuer. Als er sich das Set ansieht, ist er enttäuscht über die billige Schlosskulisse. Wütend reißt er eine Pappmaschemauer ein und geht um ein realistisches Vampirkostüm zu kaufen. Er wird in einem alten, dunklen Kostümhandel fündig, wo er einem unheimlichen alten Mann einen Vampirumhang für nur 13 Schillinge abkauft. Am ersten Drehtag legt er sich den Umhang um und stellt fest, dass er plötzlich kein Spiegelbild mehr hat. Er hält dies nur für Einbildung. Als er eine Szene dreht, in der er seinen Co-Star Carla Lynde küssen soll beißt er diese stattdessen. Carla ist empört und verlässt das Set. Später am Abend zieht Paul den Umhang ein weiteres Mal an woraufhin ihm Reißzähne wachsen und er beginnt zu schweben.\nEr ist froh darüber, dass am nächsten Tag keine Szenen mit Umhang gedreht werden. Abends bekommt er Besuch von Carla. Er entschuldigt sich, weil er sie gebissen hat. Plötzlich fällt ihm ein Zeitungsartikel auf in dem steht, dass der Laden in dem er den Umhang gekauft hat verbrannt ist. Im Keller fand man einen toten Mann in einem Sarg. Obwohl dieser schon seit Jahren tot war, ist die Leiche sehr gut erhalten. Paul wird klar, dass der Mann ein echter Vampir war und er sich auch in einen Vampir verwandelt sobald er den Umhang trägt. Carla hält das für Schwachsinn und will, dass Paul den Umhang anzieht, was dieser auch nach ein paar Ausreden tut. Es passiert nichts, doch dann fällt Paul auf, dass es nicht der richtige Umhang ist, diesen hat sich nämlich Carla unter den Nagel gerissen. Sie zieht ihn an, verwandelt sich in einen Vampir und beißt Paul.\nHolloway will diese Geschichte nicht glauben und beschließt entgegen Stokers Warnungen selbst in das Haus zu gehen. Dort findet er im Keller zwei Särge. Aus einem davon steigt Paul. Nach einem Kampf schafft Holloway es Paul mit einem Stuhlbein zu pfählen. Es gelingt ihm jedoch nicht auch Carla zu töten, welche aus dem zweiten Sarg steigt, sich in eine Fledermaus verwandelt und Holloway tötet.\nIn der letzten Szene klärt Stoker die Zuschauer über das Geheimnis des Hauses auf. Es reflektiert die Persönlichkeit derer, die darin wohnen und behandelt sie auch so. Es ist also nur möglich darin zu wohnen, wenn man ein guter Mensch ist.\nTotentanz der Vampire ist nach Freddie Francis' Filmen Die Todeskarten des Dr. Schreck (1965) und Der Foltergarten des Dr. Diabolo (1967) der dritte Teil der Episodenhorror-Reihe von Amicus. In den Jahren darauf folgten fünf weitere Filme:\nMilton Subotsky, der Chef von Amicus Productions entschied sich nach Scream and Scream Again (1970), einer Coproduktion zwischen American International Productions (AIP) und Amicus, die ihm wenig zusagte, einen weiteren Anthologie-Film zu drehen: Totentanz der Vampire. Cinerama sagte unter der Bedingung, dass Peter Cushing und Christopher Lee mitspielen würden, zu den Film weltweit zu vertreiben.\nDie erste Klappe zu Totentanz der Vampire fiel am 29. Juni 1970. Mit ca. 50.000 Dollar war das Budget üblich für Amicus-Produktionen. Als Regisseur konnte man Peter Duffel verpflichten, welcher bereits bei Fernsehserien wie Mit Schirm, Charme und Melone oder Der Mann mit dem Koffer Regie führte. Totentanz der Vampire war Duffels erster Spielfilm. Duffel wollte den Film ursprünglich Death and the Maiden nennen, aber Michael Subotsky konnte schließlich den Titel The House That Dripped Blood durchsetzen. Das von Robert Bloch und Russ Jones geschriebene Drehbuch gilt von allen Episodenfilmen von Amicus als das Beste.\nIn einer Nebenrolle als Ladenbesitzer in der Episode \"The Cloak\" ist Catweazle Geoffrey Bayldon zu sehen. Die Rolle des Paul Henderson wurde mit Dr. Who-Darsteller Jon Pertwee besetzt. Die Rolle sollte ursprünglich von Vincent Price gespielt werden, welcher jedoch mit AIP unter Vertrag stand. Die aus Hammer-Filmen wie Gruft der Vampire (1971) und Comtesse des Grauens (1971) bekannte Ingrid Pitt übernahm die Rolle von Pauls Co-Star Carla. Insgesamt dauerten die Dreharbeiten ca. sechs Wochen.\nFür Außenaufnahmen mussten die Shepperton Studios hinhalten. Das Haus selbst war leerstehend und wurde von Amicus gekauft. Die Bücher in der Bibliothek des Hauses stammen aus Peter Duffels Privatbesitz.\nDer Film verzichtet weitgehend auf grafische Gewalt, weshalb das British Board of Film Classification eigentlich eine niedrige, sogar familientaugliche Altersfreigabe vergeben hätte. Da die Produzenten jedoch befürchteten der Film würde mit dieser Freigabe sein Zielpublikum verfehlen, verlangten sie eine höhere Alterseinstufung, woraufhin die BBFC eine Freigabe ab 12 Jahren vergab.\nIn den englischen Kinos startete Totentanz der Vampire im Februar 1971. Trotz guter Kritiken blieb der Erfolg aus. Deutscher Kinostart war der 23. Juni 1972.\nDer Film bekam überwiegend positive Kritiken so schrieb der katholische Filmdienst:\n„Für Freunde und Kenner des Genres ein reizvoller Horrorfilm, sorgfältig und bedingt spannend inszeniert, in einer Vampir-Episode mehr amüsant als erschreckend.“\nDie englische Originalversion von Totentanz der Vampire hat eine Lauflänge von ca. 102 Minuten und ist somit die längste Fassung des Films. Sowohl britische als auch deutsche DVD-Veröffentlichungen enthalten diese Fassung. Sie ist in Großbritannien ab 12 Jahren freigegeben, in Deutschland hat sie hingegen eine Freigabe ab 16 Jahren.\nDie deutsche Kinofassung entstand im Jahre 1972. Unter deutschen Fans gilt diese Version als beliebteste, da sie die qualitativ hochwertigste Synchronisation enthält. Sie war jedoch leicht geschnitten, wobei es sich nicht um Zensur handelte. Es wurden lediglich kurze Dialogsequenzen entfernt, um den Film zu straffen. Von der FSK bekam die Kinofassung eine Freigabe ab 16 Jahren.\nDie Fassung, die auf der deutschen Videokassette von 1983 enthalten war, ist im Gegensatz zur Kinofassung ungeschnitten und entspricht mit einer Laufzeit von 102 Minuten der englischen Originalversion. Da die deutsche Kinofassung in den geschnittenen Szenen nicht synchronisiert wurde, entschloss man sich den Film vollständig neu zu synchronisieren. Unter Fans ist diese Fassung unbeliebt, da sie was die Qualität anbelangt weit unter dem Niveau der Kinosynchro ist und teilweise Sprecher eingesetzt wurden, die nicht zu den Darstellern passen. So wird Christopher Lee von Christian Brückner, dem Stammsprecher von Robert De Niro, synchronisiert. Sportreporter Addi Furler lieh Peter Cushing seine Stimme. Die VHS-Fassung wurde nicht FSK-geprüft.\nIn den 80ern wurde Totentanz der Vampire von den Labeln VPS und Atlas Video auf VHS veröffentlicht. Beide enthielten nur die 1983 angefertigte Synchronisation. Das Label Koch Media veröffentlichte den Film zum ersten Mal auf DVD. Enthalten waren die englische Originalversion, die deutsche Kinofassung und die deutsche VHS-Fassung. Die Szenen, die ehemals in der Kinofassung fehlten, wurden wieder eingefügt, sind aber lediglich im Originalton mit deutschen Untertiteln enthalten. Bild und Ton wurden aufwändig restauriert. Als Verpackung diente ein schickes Digipack (EAN: 4020628992897). Später brachte Cine Plus eine inhaltlich identische Neuauflage heraus (EAN: 4020628975302). Eine weitere Neuauflage veröffentlichte das Label Tombstone Media in einer großen Hartbox mit verschiedenen Covermotiven.[10]\nEs wurde bekannt gegeben, dass ein Remake von Totentanz der Vampire produziert werden soll. Einen Erscheinungstermin gibt es noch nicht[11][12]\n"
}