{
    "date": "28-04-2021 14:25:44",
    "link": "https://de.wikipedia.org/wiki/Totgemacht%5F%E2%80%93%5FThe%5FAlzheimer%5FCase",
    "title": "Totgemacht – The Alzheimer Case",
    "text": "Totgemacht – The Alzheimer Case (deutsche DVD-Titel: Lost Memory – Killer ohne Erinnerung und The Alzheimer Case – totgemacht, deutscher Fernsehtitel: Mörder ohne Erinnerung, Originaltitel: De Zaak Alzheimer) ist ein Film des Regisseurs Erik Van Looy und kam 2003 in Belgien in die Kinos. Die Hauptrolle spielte der belgische Schauspieler Jan Decleir.\nDer Killer Angelo Ledda wird von dem belgischen Ex-Minister Baron de Haeck angeheuert, im Antwerpen des Jahres 1995 zwei Verbrechen zu begehen: Der Leiter der städtischen Bauabteilung soll beseitigt und ein 12-jähriges Mädchen als belastende Zeugin eines Kinderpornographie-Ringes getötet werden. Als der aus Marseille angereiste, sonst skrupellose Angelo Ledda merkt, dass er auf ein Kind angesetzt wurde, macht er sich auf die Suche nach seinen Auftraggebern. Ledda leidet unter einer sich stark beschleunigenden Form von Alzheimer und ist auf Medikamente angewiesen. Für ihn beginnt nun ein doppelter Wettlauf – gegen seine eigenen fortschreitenden Gedächtnislücken und gegen die Arbeit eines Polizeiteams, das ihm auf der Spur ist.\nDie Ermittlungen der Kriminalpolizei unter der Leitung des integren Kommissars Eric Vincke und seines Kollegen Freddy Verstuyft werden dabei durch Auseinandersetzungen mit den unfähigen Abteilungen anderer Behörden, insbesondere der Gendarmerie, erschwert. Diese ist selbst an Ledda interessiert, da dieser auf seiner Flucht einen Gendarmen erschossen hat.\nLedda tötet nach und nach seine Auftraggeber, darunter auch den Sohn des Barons, und lässt der Polizei Videomaterial zukommen, welches Verwicklungen in den Kinderpornographie-Ring beweist. Als Ledda schließlich in die Villa des mittlerweile unter Polizeischutz stehenden Barons eindringt und versucht, diesen ebenfalls zu ermorden, wird er von der Gendarmerie festgenommen. Er erklärt, mit der Polizei kooperieren zu wollen und seine Auftraggeber zu verraten. Auf einer in seinem Besitz befindlichen Kassette, deren Versteck er jedoch angeblich vergessen hat, soll ein Gespräch aufgenommen sein, das eindeutig de Haecks Schuld beweist.\nDe Haeck, der u. a. auch den Staatsanwalt auf seiner Seite hat, erpresst daraufhin den mit ihm befreundeten Gerichtspsychiater und zwingt ihn, Ledda, der inzwischen in einer Klinik behandelt wird, zu vergiften. Der Mordversuch scheitert jedoch, woraufhin Ledda mit dem Psychiater als Geisel entkommen kann. Er verlangt ein Fluchtauto, um es gegen die Geisel einzutauschen. Bei dem fingierten Austausch wird versehentlich der Psychiater von einem Polizeischarfschützen erschossen. Ledda gelangt jedoch in das bereitgestellte Fluchtauto, in dem sich Vincke und Verstuyft befinden, die nun selbst zu Geiseln werden. Sie erhalten von Ledda einen Tipp über den Aufenthaltsort der Kassette; anschließend verlässt dieser wieder das Fahrzeug und wird von der Gendarmerie erschossen. Das Band wird schließlich gefunden und der Baron daraufhin festgenommen.\n„De Zaak Alzheimer“ wurde mit einem für Belgien hohen Etat von 2,5 Mio. Euro gedreht und war 2003 an den Kassen in Belgien ein großer Erfolg. Der Film wurde in den belgischen Kinos über 610.000-mal gesehen.\nDie Filmkritik lobte das intensive und sichere Spiel von Jan Decleir in der Hauptrolle. Filmkritiker Roger Ebert hielt im Zusammenhang mit der geplanten US-amerikanischen Neuverfilmung als amerikanisches Pendant zu Jan Decleir nur Gene Hackman, Morgan Freeman oder Robert Mitchum („wenn der noch lebte“) für angemessen. Die Story wurde mit den Polizeiromanen von Sjöwall/Wahlöö verglichen und Regisseur Erik Van Looy sei es gelungen, viel Atmosphäre einzufangen. Filmbesprechungen.de schrieb: „Trotz kleiner Schwächen (…) ein wirklicher Geheimtipp, eine Empfehlung für Fans von anspruchsvollen Thrillern.“\nDas niederländische Online-Magazin cinema.nl verglich den Film mit Michael Manns Heat, David Finchers Se7en oder Christopher Nolans Memento.\nLediglich in der Beurteilung der Schnitteffekte war die Kritik sich nicht einig.\n„De Zaak Alzheimer“ gewann 2004 u. a. den Joseph-Plateau-Preis (den „belgischen Oscar“) in den vier Kategorien Bester Hauptdarsteller, Bester Regisseur, Bester Film, Bestes Drehbuch und wurde von Belgien als Kandidat für eine Oscar-Nominierung in der Kategorie Bester fremdsprachiger Film eingesandt, wurde aber nicht nominiert.\nIn Deutschland wurde der Film 2004 von Tiberius Film / Sunfilm auf DVD unter dem Titel „Totgemacht - The Alzheimer Case“ veröffentlicht. 2005 wurde der Titel geändert in „Lost Memory – Killer ohne Erinnerung“. Die DVD-Edition der Zeitschrift TV Movie legte den Film mit einigem Bonus-Material ihrer Ausgabe 17/2007 bei.\nTrotz eines großen Erfolges bei Filmkritik und Publikum im Heimatland wurde der Film in Deutschland nur auf DVD veröffentlicht. Er beruht auf dem 1985 erschienenen Roman De Zaak Alzheimer von Jef Geeraerts und auf Geschehnissen in der jüngeren belgischen Geschichte.\n"
}