{
    "date": "28-04-2021 14:25:45",
    "link": "https://de.wikipedia.org/wiki/Training%5FDay",
    "title": "Training Day",
    "text": "Training Day ist ein Kriminalfilm des Regisseurs Antoine Fuqua aus dem Jahr 2001 mit Denzel Washington und Ethan Hawke in den Hauptrollen. Die Handlung spielt zum großen Teil in den Elendsvierteln von Los Angeles, die von verschiedenen Drogendealern und Gangs beherrscht werden. Detective Alonzo Harris (Denzel Washington) interpretiert das Gesetz auf ganz eigene Weise. Er versteht es, den unerfahrenen Cop Jake Hoyt (Ethan Hawke) in seine selbstherrliche Vorgehensweise einzubeziehen, bis dieser sich entscheiden muss. Im Februar 2017 lief in den USA eine auf dem Film basierende, gleichnamige Fernsehserie an.\nDie Handlung spielt in Los Angeles und dreht sich um den korrupten Drogenermittler Alonzo Harris und den im Bereich Drogenkriminalität noch unerfahrenen Polizisten Jake Hoyt. Dieser will unbedingt zum Drogendezernat, da er hier gute Karrierechancen für sich sieht. Dazu muss er allerdings erst einmal einen Probetag (engl.: training day) mit seinem neuen Vorgesetzten Harris überstehen, um sich zu bewähren.\nAm Anfang ist Hoyt fasziniert von dem harten und selbstsicheren Harris, der behauptet, um die großen Fische zu schnappen, müsse man die kleinen ihre kriminellen Geschäfte machen lassen, um sie als Informanten benutzen zu können. Doch der Eindruck ändert sich schnell, als Hoyt merkt, dass er es mit einem korrupten und brutalen Cop zu tun hat. Harris erpresst und beraubt Kleinkriminelle und Drogendealer, von denen er weiß, dass sie es nicht wagen, ihn anzuzeigen, und bessert so sein Gehalt auf. Da er zudem ein hohes Mitglied der Russenmafia totgeschlagen hat, benötigt er nun enorm viel Geld, um sich freikaufen zu können. Dies verleitet ihn dazu, den Dealer Roger, seinen angeblichen Freund, zu überfallen. Als er dabei Hoyt auffordert, Roger zu töten und sich auch einen Teil von Rogers Geld in die eigene Tasche zu stecken, weigert sich Hoyt. Harris versucht daraufhin, sich seiner zu entledigen, und liefert Hoyt einer brutalen Latino-Gang aus. Durch einen Zufall (Hoyt hatte die Cousine eines Gangmitglieds vor einer Vergewaltigung gerettet) lassen die Latinos Hoyt jedoch wieder laufen, der nun zum Gegenschlag gegen Harris ausholt und ihm das für die Russen beschaffte Geld abnimmt. Wenig später wird Harris von einem Killerkommando der Russenmafia auf dem Weg zum Flughafen abgefangen und auf offener Straße erschossen. Auf dem Weg in sein Haus erfährt Jake über die Nachrichten, dass Harris getötet wurde.\nDer Film wurde bei der R.C. Production in Berlin vertont. Jan Odle schrieb das Dialogbuch und führte die Dialogregie.\nRoger Ebert lobte in der Chicago Sun-Times vom 5. Oktober 2001  die Darstellungen von Denzel Washington und Ethan Hawke wie auch die Nebendarsteller, wobei er besonders Scott Glenn hervorhob. Ebert schrieb weiterhin, er habe Training Day auch aufgrund seiner „kinetischen Energie“ genossen, allerdings störten ihn einige „Logiklöcher“ in der letzten Viertelstunde des Films.\nJames Berardinelli fand die finalen 15 Minuten des Films ebenfalls „enttäuschend“, beschrieb Training Day insgesamt aber als „fesselnd“ und „stark“. Er meinte außerdem, der Film funktioniere als „sozialer Kommentar“. Hawke sei „solide“ in seiner „undankbaren“ Rolle, Washington, der in Hurricane und Gegen jede Regel „rechtschaffene“ Menschen spielte, fühle sich sichtlich wohl in einer Rolle auf der anderen Seite der „moralischen Richtschnur“ und stehle jede Szene.\nCinema meinte, der Film sei „eigentlich ein ganz normaler Cop-Krimi, etwas träge erzählt, mit Denzel Washington in seiner ersten Bösewicht-Rolle glänzend besetzt“, aber „hinter seinen Bildern“ sage er „viel aus über die Eigenwahrnehmung der Amerikaner“. Er handle „vom Wettstreit zwischen Idealismus und Pragmatismus“.\nDas Lexikon des internationalen Films schrieb: „Ein durch affektiertes Schauspiel geprägter Thriller, dessen Drehbuch kaum originelle Facetten aufzeigt; die genre-immanente Spannung wird zugunsten eines überzogenen Finales verspielt.“\nPrisma befand, dass der „anfängliche Realismus“ dieses „deftigen“ Cop-Thrillers „mehr und mehr zu Unwahrscheinlichkeiten“ verkomme, weshalb der Film letztlich „nur eine weitere - immerhin zu Beginn recht packende - Variante der üblichen \"Verbrechen lohnt sich nicht\"-Story“ sei.[10]\nDenzel Washington gewann 2002 für Training Day den Oscar als bester Hauptdarsteller, wurde für den Golden Globe Award als bester Hauptdarsteller nominiert und gewann neben Snoop Dogg den MTV Movie Award 2002. Ethan Hawke wurde für den Oscar als bester Nebendarsteller nominiert. Denzel Washington, Antoine Fuqua und der Film als bester Film gewannen 2002 den Black Reel Award.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „besonders wertvoll“.[11]\nThe Replacement Killers – Die Ersatzkiller |\nBait – Fette Beute |\nTraining Day |\nTränen der Sonne |\nKing Arthur |\nLightning in a Bottle |\nShooter |\nGesetz der Straße – Brooklyn’s Finest |\nOlympus Has Fallen – Die Welt in Gefahr |\nThe Equalizer |\nSouthpaw |\nDie glorreichen Sieben |\nThe Equalizer 2 |\nAmerican Dream/American Knightmare |\nWhat's My Name: Muhammad Ali\n"
}