{
    "date": "28-04-2021 14:25:45",
    "link": "https://de.wikipedia.org/wiki/Train%5Fto%5FBusan",
    "title": "Train to Busan",
    "text": "← VorgängerSeoul Station\nNachfolger →Peninsula\nTrain to Busan (Originaltitel: Busan-haeng) ist ein südkoreanischer Zombiefilm des Regisseurs Yeon Sang-ho. Der Film feierte seine Premiere auf den Internationalen Filmfestspielen von Cannes 2016 und kam am 20. Juli 2016 in die südkoreanischen Kinos, wo er knapp 11,6 Millionen Kinobesucher hatte.\nIn Deutschland wurde der Film zwischen dem 17. August und dem 18. September 2016 beim Fantasy Filmfest 2016 gezeigt. Außerdem wurde die synchronisierte Fassung am 2. und 3. Dezember in einigen deutschen Kinos vorgeführt. Die deutsche Distributionsrechte erwarb Splendid Film GmbH. Am 3. Februar 2017 erschien der Film auf Blu-ray, gebündelt mit dem Prequel Seoul Station.\nDer vielbeschäftigte Fondsmanager Seok-woo lässt sich von seiner Tochter Su-an überreden, für ihren Geburtstag nach Busan zu fahren, da dort ihre Mutter lebt, die sie seit der Scheidung ihrer Eltern kaum gesehen hat. Für ihre Reise nehmen sie den Hochgeschwindigkeitszug KTX von einer Bahnstation in Seoul. Als der Zug abfährt, sieht Su-an, wie auf dem Bahnsteig ein Bahnmitarbeiter angegriffen wird. Ihr Vater schläft bereits. Kurz zuvor konnte sich noch ein Mädchen, das starke Verletzungen aufweist, in den Zug retten. Su-an streift durch den Zug und sieht in einem anderen Abteil, wie das Mädchen eine Mitarbeiterin der Bahn angreift, die ihr zuvor helfen wollte. Diese verwandelt sich nach dem Biss in einen Zombie. In diesem Moment kommt auch ihr Vater, schnappt sich Su-an, sie flüchten in eines der vorderen Abteile, wo sie sich mit anderen verbarrikadieren.\nAuf den Bildschirmen sieht man Nachrichtenmeldungen von Krawallen in Seoul und Seok-woos Mutter ruft ihn an, kurz bevor sie mutmaßlich verstirbt. In dem Abteil befinden sich auch noch Sang-hwa und seine hochschwangere Frau Sung-kyung, die Cheerleaderin Jin-hee, der Baseballspieler Young-gook und weitere Spieler sowie Yong-suk, der CEO eines großen Unternehmens, ein Obdachloser und die schon älteren Geschwister In-gil und Jong-gil. Der Zugführer kündigt an, entgegen der Forderung von Yong-suk, in Cheonan anzuhalten, wegen der Unruhen ohne Halt bis nach Daejeon durchzufahren, wo die Armee die Situation noch unter Kontrolle haben soll. Seok-woo ruft daraufhin einen seiner Privatkunden, der Leutnant beim Militär ist, an, der ihm sagt, dass alle dort Ankommenden sofort unter Quarantäne gestellt werden. Dies möchte Seok-woo vermeiden, woraufhin der Offizier ihn anweist, am Bahnhof den Ostausgang anstatt des Hauptausgangs zu nehmen.\nDer Zug stoppt in Daejeon, auf den Bahnsteigen ist jedoch niemand zu sehen. Alle gehen zunächst gemeinsam zum Ausgang, Seok-woo und seine Tochter, gefolgt vom Obdachlosen, trennen sich von der Gruppe und nehmen einen anderen Weg. Dort bekommt er jedoch einen panischen Anruf von dem Leutnant; er könne seine Männer nicht mehr erreichen. Es stellt sich bald heraus, dass auch die Soldaten bereits infiziert sind, und diese greifen sofort die ankommenden Passagiere an. Einige von ihnen können sich wieder mit knapper Not zurück in den Zug flüchten. Dabei wird Seok-woos Tochter von Sang-hwa gerettet. Aufgrund der von überall heranstürmenden Zombies am Bahnsteig müssen sich die Passagiere in unterschiedliche Abteile flüchten. Jin-hee, Jong-gil und Yong-suk befinden sich mit den meisten anderen Passagieren sicher in Abteil 15. Sung-kyung, Su-an, der Obdachlose und In-gil, die nur knapp einer Gruppe Zombies im Waggon entkommen können, haben sich in einem Toilettenraum in Abteil 13 eingeschlossen. Seok-woo, Sang-hwa und Young-gook befinden sich in Abteil 9. Letztere erfahren durch einen Anruf von Su-ans und Sung-kyungs gefährlicher Lage, worauf sie beschließen, sie zu retten und zu ihnen zu gelangen. Young-gook erfährt durch Jin-hee, dass Abteil 15 sicher ist. So kämpfen sich die drei mühsam gegen die Zombies durch den Zug.\nDabei beobachten sie, dass die Zombies bei Dunkelheit, die bei Tunneldurchfahrten eintritt, nichts sehen können und dann nur auf Geräusche reagieren. Dies machen sie sich zunutze und erreichen so Abteil 13. Nachdem sie Su-an, Sung-kyung, In-gil und den Obdachlosen befreit haben, müssen sie nur noch durch Abteil 14 bis zum sicheren Abteil 15. Allerdings haben die anderen Überlebenden dort aus Angst vor Infizierten die Tür verbarrikadiert. Sang-hwa opfert sich bei dem Versuch, die Zombies hinter ihnen solange wie möglich aufzuhalten. Seine letzten Worte waren dabei an Sung-kyung gerichtet. Bevor die Tür zerbricht, nennt er den Namen des ungeborenen Mädchens. Nach diesem Satz bricht die Tür und die Zombies stürzen sich auf Sang-hwa. Die anderen schaffen es durch den Zeitgewinn, die verbarrikadierte Tür zu öffnen und entkommen. In-gil bleibt auch zurück, damit die anderen fliehen können. Aus Furcht vor einer Infektion werden die Neuankömmlinge aber von Yong-suk in ein getrenntes Abteil verbannt. Kurz darauf öffnet Jong-gil jedoch die Tür zu den Zombies, um wieder bei ihrer Schwester sein zu können. Die Zombies überrennen nun auch Abteil 15, nur Yong-suk kann sich noch mit einem Bahnmitarbeiter in einen Toilettenraum in Sicherheit bringen. Außer den beiden sind jetzt nur noch Seok-woo, Su-an, Sung-kyung, Young-gook, Jin-hee und der Obdachlose in Abteil 16 am Leben, ebenso der Zugführer.\nIn Daegu ist das Gleis durch umgestürzte Waggons versperrt, weshalb sich die Überlebenden einen neuen Zug suchen müssen. Eine brennende, führerlose heranrasende Lok prallt währenddessen auf die umgestürzten Waggons, die noch voller Zombies sind. Young-gook und Jin-hee können sich noch rechtzeitig vor dem umstürzenden Zug retten, während Seok-woo, Su-an, Sung-kyung und der Obdachlose eingeschlossen werden. Seok-woo schafft es sich rauszuschlüpfen, bevor ein schwerer Gegenstand die Öffnung wieder schließt. Der Obdachlose opfert sich dabei, um Su-an und Sung-kyung vor den Zombies zu schützen, während sie von Seok-woo gerettet werden, und wird dabei gebissen. Auf der Suche nach einem neuen Zug kommt es zu einem Kampf von Yong-suk, Young-gook und Jin-hee gegen einen Zombie. Dabei wirft Yong-suk Jin-hee in die Arme des Zombies, wobei sie gebissen wird. Young-gook kämpft danach allein gegen den Zombie und wirft ihn vom Zug. Mit gebrochenem Herzen verbringt er Jin-hees letzte Sekunden mit ihr, bevor er von ihr gebissen wird. Der Zugführer findet eine andere Lok und fährt sie langsam aus dem Schuppen, wird aber von Zombies getötet, als er versucht, Yong-suk zu retten, die Lok fährt führerlos weiter. Seok-woo, Su-an und Sung-kyung schaffen es trotzdem auch auf die Lokomotive und finden im Führerstand den infizierten Yong-suk, der jedoch schon kurz vor der Wandlung zum Zombie steht. Seok-woo kämpft mit ihm, wird dabei aber gebissen, womit auch sein Schicksal besiegelt ist. Sich dessen bewusst, verabschiedet er sich von seiner Tochter. Während er sich verwandelt, denkt er an den Moment, als er Su-an zum ersten Mal in den Armen hielt, und lächelt, bevor er sich von der Lok fallen lässt, um damit wenigstens die zwei letzten Überlebenden zu retten.\nSu-an und Sung-kyung schaffen es ohne Zwischenfälle bis zu einem blockierten Tunnel kurz vor Busan, wo sie die Lok anhalten, um den unbeleuchteten Tunnel zu Fuß zu durchqueren. Die Wachsoldaten am anderen Ende bekommen den Befehl, sie zu erschießen, da sie sich nicht sicher sind, ob es sich um Überlebende oder Zombies handelt. Als Su-an plötzlich tränenreich das für ihren Vater geübte Lied Aloha ʻOe zu singen beginnt, erkennen sie im letzten Moment ihren Irrtum. Die beiden werden schließlich durch die Soldaten gerettet.\nDer Film erhielt überwiegend positive Kritiken. Maggie Lee von der Variety lobte insbesondere den Schnitt, durch den die Spannung ins Unermessliche steige. Da ein Hochgeschwindigkeitszug der Hauptschauplatz des Films ist, verglich sie diesen mit Snowpiercer von Bong Joon-ho. Auch Leslie Felperin vom Hollywood Reporter zog diesen Vergleich.\nDer Nachfolger wurde unter dem Titel Peninsula (반도 Bando ‚Halbinsel‘) angekündigt. Die Dreharbeiten fanden von Juni bis Oktober 2019 statt. Der Film wird die koreanische Halbinsel vier Jahre nach dem Zombieausbruch zeigen und sich auf neue Charaktere fokussieren. In den Hauptrollen werden Gang Dong-won und Lee Jung-hyun zu sehen sein.\nThe King of Pigs |\nThe Fake |\nSeoul Station |\nTrain to Busan |\nTelekinese |\nPeninsula\n"
}