{
    "date": "28-04-2021 14:25:45",
    "link": "https://de.wikipedia.org/wiki/Traitor",
    "title": "Traitor",
    "text": "Traitor ist ein US-amerikanischer Thriller aus dem Jahr 2008. Regie führte Jeffrey Nachmanoff, der auch das Drehbuch schrieb.\nDie FBI-Agenten Roy Clayton und Max Archer ermitteln gegen ein Terroristennetzwerk um den gesuchten Anführer Nathir und kommen auf den ehemaligen US-amerikanischen Sprengstoffexperten Samir Horn, den sie zunächst für einen nicht fanatischen Waffenhändler halten. Horns Spur verliert sich jedoch, nachdem dieser zusammen mit Terroristen um Nathirs rechte Hand Omar aus einem Gefängnis im Jemen entkommen kann. Über einen Bombenanschlag in Nizza, eine Operation in London und geplante Anschläge in den USA verdichten sich die Hinweise für das FBI, dass ihnen mit Horn ein großer Fisch des weit verzweigten islamistischen Terrornetzwerkes gegenübersteht. Durch Omar lernt dieser zunächst Fareed und dann Nathir, die beiden Anführer des Netzwerks, kennen. Nathir beauftragt Horn, fünfzig in den USA lebende „Schläfer“ mit Sprengstoff zu versorgen. Am Thanksgiving Day sollen diese als Fahrgäste Selbstmordanschläge in Fernbussen begehen.\nHorns unregelmäßige Treffen mit Carter von der CIA, die seine Tätigkeit als Doppelagent offenbaren, entgehen den FBI-Agenten jedoch. Als Carter bei einem dieser Treffen vom dazukommenden Omar erschossen wird, erscheint die Lage für Horn zunehmend ausweglos. Es gelingt ihm allerdings, Clayton eine Nachricht über seinen und Omars Fluchtweg nach den Anschlägen zukommen zu lassen. Dieser erkennt nach Nachforschungen bezüglich des Nizza-Anschlages, dass Horn als Undercover-Agent für die CIA tätig ist. An Bord eines Frachters, der Horn zusammen mit Omar, Fareed und Nathir von Halifax nach Marseille bringen soll, gelingt es Horn, Fareed und Nathir zu erschießen. Omar wird von den durch das FBI alarmierten Polizisten getötet und Horn durch einen Schuss in die Schulter verletzt. Es stellt sich heraus, dass Horn alle Attentäter in einen einzigen Bus beordert hat, sodass es außer dem Fahrer bei der Explosion kein unschuldiges Opfer gibt. Nach der Genesung zieht sich Horn endgültig aus der „Branche“ zurück.\nDie Idee zum Film kam Steve Martin während der Dreharbeiten zu Haus über Kopf im Jahr 2002.\nDas Projekt wurde bereits im Jahr 2007 den potenziellen Käufern der Verleihrechte auf dem Toronto International Film Festival vorgestellt.\nDrehbuchautor Jeffrey Nachmanoff traf sich mit diversen Geheimdienstmitarbeitern, politischen Beobachtern sowie weiteren Spezialisten, um das Drehbuch so authentisch wie möglich zu gestalten. Nachdem der ursprünglich vorgesehene Regisseur das Projekt verließ, übernahm Nachmanoff die Regie. Matthew McConaughey war für die Rolle des Agenten Roy Clayton vorgesehen, die schließlich an Guy Pearce vergeben wurde.\nDer Film wurde in Chicago, in Washington, D.C., in Toronto, in Hamilton, in London, in Marseille und in Marokko ab September 2007 gedreht. Die Dreharbeiten wurden binnen 48 Tagen in 17 Städten auf drei Kontinenten durchgeführt.\nEine Anspielung auf den Filmtitel Traitor (dt. Verräter, frz. traître) ist in der Szene zu finden, in der Samir auf dem Markt in Marseille einen Apfel kauft und im Hintergrund der Schriftzug traiteur (dt. Delikatessen) zu sehen ist.\nEr wurde am 5. August 2008 auf dem Downtown Film Festival in Los Angeles gezeigt. Der Film startete in den Kinos der USA am 27. August 2008. Am 26. Juni 2009 wurde der Film von der Universum Film GmbH in Deutschland auf DVD mit FSK-16-Freigabe veröffentlicht.\nDas Budget des Films wurde auf 22 Millionen US-Dollar geschätzt. Am Eröffnungswochenende spielte der Film in den USA über 10 Millionen US-Dollar ein. Insgesamt beliefen sich die Einnahmen in den USA auf über 23,5 Millionen US-Dollar.\nDie deutsche Synchronbearbeitung entstand bei Film- & Fernseh-Synchron in München und Berlin. Das Dialogbuch verfasste Marina Köhler, die zugleich die Synchronregie führte.\nKirk Honeycutt erwähnte in der Zeitschrift The Hollywood Reporter, der Film nutze Filmsets in vielen Ländern. Er sei „wirkungsvoll und überzeugend“.\nTodd McCarthy schrieb in der Zeitschrift Variety vom 18. August 2008, der „provozierende politische Thriller“ erinnere an Syriana, indem er die Handlung in Orten auf der ganzen Welt platziere („Reminiscent of “Syriana” in its globe-hopping approach“) – er nutze gekonnt diese Drehorte. Der Film biete Spannung und einige fesselnde Szenen.\nIm Jahr 2008 wurde Don Cheadle bei den Black Reel Awards in der Kategorie Best Actor nominiert, während Saïd Taghmaoui eine Nominierung in der Kategorie Best Breakthrough Performance erhielt und Todd Lieberman, Don Cheadle, David Hoberman sowie Jeffrey Silver in der Kategorie Best Film nominiert wurden.[10] Don Cheadle wurde 2009 bei den Image Awards in der Kategorie Outstanding Actor in a Motion Picture nominiert.[10] Der Film erhielt eine Nominierung bei den Saturn Awards in der Kategorie Best Action/Adventure/Thriller Film.[10]\n"
}