{
    "date": "28-04-2021 14:25:46",
    "link": "https://de.wikipedia.org/wiki/Trance%5F%E2%80%93%5FGef%C3%A4hrliche%5FErinnerung",
    "title": "Trance – Gefährliche Erinnerung",
    "text": "Trance – Gefährliche Erinnerung (Originaltitel: Trance) ist ein britischer Thriller des oscarprämierten Regisseurs Danny Boyle aus dem Jahr 2013. Der Film mit James McAvoy, Rosario Dawson und Vincent Cassel in den Hauptrollen wurde von Pathé International und Film4 Productions produziert. Er feierte seine Premiere am 19. März 2013 in London. In Deutschland lief er am 8. August 2013 an.\nEin Auktionshaus wird von vier Räubern um den Bandenkopf Franck überfallen, mit dem Ziel, ein wertvolles Gemälde im geschätzten Mindestwert von 25 Millionen Pfund während einer Auktion zu stehlen. Franck kann den Leiter der Auktion, Simon Newton, im allgemeinen Chaos rechtzeitig davon abhalten, das Gemälde in Sicherheit zu bringen, und schlägt ihn nieder. In der Tasche, die er Simon stiehlt, befindet sich jedoch lediglich der Rahmen des Gemäldes, das Gemälde selbst wurde herausgeschnitten. Die Bande kidnappt daraufhin Simon – der sich als ihr Komplize herausstellt – um von diesem das Versteck des Gemäldes mittels Folter in Erfahrung zu bringen. Er kann sich wegen des Schlags auf seinen Hinterkopf jedoch nicht mehr erinnern. Franck schlägt vor, Simon zu einem Psychotherapeuten zu schicken, der seine Amnesie mittels Hypnose lösen soll. Simon darf sich den Therapeuten selbst aussuchen und entscheidet sich für Elizabeth Lamb. Da sie nichts von dem Raub erfahren darf, wird ein verlegter Autoschlüssel als vermisster Gegenstand genannt. Elizabeth erkennt jedoch, dass Simon sich in Gefahr befindet, und bietet den Räubern an, sich gegen einen Anteil an der Beute um die Wiederherstellung von Simons Gedächtnis zu bemühen.\nWie sich am Ende herausstellt, haben sich Elizabeth und Simon schon eineinhalb Jahre vor dem Gemäldediebstahl kennengelernt. Er suchte sie damals auf, um seine Spielsucht zu behandeln. Sie verliebten sich und begannen eine Beziehung, doch stellte sich Simon als unberechenbar und gewalttätig heraus, so dass Elizabeth sich entscheiden musste, die Beziehung abzubrechen. Aus Rache konditionierte sie Simons Unterbewusstsein per Hypnose so, dass er ein wertvolles Gemälde stehlen und zu ihr bringen sollte. Außerdem ließ sie ihn ihre Person und die Beziehung mittels Hypnose vergessen. Was sie nicht geplant hatte und nicht voraussehen konnte, war, dass Simon sich mit Franck und seiner brutalen Bande einlassen würde, und dass sie selbst sich auch in Franck verlieben würde.\nIn den letzten Szenen tötet Elizabeth Simon, da dieser in geistiger Verwirrung bei dem Überfall eine unbeteiligte Frau ermordet und versteckt hatte, und flieht mit dem Gemälde. Der verletzt zurückgebliebene Gangster Franck bekommt eines Tages per Post ein Tablet mit einem Grußvideo von Elizabeth, die jetzt an einem unbekannten Ort lebt und sich von dem Bild nicht trennen kann, da sie „zu hart dafür gearbeitet“ habe.\nDas Budget des Films belief sich auf 20 Millionen US-Dollar. Weltweit spielte Trance ca. 22 Millionen US-Dollar ein.\nDie Dreharbeiten zum Film begannen im September 2011, wurden dann aber aufgrund von Danny Boyles Engagement als künstlerischer Leiter der Eröffnungsfeier der Olympischen Sommerspiele 2012 in London unterbrochen. Im August 2012 wurde mit der Postproduktion begonnen.\nDas gestohlene Gemälde war Flug der Hexen von Goya. Als Simon in einer Rückblende Elizabeth seine Vorliebe für weibliche Intimrasur erklärt, bezeichnet er zudem Goyas Die nackte Maja als den Anfang der Darstellung von Schambehaarung in der Kunst.\nDer Soundtrack wurde von Rick Smith von der Band Underworld erstellt. Underworld hatte zuvor bereits zum Soundtrack der Boyle-Filme Trainspotting – Neue Helden, Lebe lieber ungewöhnlich, The Beach und Sunshine beigetragen.\nBei Kritikern in den Vereinigten Staaten wurde der Film bislang mit vorwiegend positiver Kritik bedacht. Von 160 ausgewerteten Kritiken bei der Rezensionssammlung Rotten Tomatoes erhielt der Film 69 % positive Bewertungen.\n„Boyle täuscht zu Beginn einen stringenten Heist-Thriller an, zieht dann aber gleich mehrfach doppelte Böden ein und suspendiert konsequent jegliche Plot-Linearität. Auslösendes Moment ist die Einführung der weiblichen Hauptfigur, die unverhofft flink vom Rand der Geschichte ins Zentrum der Erzählung rückt und diese sogleich aufzulösen beginnt. Die eben noch einsam weinende und bieder daherkommende Therapeutin, welche die Fäden zu Beginn scheinbar nur dank ihrer beruflichen Fähigkeiten in der Hand hält, entpuppt sich als kühl berechnende Femme fatale.“\n„Ertränkten die kleinbürgerlichen Abziehbilder ‚Trainspotting‘ (1996) und ‚Lebe lieber ungewöhnlich‘ (1997) die Trostlosigkeit in Drogeneskapaden und hoffnungsfroher Amoral, erweitert Danny Boyle das Schreckenskabinett des Ekels in ‚Trance‘ mittels durchsiebter Genitalien und nicht nur im übertragenen Sinne kopfloser Mobster. Dabei hängt die Kamera unentwegt fürchterlich schräg, und das spitz zurückgeworfene Licht der Glasfronten flirrt der eigenen bedeutungslosen Symbolik entgegen, die Boyle mit schwangerer Melodramatik in den üblich rauschhaften Ästhetizismus überführt.“\n„Gut und böse, wahr und falsch sind keine verlässlichen Größen mehr, und jede Wahrnehmung ist in alle Richtungen offen für Manipulation und Suggestion, für Lüge und Selbstbetrug, für Sinnlichkeit und Begehren. Da kommen dann die Waffen einer Frau ins Spiel, die zum ersten Mal in einem Film von Danny Boyle die zentrale Figur ist, der heimliche Motor dieser bis zum Schluss verstörenden Geschichte.“\nKleine Morde unter Freunden |\nTrainspotting – Neue Helden |\nLebe lieber ungewöhnlich |\nAlien Love Triangle |\nThe Beach |\n28 Days Later |\nMillions |\nSunshine |\nSlumdog Millionär |\n127 Hours |\nTrance – Gefährliche Erinnerung |\nSteve Jobs |\nT2 Trainspotting |\nYesterday\n"
}