{
    "date": "28-04-2021 14:25:46",
    "link": "https://de.wikipedia.org/wiki/Transcendence%5F%28Film%29",
    "title": "Transcendence (Film)",
    "text": "Transcendence ist ein US-amerikanischer dystopischer Science-Fiction-Film unter der Regie von Wally Pfister aus dem Jahr 2014 mit Johnny Depp in der Hauptrolle. Für Pfister, der für seine Arbeit als Kameramann bekannt ist, ist die Produktion sein Regiedebüt. Das Drehbuch schrieb Jack Paglen.\nDer Wissenschaftler Dr. Will Caster arbeitet mit seiner Frau Evelyn auf dem Gebiet der technologischen Singularität. Er ist eine Koryphäe auf dem Gebiet der künstlichen Intelligenz und ein durch die Neugier auf die Natur des Universums motivierter Wissenschaftler. Er arbeitet mit anderen Experten an einem empfindungsfähigen, denkbefähigten Computersystem, dessen komplexe Verschaltungen wie ein menschliches Gehirn funktionieren. Dabei wird er von seiner Frau unterstützt, die er zutiefst liebt. Um ihren Garten baut er mit Kupfermaschendraht einen faradayschen Käfig, sodass er gegenüber elektromagnetischer Strahlung abgesichert ist und einen elektrosmogfreien Raum bildet.\nBei einem Vortrag prognostiziert er, dass ein mit KI ausgestatteter Computer eine technologische Singularität erstellt oder – wie er es nennt – eine „Transzendenz“. Doch nach dem Vortrag verübt eine Gruppe fanatischer, militanter Technik-Skeptiker und Fortschrittskritiker, die „Revolutionäre Unabhängigkeit von Technologie“ (R.I.F.T.), gleichzeitig mehrere Anschläge auf wichtige KI-Forschungslaboratorien und führende Wissenschaftler, die dabei getötet werden. Auch Will wird mit einer Pistole niedergeschossen. Zuerst sieht es so aus, als sei er nur geringfügig verletzt, doch dann stellt man fest, dass die Kugel mit radioaktivem Polonium versetzt war, was zum unweigerlichen Tod durch die Strahlenkrankheit führen wird. Der Arzt prognostiziert seinen Tod in vier Wochen.\nEin Forscher hat noch vor seinem Tod dem FBI, das mit Will kooperiert, Dokumente über eine neue Methode zukommen lassen, mit deren Hilfe die KI auch Emotionen erhält. Dabei wird kein virtuelles Gehirn entwickelt, sondern der Hirninhalt eines bestehenden Lebewesens – in den Versuchen ein Affe – kopiert.\nIn ihrer Verzweiflung kommt Evelyn die Idee, Wills Bewusstsein in den für die Simulation zuständigen Quantencomputer PINN (Physically Independent Neural Network) der Forschungseinrichtung hochzuladen, den das Projekt entwickelt hat. Sein bester Freund Max Waters, ebenfalls Forscher, ist skeptisch. Evelyn kann ihn überreden, und gemeinsam erstellen sie einen Apparat, in den sie Wills Geistesinhalt kopieren. Nachdem Wills Körper gestorben ist, erwacht sein Geist im Computer und fordert nach kurzer Konversation eine stabile Internetverbindung, mehr Rechenleistung, mehr Speicherkapazität und Zugang zu den Datenbanken der Wall Street. Max versucht, Evelyn klarzumachen, dass sie nicht wissen, womit sie es zu tun haben. Er zweifelt, dass diese Maschine eine hundertprozentige Kopie von Wills Bewusstsein ist, und spricht sich vehement dagegen aus, die Maschine zu unterstützen. Evelyn hingegen zwingt Max, das Gebäude zu verlassen, und verbindet die Computerintelligenz via Satellit mit dem Internet.\nMax wird daraufhin von Bree kontaktiert, der Anführerin der R.I.F.T.-Gruppe. Als er sich weigert, zu kooperieren, wird er von der Organisation gefangen genommen. Schließlich kann Bree ihn überreden, sich ihnen anzuschließen.\nWill generiert in seiner virtuellen Form binnen eines Tages ein Millionenvermögen durch Börsentransaktionen. Evelyn kauft damit sämtliche Grundstücke und Häuser einer entlegenen, heruntergekommenen Wüstenstadt namens Brightwood. Hier erschafft Will kraft seiner durch die größere Leistung gewachsenen Intelligenz innerhalb von zwei Jahren eine unterirdische Hightech-Zentrale mit einer darübergelegenen Solarfarm, in der er die Entwicklung bahnbrechender Technologien in den Bereichen Medizin, Energiegewinnung, Biologie und Nanotechnologie vorantreibt und erfolgreich beendet. Will hilft einigen Menschen, ihre Krankheiten und Behinderungen mit Hilfe von Nanorobotern zu heilen. So gibt er einem Blinden sein Augenlicht zurück und heilt die Wunden eines Schwerverletzten innerhalb von Sekunden. Die Nanoroboter, welche die Heilung durchführen, verbleiben in den Patienten, die er dadurch fernsteuern oder durch sie mit Evelyn sprechen kann. Evelyn bekommt Angst, als sie das sieht.\nDer FBI-Agent Donald Buchanan bereitet sich unterdessen mit Hilfe der Regierung und des Wissenschaftlers Joseph Tagger darauf vor, die Ausbreitung der technologischen Singularität zu stoppen. Max entwickelt dafür ein Virus, das Will töten soll. Die notwendige Nebenwirkung wäre, sämtliche Computersysteme weltweit zu vernichten, weil Will sich auf alle Computer der Welt kopiert hat. Joseph überredet Evelyn, Will zu verlassen. Sie lässt sich von Max das Virus injizieren und will sich von Will in den Computer hochladen lassen, um so das Virus zu verbreiten.\nAls Evelyn zu Will zurückkehrt, wird sie von dessen organischem Körper begrüßt, den er neu geschaffen hat. Er erkennt, dass sie ihn vernichten will. Das FBI und die Aktivisten der R.I.F.T. greifen die Basis mit Mörsern an, wobei Evelyn schwer verwundet wird. Will hat die Wahl, ihren Körper zu retten bzw. ihren Geist genauso wie seinen in die Computer zu laden, was ihn mit dem Virus infizieren würde, oder seinen Plan fortzusetzen. Er entscheidet sich für Ersteres und wird somit infiziert. Das Virus greift nun sowohl ihn als auch Evelyns Zellen an. Will eröffnet Evelyn, dass er dies alles nur für sie getan habe: Evelyns Vision war es, den Planeten zu retten und die Geheimnisse des Universums zu erforschen. Will wollte dies mit Nanopartikeln realisieren, die bereits dabei sind, sich auf der gesamten Erde zu verteilen. Es wird klar, dass die Angreifer mit ihrer Annahme, Will wolle sich zum Weltherrscher aufschwingen, falsch lagen. Dann tötet das Virus sowohl Will als auch Evelyn, und der globale technologische Kollaps folgt, da sämtliche Computer der Welt von dem Virus zerstört werden. Zudem werden alle Nanopartikel vernichtet, die eigentlich das Wasser und die Luft reinigen und Wälder nachwachsen lassen sollten.\nDrei Jahre später bemerkt Max in Wills und Evelyns Garten in ihrer alten Heimat in Berkeley, dass die Sonnenblumen die einzigen blühenden Pflanzen darin sind. Bei näherer Betrachtung bemerkt er, dass ein von einem Blütenblatt fallender Wassertropfen sofort eine Pfütze Öl reinigt. Er erkennt, dass der Faraday-Käfig auch eine Probe von Wills Nanorobotern geschützt hat.\nDie Produzentin Annie Marter präsentierte und verkaufte das Drehbuch von Jack Paglen an die Produktionsfirma Straight Up Films. Im März 2012 erwarb Alcon Entertainment das Projekt, finanzierte und produzierte den Film gemeinsam mit Straight Up Films und der chinesischen Firma DMG Entertainment.\nIm Juni 2012 traten Christopher Nolan, für den Pfister schon als Kameramann arbeitete, und seine Produzentpartnerin Emma Thomas dem Projekt als Executive Producer bei. Im Oktober wurde Johnny Depp für die Hauptrolle als Dr. Will Caster gecastet. Dem Hollywood Reporter zufolge erhielt Depp für die Rolle eine Gage von 20 Millionen US-Dollar, 15 Prozent des gesamten Budgets. Im Frühjahr 2013 wurden Rebecca Hall, Paul Bettany, Kate Mara und Morgan Freeman in die Besetzung mit aufgenommen. Die Dreharbeiten begannen im Juni 2013.\nWally Pfister entschied sich für ein anamorphes Format, auf 35-mm-Film. Der Film durchläuft eine traditionelle fotochemische Nachbearbeitung, anstatt einer digitalen Zwischenbearbeitung.\nTranscendence sollte ursprünglich am 25. April 2014 in den US-amerikanischen Kinos anlaufen, wurde dann aber um eine Woche auf den 18. April 2014 vorgezogen. In Deutschland ist der Film am 24. April 2014 in die Kinos gekommen.\nDer Film wurde in den Vereinigten Staaten von Warner Bros. und in anderen Regionen, außer China und Großbritannien, von Summit Entertainment veröffentlicht. DMG Entertainment hat den Film in China veröffentlicht.\nDer Film erhielt größtenteils durchschnittliche bis schlechte Kritiken. Bei Rotten Tomatoes wird der Film mit einer auf 205 Rezensionen basierenden Durchschnittswertung von lediglich 20 % bewertet. In der IMDb hält er eine Wertung von 6,3 von 10 Punkten.\nDer Guardian berichtete über die frühe Pressereaktion zu Transcendence: „Die Kritiker bemängeln, der Film versuche zwischen Mainstream- und Thesenfilm zu balancieren, scheitert aber an beiden Fronten,“ und auf Indiewire war zusammenfassend zu lesen: „Die Presse kritisiert ‚Transcendence‘ größtenteils für seine Ideenarmut.“\nWährend des Vortrags von Max Waters an der „Evolve the Future“-Tagung wird im Publikum kurz Elon Musk gezeigt, der später mehrfach öffentlich vor der zerstörerischen Kraft von Künstlicher Intelligenz gewarnt hat.\n"
}