{
    "date": "28-04-2021 14:25:47",
    "link": "https://de.wikipedia.org/wiki/Transsiberian",
    "title": "Transsiberian",
    "text": "Transsiberian ist ein britisch-deutsch-spanisch-litauischer und US-amerikanischer Thriller aus dem Jahr 2008. Regie führte Brad Anderson, der gemeinsam mit Will Conroy auch das Drehbuch schrieb.\nDie Handlung beginnt im winterlichen Wladiwostok im Osten Russlands. Inspektor Grinko und seine Kollegen begutachten einen Tatort im Drogenmilieu mit einem toten Dealer und einem leeren Tresor. Grinko bricht anschließend zu einer Dienstreise nach Moskau auf.\nDer biedere Haushaltswarenladen-Inhaber Roy und seine Frau, die Hobbyfotografin Jessie, reisen nach Beendigung eines kirchlichen Kinderhilfsprojekts in China mit der Transsibirischen Eisenbahn von Peking nach Moskau, um von dort nach Hause in die USA zu fliegen. Sie teilen sich mit einem anderen jungen Paar die Liegewagen-Kabine: die amerikanische Weltenbummlerin Abby aus Seattle und der extrovertierte Spanier Carlos. In einem Moment, in dem Jessie mit Carlos allein im Abteil ist, zeigt Carlos ihr Matrjoschkas in seinem Rucksack. Er will sie gewinnbringend in Amsterdam verkaufen.\nWährend Carlos und Roy bei einem Zwischenstopp in Irkutsk alte Lokomotiven besichtigen, erzählen sich Jessie und Abbie gegenseitig ihre traurigen Lebensgeschichten. Sie verstehen sich beide gut. Der Eisenbahnliebhaber Roy verpasst bald darauf die Abfahrt des Zugs. Jessie, Abby und Carlos steigen beim nächsten Halt in Ilanski aus und quartieren sich in einem Hotel ein, um auf den Zug am nächsten Tag zu warten, in dem Roy nachkommt. Als Abby erfährt, dass Carlos Matrjoschkas im Rucksack hat, wirkt sie verärgert.\nAm nächsten Morgen kommt Carlos in Jessies Zimmer. Seine Dusche ist defekt und er möchte ihr Bad benutzen. Als Jessie einen Anruf von der Rezeption bekommt, lässt sie ihn allein im Zimmer. Sie erfährt, dass Roy am Nachmittag eintreffen wird. Carlos, der beständig sein Interesse an Jessie zeigt, überredet sie zu einem Ausflug. Sie fahren mit dem Linienbus und laufen durch verschneite Wälder zu einer verfallenen Kapelle in der sibirischen Einsamkeit. Jessie hält sowohl die Landschaft als auch Carlos fotografisch fest. Beide kommen sich nahe und küssen sich. Als Jessie zur Besinnung kommt und Carlos zurückweist, wird er wütend und aggressiv. In Panik und aus Angst vor Vergewaltigung erschlägt Jessie Carlos mit einer Holzlatte.\nUnter Schock kehrt Jessie zum Hotel zurück, wo sie Roy wiedersieht. Sie verschweigt das Geschehene und beide setzen die Zugfahrt fort. Zurück bleibt die nach Carlos suchende Abby. Jessies und Roys neuer Liegewagenabteil-Genosse ist der Drogenfahnder Inspektor Grinko. Sie erzählen ihm von ihrer bisherigen Reise und ihrer Bekanntschaft mit Carlos und Abby. Jessie schwindelt, die beiden seien gestern weitergefahren, als sie selbst ausgestiegen sei, um auf Roy zu warten. Wenig später findet Jessie in ihrem Gepäck die Matrjoschkas, die ihr Carlos im Hotel untergeschoben hat. Sie erkennt, dass es sich bei dem Material der angeblichen Souvenirs um Heroin handelt.\nGrinko informiert die immer nervöser reagierende Jessie, dass weder Carlos noch Abby von seinen Kollegen im gestrigen Zug gefunden worden seien. Als ihr Zug routinemäßig auf Drogen durchsucht wird und Roy die Matrjoschkas zufällig findet, erzählt ihm die panische Jessie von dem Heroin in den Puppen, und sie liefern die Drogen bei Grinko und seinem Begleiter Yushenkov ab. Jessie gibt zu, in Ilanski zusammen mit Carlos und Abby ausgestiegen zu sein. Grinko und Yushenkov durchsuchen daraufhin ihr Gepäck und überprüfen Jessies Kamera, sehen jedoch nicht die Fotos, die belegen, dass Jessie mit Carlos an der Kapelle war. Beim nächsten Zwischenhalt löscht Jessie alle Fotos auf ihrer Kamera, nimmt aber ein neues auf, das zeigt, wie Grinko und Yushenkov die Matrjoschkas weitergeben.\nAm nächsten Tag stellen Jessie und Roy fest, dass mehrere Waggons des Zugs abkoppelt wurden und sie die einzigen Fahrgäste an Bord sind. Sie treffen auf Grinko und Yushenkov, die sie verhören und bedrohen, da sie wissen wollen, wo Carlos ist, der das Heroin mitsamt dem Drogengeld einem russischen Drogenboss gestohlen hat. Sie lassen den Zug anhalten und verschleppen Jessie und Roy in ein abgelegenes ehemaliges Militärgebäude. Dort treffen sie auf die ebenfalls entführte und gefolterte Abby, die den Aufenthaltsort von Carlos nicht kennt. Voller Angst erzählt Jessie von der Busfahrt mit Carlos, verschweigt aber seinen Tod. Jessie und Roy nutzen eine kurze Verhörpause zur Flucht barfuß im Schnee, müssen aber Abby zurücklassen. Sie erreichen den Zug, werfen den Lokführer raus, und Roy gelingt es, den Zug langsam in Bewegung zu setzen. Grinko und Yushenkov holen sie jedoch schnell ein und schlagen Roy bewusstlos. Jessie gesteht schließlich, Carlos getötet zu haben. Plötzlich stößt ein ihnen entgegenkommender Zug der russischen Armee mit ihrem Zug zusammen. Grinko erschießt kurzerhand Yushenkov. Bei Eintreffen der Soldaten zeigt er seine Polizeimarke vor und erklärt, das amerikanische Paar vor einem terroristischen Entführer gerettet zu haben.\nIn Moskau erholen sich Jessie und Roy von den Strapazen. Bei einem Treffen mit Vertretern der US-amerikanischen Botschaft erfahren sie, dass Grinko einem Schmugglerring angehörte, der mithilfe von Jessies Foto enttarnt werden konnte. Ihr Geheimnis über den Totschlag an Carlos behält sie für sich. Noch bevor sie in die USA zurückfliegen, besucht Jessie Abby im Krankenhaus. Am Schluss des Films sieht man die von der Folter schwer gezeichnete Abby, wie sie Carlos' Leiche im Schnee vor der Kapelle findet und aus seiner Jacke eine große Menge an Geldscheinen zieht.\nTodd McCarthy schrieb in der Zeitschrift Variety vom 19. Januar 2008, der Film sei ein fesselndes, aktuelles Melodrama. McCarthy lobte die Darstellung von Emily Mortimer, die den einzigen vollständig entwickelten Charakter verkörpere. Der stereotype Charakter von Roy als „Landei“ („simple country boy“) enttäusche.\nKirk Honeycutt stellte bei der Nachrichtenagentur Thomson Reuters am 21. Januar 2008 fest, die Story „entfaltet sich auf eine ganz logische Weise“.\n„Die Überraschungen liegen in den Was, Wies, Warums und mit Wem, und Anderson und sein Mitautor Will Conroy halten das bis zum Ende durch.“\n„Transsiberian ist die Quintessenz dessen, was Kritikerin Judith Crist liebevoll als movie-movie bezeichnet hat: ein Film, der Unterhaltung durch jedes Zelluloid-Führungsloch atmet, und dabei ohne jede Rührung oder Großspurigkeit die Filmgeschichte in ihrer Gesamtheit beinhaltet.“\n„In winterlicher Landschaft spielender Eisenbahnthriller, der nach verhaltenem Anfang zur wilden Exploitation-Achternbahnfahrt gerät. Die expliziten Gewaltszenen sollen dramaturgisch die Motivationen ergründen, die durch die neuen Verhältnisse in Russland die Oberhand gewonnen haben, streifen dabei aber zunehmend die Grenze zum Selbstzweck.“\nBei Rotten Tomatoes stand der Film am 13. September 2008 bei hohen 89 Prozent bei 56 ausgewerteten Kritiken (100 Prozent von 5 Topkritikern), bei Metacritic bei 72 Prozent bei 21 Beiträgen.\nDer Film wurde in Vilnius und in Peking gedreht. Seine Produktionskosten betrugen schätzungsweise 15 Millionen US-Dollar. Die Weltpremiere fand am 18. Januar 2008 auf dem Sundance Film Festival statt, dem einige weitere Filmfestivals folgten.[10]\n"
}