{
    "date": "28-04-2021 14:25:47",
    "link": "https://de.wikipedia.org/wiki/Trapped%2C%5Fdie%5Ft%C3%B6dliche%5FFalle",
    "title": "Trapped, die tödliche Falle",
    "text": "Trapped, die tödliche Falle ist ein US-amerikanisch-kanadischer Thriller mit Henry Silva aus dem Jahr 1982. Der Film hat die Alternativtitel The Killer Instinct, Baker County, USA und ist im Deutschen auch als In der Falle bekannt.\nVier weiße Studenten machen Urlaub in den Wäldern im abgeschiedenen Baker-County, Tennessee irgendwo in den Appalachen. Dort werden sie Zeugen eines bestialischen Lynchmords eines Unbewaffneten durch den psychopathischen Henry Chatwill und seine Freunde. Chatwill hatte den Mann beim Ehebruch mit seiner schönen jungen Frau erwischt und hat recht altertümliche Vorstellungen was Recht und Rache angeht. Chatwill stammt aus einem winzigen Dorf, das innerhalb des Waldes liegt. Dort leben nur wenige arme Familien, die meisten sind vollkommen degeneriert, verdreckt und amoralisch. Strafverfolgung müssen sie im Wesentlichen nicht befürchten, da Chatwill mit einem Countysheriff verwandt ist und dieser ihn deckt. Innerhalb des Dorfes ist Chatwill das Gesetz und setzt sich gegenüber den anderen selbstherrlich durch. Die Studenten fliehen, werden aber von den Dorfbewohnern gefangen genommen, entführt, gefoltert und bedroht. Einer der jungen Männer kann sich befreien und wird gnadenlos gehetzt. Einige der Dorfbewohner erkennen jedoch später, dass sie unrecht getan haben, stellen sich gegen Chatwill und helfen den Studenten. In einem brutalen Showdown kommt es zu einem blutigen Finale, das mit Chatwills Tod endet.\nDie Grundhandlung, zivilisierte Stadtbewohner gejagt von barbarischen Rednecks, die von örtlichen Einheimischen gedeckt werden, findet man in ähnlicher Form bei Blutgericht in Texas, Die letzten Amerikaner, Beim Sterben ist jeder der Erste oder Freibeuter des Todes.\nCavett Binion nannte den Film einen B-Movie und lobte Henry Silvas Leistung. Er verleihe dem Film Momente der Spannung.\n"
}