{
    "date": "28-04-2021 14:25:48",
    "link": "https://de.wikipedia.org/wiki/Traum%5Fohne%5FEnde",
    "title": "Traum ohne Ende",
    "text": "Traum ohne Ende (Originaltitel: Dead of Night) ist ein britischer Episodenfilm aus dem Jahr 1945, der als Klassiker des Horrorfilms gilt. Regie führten Basil Dearden in der Rahmenhandlung und in der Episode Hearse Driver (Leichenwagenfahrer, nach E. F. Benson), Robert Hamer in The Haunted Mirror (Drehbuch John Baines), Alberto Cavalcanti in The Christmas Party (Drehbuch Angus MacPhail) und The Ventriloquist’s Dummy (die Bauchrednerpuppe, Drehbuch John Baines), Charles Crichton in Golfing (nach H. G. Wells). \nDer Film wurde in den Ealing Studios gedreht. Er kam im September 1945 kurz nach dem Ende des Zweiten Weltkriegs in die britischen Kinos und war damals ein großer Erfolg (während des Krieges kamen keine Horrorfilme in die Kinos). Er gilt als einer der bedeutendsten britischen Filme des Genres vor den späteren Filmen der Hammer-Studios.\nDer Architekt Walter Craig eröffnet mehreren ihm anscheinend völlig fremden Personen in einem Landhaus („Pilgrim farm“), dass er ihr Zusammentreffen schon geträumt habe. Ein immer wiederkehrender Traum, der harmlos beginne, sich dann aber nach einem bestimmten Ereignis (dem Zerbrechen der Brillengläser des Psychiaters Dr. van Straaten, der die Rolle des Skeptikers in der Runde übernimmt) zum Albtraum wandelt, an dessen Ende er sich aber nicht erinnern kann. \nJeder von Ihnen habe eine unheimliche Geschichte zu erzählen, und einer nach dem anderen trägt im Folgenden eine Episode bei. Am bekanntesten ist die Bauchredner-Episode mit Michael Redgrave, in der eine Bauchredner-Puppe langsam die Herrschaft über ihren Herrn erlangt und ihn ganz dominiert, nachdem er einen Kollegen angeschossen hat, von dem er glaubte, er wolle ihm seine Puppe stehlen. \nWeitere Episoden handeln vom Geist eines ermordeten kleinen Jungen auf einer Kinder-Weihnachtsparty, den Vorahnungen des Rennfahrers Hugh Grainger (wie in seinem Traum teilt ihm der Busfahrer mit Just room for one inside, worauf er nicht einsteigt und einem Unglück entgeht), einem Golfspiel um eine Frau, einem alten Spiegel, der Ursprung eines fast mörderischen Ehestreits der Cortlands wird. Der Film hat einen überraschenden Schluss, den Craig als Teil seines immer wiederkehrenden Alptraums fürchtet.\n„Traum ohne Ende ist einer jener frühen britischen Horrorfilme, der geschickt mit den menschlichen Urängsten spielt und episodenhaft eine Palette von Alpträumen ausbreitet, die so angeordnet sind, dass sich selbst die reale Rahmenhandlung gegen Ende als Traum entpuppt. […] Aufgrund ihrer verschiedenen Regisseure sind die einzelnen Geschichten qualitativ unterschiedlich ausgefallen. Eine besonders düstere Aura besitzen die Episoden The Haunted Mirror (Robert Hamer) und The Ventriloquists Dummy (Cavalcanti).“\nTraum ohne Ende |\nDie kleinen Detektive |\nDas Glück kam über Nacht |\nEin Kind war Zeuge |\nTitfield-Expreß |\nLiebeslotterie |\nDas geteilte Herz |\nVersuchsmaschine CB 5 |\nFlut der Furcht |\nHerzlich willkommen im Kittchen |\nMister Miller ist kein Killer |\nDie gestohlene Million |\nWer einen Tiger reitet |\nAlien Attack – Die Außerirdischen schlagen zu |\nEin Fisch namens Wanda\nAchtung, Gift! (1945) |\nTraum ohne Ende (1945) |\nWhitechapel (1947) |\nAdel verpflichtet (1949) |\nDer Meisterdieb von Paris (1949) |\nHis Excellency (1951) |\nMeineid (1952) |\nDie seltsamen Wege des Pater Brown (1954) |\nNach Paris der Liebe wegen (1955) |\nDer Sündenbock (1958) |\nSchools for Scoundrels (1960)\n"
}