{
    "date": "28-04-2021 14:25:48",
    "link": "https://de.wikipedia.org/wiki/Traue%5Fkeinem%5FFremden",
    "title": "Traue keinem Fremden",
    "text": "Traue keinem Fremden (Originaltitel: Deadly Isolation) ist ein US-amerikanisch-kanadischer Mysterythriller aus dem Jahr 2005. Regie führte Rodney Gibbons, das Drehbuch schrieb David Rosenfelt.\nDie verwitwete Susan Mandaway lebt alleine und zurückgezogen in ihrem abseits aber idyllisch gelegenen Haus auf einer Insel vor der Küste von Maine. Nur zu ihren Freunden Lisa (Sara Bradeen) und Kirby (Marcel Jeannin), dem örtlichen Polizisten, hat sie regelmäßigen Kontakt. Noch immer kann sie nicht verstehen, warum ihr Mann Ron Selbstmord begangen hat. Da entdeckt sie eines Tages ein Boot, auf dem sie den bewusstlosen Jeff Watkins (Nicholas Lea) findet, der vorgibt einen Bootsunfall zu haben.\nIhre Freunde sind skeptisch, doch Susan besteht darauf, dass sich Jeff in ihrem Haus erholen kann. Die beiden kommen sich in den nächsten Tagen näher und Susan ist seit langer Zeit wieder richtig glücklich.\nWas sie jedoch nicht ahnen kann: Jeff hat ein dunkles Geheimnis; er heißt in Wirklichkeit Patrick Carlson und hat zusammen mit ihrem Mann in einem Museum Diamanten geraubt. Jetzt hat er sich bei ihr eingeschlichen um die Beute zu suchen, die Susans Mann nach dem Raub an sich genommen und vor seinem Tod im Haus versteckt hat.\nKirby als pflichtbewusster Polizist recherchiert über den Neuling und findet Ungereimtheiten. Zu weiteren Ermittlungen fährt er zu Susans Haus. Dort trifft er nur Jeff an. Dieser fürchtet, dass Kirby hinter seine wahre Identität kommen könnte und bringt ihn um. Um die wahre Todesursache zu verschleiern, inszeniert der Gangster einen Verkehrsunfall mit Kirbys Polizeiauto. Susan kommt langsam hinter das Geheimnis ihres Mannes. Susan, schockiert vom Tod Ihres Freundes Kirby, entdeckt, dass Jeff etwas mit Kirbys Tod zu tun hat. Sie will flüchten. Doch da taucht ein weiterer Komplize, der cholerische Kyle Mumford auf, der zuvor einen vierten Komplizen umgebracht hat, dem die Polizei bereits auf der Spur war.\nDaraufhin fesseln beide Räuber Susan und verhören sie. Sie kann sich befreien und kämpft gegen die Gangster Die Situation eskaliert, denn Kyle wird zunehmend ungeduldig und will Susan umbringen. Jeff steht plötzlich auf Susans Seite und sieht den Lauf von Kyles Pistole auf sich gerichtet. Es kommt zum Showdown zwischen den Beiden.\nDie Zeitschrift TV Spielfilm schrieb, der Film verwende „bekannte Muster“, jedoch er sei „trotzdem spannend“. Die „untergründige, suggestive Spannung, die sich durch die langsam-verhaltene Annäherung zwischen Nicholas Lea (...) Sherilyn Fenn“ aufbaue sei „originell und reizvoll“.\nDie Zeitschrift TV direkt 11/2008 schrieb, der Zuschauer könne bereits am Anfang das Ende erahnen.\nDer Film wurde in Montreal gedreht.\n"
}