{
    "date": "28-04-2021 14:25:50",
    "link": "https://de.wikipedia.org/wiki/Trespassing",
    "title": "Trespassing",
    "text": "Trespassing ist ein US-amerikanischer Horrorfilm aus dem Jahr 2004. Regie führte James Merendino, der auch das Drehbuch schrieb und die Musik mitkomponierte.\nDer Student Mark schreibt eine wissenschaftliche Arbeit über moderne Mythen. Er spricht mit Theodore Rosen, einem Psychiater, von dem er über ein Haus erfährt, in dem einige Jahrzehnte zuvor ein Junge, Carl Bryce, seine Eltern tötete. Zwei Jahrhunderte zuvor wurden in dem Haus Menschen gefoltert. Carl Bryce wurde nach der Tat nie mehr gesehen.\nMark und die befreundeten Studenten Eric, Tyler, Kristy Goodman sowie deren lesbische Freundin Sharon ziehen in das Haus ein und untersuchen es. Eine maskierte Person ermordet einen Studenten nach dem anderen. Kristy und Sharon verstecken sich im Keller des Hauses und warten mit der dort gefundenen Kamera auf den Mörder, den sie mit dem Blitzlicht blenden wollen. Sie entkommen, Sharon wird jedoch etwas später im Wald getötet. Goodman erreicht ein Haus und bittet den dort wohnenden Mann um Hilfe. Dieser ruft die Polizei, etwas später wird er von dem maskierten Angreifer ermordet. Goodman flieht auf die Straße in der Nähe des Hauses, wo der Angreifer von einem LKW überfahren wird – seine Leiche wird jedoch nicht gefunden.\nVier Jahre später wird Dr. Rosen von einer Studentin des Fachs Kriminologie über Kristy Goodman befragt, die nach der allgemeinen Überzeugung selbst ihre Kommilitonen getötet hat. Goodman wird in einer psychiatrischen Anstalt behandelt. Rosen sagt der Studentin, er habe vor vier Jahren nicht an einen Fluch geglaubt, aber jetzt hätte er dazu eine andere Antwort gegeben.\nDas Lexikon des internationalen Films schrieb, der „handelsübliche Horrorfilm“ beschwöre „eine stimmungsvolle Atmosphäre, ohne damit von seinen inszenatorischen Defiziten ablenken zu können“.\nDer Film wurde in New Orleans und in Jefferson Parish (Louisiana) gedreht. Seine Weltpremiere fand am 26. Juli 2004 auf dem Fantasy Filmfest statt. Am 22. Oktober 2004 startete er mit nur vier Kopien in den USA im Kino, wo er insgesamt ca. 8700 US-Dollar einspielte. In den meisten Ländern, darunter in Deutschland und in Großbritannien, wurde er direkt auf DVD veröffentlicht. Die RC1-DVD wurde unter dem Titel Evil Remains veröffentlicht.\n"
}