{
    "date": "28-04-2021 14:25:50",
    "link": "https://de.wikipedia.org/wiki/Tripfall%5F%E2%80%93%5FDas%5FTodestrio",
    "title": "Tripfall – Das Todestrio",
    "text": "Tripfall – Das Todestrio (Originaltitel: TripFall) ist ein US-amerikanischer Thriller aus dem Jahr 2000. Der Regisseur war Serge Rodnunsky, der auch das Drehbuch schrieb. Die Hauptrollen spielten Eric Roberts und John Ritter.\nTom Williams und seine Familie machen Urlaub in Kalifornien. Dort lernen sie Eddie, seine Freundin Lonnie und Franklin Ross kennen, mit denen sie gemeinsam ihre Zeit verbringen. Tom begleitet Eddie und Franklin in eine Bar, nach dem Verlassen des Lokals wird er entführt. Eddie fordert als Lösegeld Toms gesamtes Vermögen, 1,2 Millionen US-Dollar. Gemeinsam gehen sie in eine Bank, die das Geld erst nach der Überweisung von Toms Hausbank am nächsten Tag auszahlen will. Da Tom einen kleinen Fehler macht, erteilt ihm Eddie eine Lehre, indem er vor Toms Augen einen zufälligen Passanten ermordet.\nToms Familie verbringt die Nacht in der Gewalt der Kidnapper. Als ein Pizzabote kommt, fürchtet Eddie plötzlich, dass dieser zu viel gesehen haben könnte. Er und Ross jagen dem Mann hinterher, Tom überwältigt Lonnie. Die Familie flüchtet mit einem Auto, es kommt aber zu einem Autounfall. Die erste Person, die der leicht verletzte Tom nach dem Unfall sieht, ist Eddie.\nAm Morgen bekommt Tom es zunehmend mit der Angst zu tun, die Entführer würden die Familie ermorden sobald sie das Geld haben. Er flüchtet mit dem Geld aus der Bank und will das Geld nur in zwei Raten zahlen – die zweite Rate erst nachdem die Familie frei ist. Ross geht darauf ein, er lehnt sich gegen die Bevormundung von Eddie auf. Dafür wird er später von Eddie ermordet.\nEs kommt zu einem Kampf, bei dem Tom Eddie tötet. Lonnie nimmt Eddies Pistole an sich und begeht Suizid durch einen Kopfschuss.\nNew-video.de betrachtete die Besetzung der Rollen als passabel, die von Eric Roberts gespielte Darstellung eines Psychopathen als überzeugend.\n"
}