{
    "date": "28-04-2021 14:25:53",
    "link": "https://de.wikipedia.org/wiki/True%5FRomance",
    "title": "True Romance",
    "text": "True Romance (Alternativtitel: True Romance – Wahre Liebe) ist ein US-amerikanischer Film von Tony Scott aus dem Jahr 1993. Der Film entstand aus dem ersten Drehbuch von Quentin Tarantino und handelt von dem frisch verheirateten jungen Paar Clarence und Alabama, das per Zufall einen Koffer mit Kokain erbeutet und es verkaufen möchte. Dabei werden sie sowohl von der Polizei als auch von der Mafia verfolgt.\nClarence und Alabama lernen sich scheinbar zufällig in einem Kino in Detroit kennen, wo sich Clarence eine Sonny Chiba Dreifachvorstellung ansieht. Es scheint sofort Liebe auf den ersten Blick zu sein. Beide teilen die gleichen Interessen: Kung-Fu-Filme, Comics und Elvis. Sie verbringen eine heiße Liebesnacht miteinander und alles scheint perfekt zu sein. Anschließend gibt sich Alabama jedoch als Callgirl zu erkennen. Sie war als „Geburtstagsgeschenk“ von Clarences Chef engagiert worden und hatte die gemeinsamen Interessen nur vorgespielt. Gleichzeitig aber bekräftigt sie, dass ihre Gefühle für Clarence nicht gespielt waren.\nKurze Zeit später sind die beiden bereits verheiratet, und Clarence erfährt etwas über Alabamas Zuhälter Drexl, der zu Gewalttätigkeiten gegenüber seinen Prostituierten neigt. Nach einem imaginären Gespräch mit seinem Helden Elvis beschließt Clarence, Drexl zu töten. Er erzählt jedoch Alabama nichts davon, sondern lässt sich von ihr Drexls Adresse unter dem Vorwand geben, ihre Sachen abholen zu wollen. Dort angekommen, kommt es zwischen Drexl und Clarence zum Kampf, in dessen Verlauf Clarence Drexl und seinen Handlanger Marty tötet. Er lässt sich einen Koffer mit Alabamas Sachen geben und verschwindet, vergisst in der Hektik allerdings seinen Führerschein bei den beiden Leichen. Wieder zu Hause muss das Ehepaar jedoch feststellen, dass der Koffer bis oben hin voll mit Kokain ist.\nSie beschließen, den Stoff in Los Angeles zu verkaufen, und machen sich auf den Weg. Vorher statten sie jedoch Clarences Vater noch einen Besuch ab. Dieser soll als Ex-Polizist seine alten Kontakte nutzen und herausfinden, ob die Polizei den beiden auf der Spur ist. Seine Recherche ergibt, dass die Polizei den Mord nicht mit Clarence in Verbindung bringt; das Ehepaar fühlt sich also sicher. Nachdem Clarence und Alabama weitergezogen sind, taucht jedoch die Mafia bei Clarences Vater auf, die den beiden mit Hilfe des verloren gegangenen Führerscheins auf die Schliche gekommen ist und das gestohlene Kokain zurückhaben will. Clarences Vater verschweigt den Aufenthaltsort seines Sohnes und seiner Schwiegertochter und wird erschossen. Die Mafia findet die Adresse, unter der Clarence in L. A. zu erreichen ist, als Notiz am Kühlschrank des Wohnwagens.\nInzwischen sind Clarence und Alabama in L. A. angekommen und haben sich mit Clarences altem Schulfreund Dick Ritchie getroffen, der mit dem notorischen Kiffer Floyd zusammen wohnt. Sie beschließen, das Kokain an den bekannten Filmproduzenten Lee Donowitz zu verkaufen, und brechen zu einem Treffen mit dessen Unterhändler Elliot auf. Dieser telefoniert mit Donowitz, der Interesse an dem Deal bekundet und alle Beteiligten zu einem gemeinsamen Treffen in seinem Hotelzimmer zwei Tage später bestellt.\nWährend dieser Vorverhandlungen taucht Virgil, ein Killer der Mafia, in Dicks Apartment auf und erfährt von Floyd, in welchem Hotel Clarence und Alabama abgestiegen sind. Dort lauert er der alleine heimkommenden Alabama auf und richtet sie übel zu, bevor es ihr mit viel Glück gelingt, den Gangster zu töten. Als Clarence, der kurz Essen holen war, das Hotelzimmer betritt, findet er seine Frau vor, die den toten Killer immer noch mit einer Schrotflinte traktiert. Hals über Kopf ergreifen die beiden die Flucht.\nParallel dazu wird Elliot von der Polizei beim Rasen erwischt. Dummerweise hat er eines der vielen Päckchen Kokain dabei, welches er Donowitz bringen soll. Daraufhin wird Elliot verhaftet. Nachdem ihn die Polizisten verhört haben, erklärt er sich bereit, der Polizei die ganze Bande (Clarence, Alabama und seinen Chef Lee Donowitz) in die Hände zu spielen.\nIm Hotelzimmer von Donowitz kommt es dann zum großen Showdown (Mexican standoff) zwischen Polizei, Mafia und Lee Donowitz’ Leibwächtern. Clarence wird während der Schießerei ein Auge weggeschossen, er überlebt aber und schafft es, mit Alabama und dem Geld zu fliehen. In der Schlusseinstellung sieht man die beiden mit ihrem Sohn Elvis am Strand spielen.\nDer Film wurde bei der Legard Synchron unter der Dialogregie von Michael Richter vertont.\n{ |class=\"wikitable\"\n|+\n!Rolle\n!Schauspieler\n!Synchronsprecher\n|-\n|Clarence Worley\n|Christian Slater\n|Sven Hasper\n|-\n|Alabama Whitman\n|Patricia Arquette\n|Ulrike Stürzbecher\n|-\n|Clifford Worley\n|Dennis Hopper\n|Christian Brückner\n|-\n|Elvis\n|Val Kilmer\n|Manfred Lehmann\n|-\n|Drexl Spivey\n|Gary Oldman\n|Thomas Petruo\n|-\n|Floyd\n|Brad Pitt\n|Bernd Vollbrecht\n|-\n|Vincenzo Coccotti\n|Christopher Walken\n|Lutz Riedel\n|-\n|Big Don\n|Samuel L. Jackson\n|Ronald Nitschke\n|-\n|Lee Donowitz\n|Saul Rubinek\n|Hans-Werner Bussinger\n|-\n|Virgil\n|James Gandolfini\n|Frank-Otto Schenk\n|-\n|Elliot Blitzer\n|Bronson Pinchot\n|Peter Flechtner\n|-\n|Cody Nicholson\n|Tom Sizemore\n|Ingo Albrecht\n|-\n|Dick Ritchie\n|Michael Rapaport\n|Stefan Fredrich\n|-\n|Nicky Dimes\n|Chris Penn\n|Detlef Bierstedt\n|-\n|Lucy\n|Anna Levine\n|Franziska Pigulla\n|-\n|Mary Louise Ravencroft\n|Conchata Ferrell\n|Gisela Fritsch\n|-\n|Police Captain Quiggle\n|Ed Lauter\n|Lothar Hinze\n|}\nTrue Romance erhielt auf Rotten Tomatoes von 92 % der Kritiker ein positives Urteil, wobei 53 Rezensionen gewertet wurden. Der zusammengefasste Konsens lautet: „Angetrieben von Quentin Tarantinos cleverem Drehbuch und einer Vielzahl komischer Auftritte ist Tony Scotts True Romance eine witzige und brutale Action-Spritztour im besten Sinne.“ Metacritic ermittelte einen Metascore von 57 von 100 basierend auf 18 Kritiken.\nDas Lexikon des internationalen Films beschrieb den Film als eine „mit märchenhaftem Ausgang versehene Zustandsbeschreibung einer desillusionierten ‚Fast-Food‘-Generation, die von der Liebe bis zum Sterben alles möglichst schnell erleben will und dabei selbst an der alltäglichen Gewaltspirale dreht“. Kritisiert wurde die „oberflächliche Regie“, welche „viel von der vom Drehbuch vorgegebenen Kompromisslosigkeit“ verschenke, was auch einige „schauspielerische Kabinettstückchen“ nicht wettmachen könnten. Auch in der Washington Post werden insbesondere die Gewaltdarstellungen im Film kritisiert und dieser als blutiges Durcheinander bezeichnet.\nDie Filmzeitschrift Cinema vergab eine Wertung von 100 % und resümierte: „Hart, sexy, brutal: ein Thrillermeisterstück.“ Frank-Michael Helmke nannte den Film auf filmszene.de eine „Hochglanz-polierte Comic-Version von Pulp Fiction“, er sei ein Film „mit einem hoffnungslos romantischen Märchen als Grundgeschichte, überlagert mit einem hemmungslos gewalttätigen Crime-Plot, der sich selbst zu keinem Zeitpunkt so richtig ernst nimmt und daher für manch lautstarken Brüller gut ist.“ Auf kino.de wurde True Romance als einer der „kompromißlosen Höhepunkte des Filmjahres“ bezeichnet, er sei eine „schmissige, blutgetränkte Road-Movie-Komödie voller großartiger Szenen, in denen eine ganze Riege von Stars glänzen darf“. Caryn James von der The New York Times sieht in dem Film eine popkulturell neue Definition von Gewalt und Moral.[10] Peter Travers vom Rolling Stone ist besonders von der Sprache des Films beeindruckt und hätte es besser gefunden, wenn Drehbuchautor Tarantino auch die Regie übernommen hätte.[11] Auch die Rezeption im Spiegel meint, dass Regisseur Scott mit seinen schönen Werbebildern Tarantinos Geschichte der wahren Liebe in Dreck und Düsternis völlig falsch verstanden hat, diese aber durch die guten schauspielerischen Leistungen trotzdem noch gerettet wird.[12]\nDer Film spielte in seinem Erscheinungsjahr 1993 ca. 12,2 Millionen US-Dollar ein und landete damit im Jahresranking der Vereinigten Staaten auf Platz 98.[13] In Deutschland kam der Film am 27. Januar 1994 in die Kinos, erreichte ca. 98.000 Besucher und konnte sich damit nicht unter den 100 erfolgreichsten Filmen des Jahres platzieren.[14] Auch wenn der Film kein kommerzieller Erfolg an den Kinokassen war, avancierte er, insbesondere nach dem späteren Erfolg des Drehbuchautors Tarantino als Regisseur, zu einem Kultfilm bei den Liebhabern dieses Filmgenres.[15]\nOne of the Missing |\nLoving Memory |\nBegierde |\nTop Gun – Sie fürchten weder Tod noch Teufel |\nBeverly Hills Cop II |\nRevenge – Eine gefährliche Affäre |\nTage des Donners |\nLast Boy Scout – Das Ziel ist Überleben |\nTrue Romance |\nCrimson Tide – In tiefster Gefahr |\nThe Fan |\nDer Staatsfeind Nr. 1 |\nSpy Game – Der finale Countdown |\nBeat the Devil |\nMann unter Feuer |\nAgent Orange |\nDomino |\nDéjà Vu – Wettlauf gegen die Zeit |\nDie Entführung der U-Bahn Pelham 123 |\nUnstoppable – Außer Kontrolle\n"
}