{
    "date": "28-04-2021 14:25:55",
    "link": "https://de.wikipedia.org/wiki/Turbulence%5F%28Film%29",
    "title": "Turbulence (Film)",
    "text": "Turbulence ist ein US-amerikanischer Thriller von Robert Butler aus dem Jahr 1997.\nNach seiner Flucht vor zwei Jahren ist der Serienmörder Ryan Weaver wieder von Detective Aldo Hines festgenommen worden und soll nun mit dem Flugzeug nach Los Angeles gebracht werden. Neben nur wenigen Passagieren befindet sich auch der brutale Gangster Stubbs unter polizeilicher Bewachung an Bord. Nach nur kurzer Flugzeit gelingt es diesem, seine Bewacher auszuschalten und die Gewalt im Flugzeug zu übernehmen. Als Stubbs die Stewardess Teri Halloran als Geisel nimmt, schaltet sich auch Weaver ein und erschießt Stubbs. Da in den vorangegangenen Schusswechseln der Flugkapitän ums Leben gekommen ist und nun auch dessen Copilot zu Tode kommt, fliegt die Maschine führerlos in ein schweres Unwetter. Von Weaver, der seine liebenswürdige Maske hat fallen lassen, gequält und misshandelt, kann Teri schließlich ins Cockpit entkommen. Dank der Funkhilfen des Piloten Bowen sowie der Krisenmanagerin Rachel Taper gelingt es der Stewardess das Flugzeug nach zahlreichen Problemen zu landen, nachdem sie kurz zuvor Weaver in Notwehr erschießen konnte.\nJames Berardinelli schrieb auf ReelViews, der Film sei ein „gedankenloser“ und „lebloser“ „Nonsens“, im Vergleich mit dem der Thriller Daylight „brillant“ wirken könne. Der Film sprenge sämtliche sinnvollen Grenzen der Unglaubwürdigkeit.\nRoger Ebert beschrieb den Film in der Chicago Sun-Times vom 10. Januar 1997 als „Schund“, der „in Form von teuren Klumpen“ auf die Leinwand geworfen werde. Neben fehlender Logik kritisierte Ebert auch die Darstellung von Lauren Holly, der es in ihrer Rolle an „Ausstrahlung“ mangle.\n„Actionfilm mit einer auf Autopilot geschalteten Filmhandlung, deren Katastrophen von einem unvermutet heftigen Anfall pseudo-feministischer Charakterführung in den Schatten gestellt werden.“\n„Einige der Handlungswendungen sind dermaßen an den Haaren herbeigezogen, daß sich unfreiwillige Komik einschleicht. [...] Wenn es ans Eingemachte geht, überzeugt ‚Turbulence‘ jedoch: Die Crashszenen in einer Karaokebar und der Topetage einer Parkgarage sind erster Güteklasse. Der militärisch hingeschmetterte Score weist weitere Parallelen zu ‚Einsame Entscheidung‘ auf, doch ob sich ein vergleichbares Einspiel für diese erneute ‚Airport‘-Variante erzielen läßt, steht in den Wolken.“\nHector Elizondo wurde im Jahr 1998 für den ALMA Award nominiert. Lauren Holly sowie der Film wurden 1998 für die Goldene Himbeere nominiert.\nDer Film wurde in New York City, in Los Angeles und in New Jersey gedreht. Seine Produktionskosten betrugen schätzungsweise 55 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 11,47 Millionen US-Dollar ein.\nIm Jahr 2000 wurde die Fortsetzung Turbulence 2 mit Craig Sheffer, Jennifer Beals und Tom Berenger produziert. 2001 folgte Turbulence 3.\n"
}