{
    "date": "28-04-2021 14:25:56",
    "link": "https://de.wikipedia.org/wiki/Turn%5Fthe%5FRiver",
    "title": "Turn the River",
    "text": "Turn the River (Kurztitel in den USA: T.T.R.) ist ein US-amerikanisches Filmdrama aus dem Jahr 2007. Regie führte Chris Eigeman, der auch das Drehbuch schrieb und den Film mitproduzierte.\nDer Film spielt in New York City und in einer Kleinstadt im US-Bundesstaat New York. Die geschiedene Kailey Sullivan (Famke Janssen) verdient sich ihr Geld mit Poker und Billard. Sie muss 50000 Dollar zusammenbekommen, um mit ihrem elfjährigen Sohn Gulley (Jaymie Dornan) mit gefälschten Pässen nach Kanada zu flüchten. Gully lebt allerdings bei seiner religiös fanatischen Stiefmutter Ellen (Marin Hinkle) und seinem alkoholkranken, zu aggressiven Wutausbrüchen neigenden Vater David (Matt Ross), der wiederum stark unter dem Einfluss seiner dominanten Mutter Abby (Lois Smith) steht. Sie war es auch, die damals die Scheidung erwirkte und dafür sorgte, dass Gully bei seinem Vater aufwuchs, der jeglichen Kontakt zu Kailey abbrach. Was keiner in der Familie weiß, ist, dass Gully und seine Mutter in regem Briefkontakt stehen und die gemeinsame Flucht planen. Neben der Liebe zu ihrem Sohn ist auch eines der Motive, dass Gully in der Schule gemobbt und zuhause von seinem Vater misshandelt wird. Während Gully brav zur Schule geht und zuhause immer neue Lügen erfindet, um die heimlichen Treffen und Nachrichten an seine Mutter zu vertuschen, verbringt Kailey die Nächte in Spielhallen, um das nötige Geld zusammenzubringen. Ein spannender Wettlauf mit der Zeit beginnt. Im dramatischen Ende fesselt Kailey den Vater mit Handschellen  und nimmt ihren Sohn mit. Beim Showdown an der kanadischen Grenze wird Kailey von der amerikanischen Polizei niedergeschossen. Es bleibt offen, ob sie überlebt oder nicht.\nRonnie Scheib schrieb in der Zeitschrift Variety vom 12. November 2007, das Debüt von Chris Eigeman als Regisseur und Drehbuchautor sei „sehr fähig“. Die „elegante“ Famke Janssen sei eine „merkwürdige“ Wahl für die Hauptrolle. Der „atmosphärische“ Film „schwinge im positiven Sinn“ von der Authentizität und der Intensität Janssens Darstellung. Sie spiele eine traditionell männliche Rolle, was „subtil“ das Genre wie auch ihr soziales Geschlecht („gender“) verändere.\nChris Eigeman wurde im Jahr 2007 auf dem Hamptons International Film Festival für das Drehbuch ausgezeichnet. Famke Janssen erhielt zwei Sonderpreise des Festivals.\nDer Film wurde in New York gedreht. Seine Produktionskosten betrugen schätzungsweise 500.000 US-Dollar. Die Weltpremiere fand am 17. Oktober 2007 auf dem Hamptons International Film Festival statt. Am 9. Mai 2008 kam der Film in ausgewählte Kinos der USA. Die Veröffentlichung auf DVD erfolgte in den USA am 22. Juli 2008. Für Deutschland steht die Veröffentlichung auf DVD noch aus.\nDie Hauptfigur Kailey spielt im Film die Poolbillardvariante One Pocket.\n"
}