{
    "date": "28-04-2021 14:25:56",
    "link": "https://de.wikipedia.org/wiki/Twisted%5F%E2%80%93%5FDer%5Ferste%5FVerdacht",
    "title": "Twisted – Der erste Verdacht",
    "text": "Twisted – Der erste Verdacht (Originaltitel: Twisted) ist ein Thriller des Regisseurs Philip Kaufman aus dem Jahr 2004.\nJessica Shepard wurde zum Inspektor der Mordkommission beim San Francisco Police Department befördert. Ihr erster Fall ist gleich ein Serienmörder, auf den sie gemeinsam mit ihrem Kollegen Delmarco Jagd macht. Doch sie muss feststellen, dass alle Opfer ehemalige Liebhaber von ihr sind. Schnell gerät sie bei ihren Kollegen in Verruf. Ihr Ziehvater und Vorgesetzter John Mills nimmt sie in Schutz und stärkt ihr den Rücken. Da sie selbst seit einem durch ihren Vater angerichtetes Massaker, bei dem er ihre Mutter und sich selbst tötete, unter Gewaltphantasien leidet und sich seit einem beruflich bedingten Trauma in psychologischer Betreuung befindet, fürchtet sie, selbst die Täterin zu sein. Nachdem die Hinweise auf Jessica als Täterin sich mehren, wird sie verhaftet und von Mills auf Kaution aus der Haft geholt. Nachdem dieser den Verdacht auf Delmarco, mit dem sich ebenfalls eine Liebesbeziehung anbahnte, gelenkt hat, will er zur Selbstjustiz greifen. In diesem Moment wird klar, dass es Mills selbst ist, der nicht nur für die Mordserie verantwortlich ist, sondern auch für das frühere Massaker an Jessicas Eltern, bei dem Jessicas Vater das Opfer und nicht der Täter war. Den Mord an Delmarco kann sie schließlich nur verhindern, indem sie Mills erschießt.\nDer Film erhielt fast ausschließlich negative Kritiken. Auf der Webseite Rotten Tomatoes waren von insgesamt 135 gezählten Rezensionen lediglich zwei in ihrem Urteil positiv, was einer Bewertung von 1 % entspricht.\nJames Berardinelli bezeichnete den Film auf ReelViews als „D-Thriller mit A-Besetzung“. Regisseur Philip Kaufman schaffe es nicht, der „müden“ Story Spannung einzuhauchen, durch die letzte Viertelstunde des Films fühlte sich der Kritiker gar „in seiner Intelligenz beleidigt“. Die „hübsche“ Kameraarbeit könne die „Hohlheit“ des Drehbuchs nicht ausgleichen. Die Darstellung von Ashley Judd bewege sich „an der Grenze zur Peinlichkeit“. Andy Garcia und Samuel L. Jackson seien nicht besser. Berardinelli schrieb außerdem, Twisted könne allenfalls  diejenigen überraschen, die das Kino seltener als den Zahnarzt besuchen.\nDas Lexikon des internationalen Films schrieb: „Der Thriller wird von der überzeugenden Hauptdarstellerin geprägt, kann aber ansonsten der klischeebeladenen Grundkonstellation keine neuen Facetten abgewinnen. Durch seine puritanische Sichtweise, die altbackenen Ideen und unaufgelösten Subplots werden die Bedingungen eines modernen \"film noir\" kaum erfüllt.“\nGoldstein |\nFearless Frank |\nDer große Minnesota-Überfall |\nDie weiße Dämmerung |\nDie Körperfresser kommen |\nThe Wanderers |\nDer Stoff, aus dem die Helden sind |\nDie unerträgliche Leichtigkeit des Seins |\nHenry & June |\nDie Wiege der Sonne |\nQuills – Macht der Besessenheit |\nTwisted – Der erste Verdacht |\nHemingway & Gellhorn\n"
}