{
    "date": "28-04-2021 14:25:56",
    "link": "https://de.wikipedia.org/wiki/Twixt%5F%E2%80%93%5FVirginias%5FGeheimnis",
    "title": "Twixt – Virginias Geheimnis",
    "text": "\nTwixt – Virginias Geheimnis (Originaltitel: Twixt) ist ein US-amerikanischer Thriller/Horrorfilm aus dem Jahre 2011 von Regisseur Francis Ford Coppola mit Val Kilmer, Bruce Dern und Elle Fanning in den Hauptrollen. Der Film basiert auf der Kurzgeschichte Twixt, die von Francis Ford Coppola selbst geschrieben wurde.\nHall Baltimore, ein drittklassiger Autor von Hexenromanen, erreicht auf seiner Werbetour für sein neuestes Werk die kleine Stadt Swann Valley, die als einzige Besonderheit einen Glockenturm mit 7 Zifferblättern hat. Der örtliche Sheriff Bobby LaGrange schlägt ihm vor, ein gemeinsames Buch über einen soeben geschehenen Mord an einem jungen Mädchen zu schreiben, dem ein Holzpflock in die Brust gerammt wurde. Das Buch soll „The Vampire Execution“ heißen, der Held des Buches soll der Sheriff selbst sein.\nIn mehreren Träumen begegnet Baltimore unter anderem Edgar Allan Poe sowie einem etwa 12 Jahre alten Mädchen, das sich ihm als Virginia – Spitzname „V“ oder aufgrund ihrer angeblich schiefen Zähne „Vampira“ – vorstellt und ihn später um Hilfe bittet. Er besucht in seinen Träumen auch das Chickering Hotel, in dem vor Jahrzehnten Edgar Allan Poe residiert hat und das mittlerweile verfallen ist, und erfährt dort unter anderem vom Turmwächter sowie einer Kellnerin, dass hier 12 Kinder ermordet wurden, ein dreizehntes jedoch fliehen konnte und verflucht wurde. Edgar Allan Poe begleitet Baltimore in seinen Träumen und erzählt ihm auch die Geschichte von Virginia. Baltimore erfährt, dass Pastor Allan Floyd, der die später ermordeten Kinder bei sich aufnahm und mit allem versorgte, was sie brauchten, kein so guter Mensch war, wie am Anfang gedacht wurde. Baltimore muss unter anderem mitansehen, wie der Pastor während der Salbung der Kinder über Virginia herfällt. Im späteren Verlauf stellt sich heraus, dass der Pastor die Kinder vergiftete und dann ihre Kehlen durchschnitt. Als Einzige überlebte Virginia, die von Flamingo gerettet wurde, einem Mann, der von Bobby LaGrange als böse dargestellt wird, weil er junge Mädchen verführt. Dieser beißt Virginia während der Rettung in den Hals. Jedoch wird sie am folgenden Abend vom Pastor wiedergefunden, verschleppt und lebendig in einer Gruft eingemauert.\nKurz bevor sich Allan Floyd selbst in der Gruft erhängt, entschuldigt er sich noch bei Gott für sein sündiges Verhalten. Die Kinder seien schuld daran, da sie das „Weiße Fleisch des Teufels“ in sich getragen hätten und er immer nur an das gewisse Etwas in ihnen habe denken können. Auch entschuldigt er sich dafür, dass er seine Freude woanders und nicht bei Gott gesucht habe.\nIn seinen Träumen muss sich Baltimore auch mit dem Tod seiner Tochter auseinandersetzen. Diese war mit ihrer Freundin auf einem Speedboot unterwegs und wurde getötet, als sie zwischen zwei Booten hindurchfahren wollten, zwischen denen ein Seil gespannt war. Baltimore gibt sich für diesen Unfall die Schuld, da er nicht wusste, dass es Speedboote waren, und er zu betrunken war, um mitzufahren.\nAm Ende findet Baltimore den Sheriff erhängt mit einem Schild „Schuldig“ und seinen Gehilfen ermordet in seinem Büro vor. Baltimore selbst wird von Virginia gebissen, die das am Anfang erwähnte Mordopfer ist. Als er den Pflock aus dem toten Körper des Mädchens zieht, erwacht dieses und richtet sich auf. Während sie auf Baltimore zugeht, wachsen ihr Vampirzähne; nachdem diese ausgewachsen sind, fällt sie über ihn her.\nBaltimore wird jedoch nicht getötet, sondern sitzt in der letzten Szene im Büro seines Verlegers Sam und redet mit ihm über das neue Werk, das sicher ein Hit werde.\nDie deutschsprachige Synchronisation erfolgte durch Lavendelfilm Potsdam unter der Dialogregie von Sebastian Schulz.\n„Die schönsten, verschrobensten Traumsequenzen, die 2012 nicht im Kino zu sehen waren: ein wunderbar seltsames Spätwerk von Francis Ford Coppola.“\n„Francis Ford Coppola hat einen radikalen Film gemacht, der in einem Zwischenreich von Leben und Tod spielt. Coppola stellt sich auch dem Unfalltod seines Sohnes. […] Der Hang zum Jenseitigen, der im ersten Alterswerk ‚Youth Without Youth‘ noch mit verquaster Ernsthaftigkeit nervte, erscheint in ‚Twixt‘ vielfach gebrochen. Mit Skype-Telefonaten und Splitscreens, mit skurrilen Figuren und stummfilmhaft überlebensgroßen Effekten stellt der Film sich aus als das Flick- und Flickerwerk, das er ist. Und doch gehen die verschiedensten Elemente hier weniger durcheinander als eigentümlich zusammen, es wird aus etwas, das mal an Lynch erinnert und dann wieder an Murnau, das aber auch in Sekundenschnelle zwischen Alb und Albernheit wechselt, ein Ganzes eigener Art. Mit seinem Hollywood-Nachleben ist Coppola selbst nicht mehr ganz von dieser Welt, aber auch im Reich der untoten Regisseure ist er inzwischen ein Meister.“\nThe Terror – Schloß des Schreckens |\nDementia 13 |\nBig Boy, jetzt wirst Du ein Mann! |\nDer goldene Regenbogen |\nLiebe niemals einen Fremden |\nDer Pate |\nDer Dialog |\nDer Pate – Teil II |\nDer Pate: Die Saga |\nApocalypse Now |\nEiner mit Herz |\nDie Outsider |\nRumble Fish |\nCotton Club |\nPeggy Sue hat geheiratet |\nDer steinerne Garten |\nTucker |\nNew Yorker Geschichten |\nDer Pate III |\nBram Stoker’s Dracula |\nJack |\nDer Regenmacher |\nJugend ohne Jugend |\nTetro |\nTwixt\n"
}