{
    "date": "28-04-2021 14:25:57",
    "link": "https://de.wikipedia.org/wiki/Two%5FEvil%5FEyes",
    "title": "Two Evil Eyes",
    "text": "The Facts in the Case of M. Valdemar\nThe Black Cat\nTwo Evil Eyes (Originaltitel: Due occhi diabolici) ist ein italienischer und US-amerikanischer Horrorfilm von Dario Argento und George A. Romero aus dem Jahr 1990.\nDer Film ist als Episodenfilm angelegt, dessen Episoden lose auf Kurzgeschichten von Edgar Allan Poe basieren. Romeros Segment orientiert sich an der Kurzgeschichte The Facts in the Case of M. Valdemar (Deutscher Titel: Die Tatsachen im Fall Waldemar) und Argentos auf The Black Cat (Deutscher Titel: Der schwarze Kater).\n„Die Verlagerung beider Episoden in die Jetztzeit beraubt die routiniert inszenierte Gruselkost ihrer stimmungsvollen Atmosphäre.“\n„[…] Da tun sich die beiden Genregrößen Romero und Argento mal wieder zusammen, und was kommt diesmal dabei heraus: ein inhaltlich mittelprächtiger, in seinen Gore-Szenen großartiger Film, der letztendlich eher enttäuscht als vom Hocker reißt. […]“\nTom Savini wurde für die Spezialeffekte engagiert und spielt in der Episode The Black Cat eine kurze Rolle als Serienmörder, in der er durch das Make-up Edgar Allan Poe ähnelt.\nDie Indizierung des Films wurde im Dezember 2016 aufgehoben.\nDer Film war 1993 für den Saturn Award in der Kategorie Best Genre Video Release nominiert.\nDas Geheimnis der schwarzen Handschuhe |\nDie neunschwänzige Katze |\nVier Fliegen auf grauem Samt |\nDie Halunken |\nProfondo rosso |\nSuspiria |\nHorror Infernal |\nTenebrae |\nPhenomena |\nTerror in der Oper |\nTwo Evil Eyes |\nAura |\nThe Stendhal Syndrome |\nDas Phantom der Oper |\nSleepless |\nThe Card Player – Tödliche Pokerspiele |\nJenifer |\nDo You Like Hitchcock |\nPelts |\nThe Mother of Tears |\nGiallo |\nDario Argentos Dracula\nDie Nacht der lebenden Toten |\nThere’s Always Vanilla |\nHungry Wives |\nCrazies |\nMartin |\nZombie |\nKnightriders – Ritter auf heißen Öfen |\nCreepshow |\nZombie 2 |\nDer Affe im Menschen |\nTwo Evil Eyes |\nStephen Kings Stark |\nBruiser |\nLand of the Dead |\nDiary of the Dead |\nSurvival of the Dead\n"
}