{
    "date": "28-04-2021 14:26:04",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dliche%5FUmarmung",
    "title": "Tödliche Umarmung",
    "text": "Tödliche Umarmung (Originaltitel: Last Embrace) ist ein US-amerikanischer Thriller aus dem Jahr 1979. Regie führte Jonathan Demme, das Drehbuch schrieb David Shaber anhand des Romans The 13th Man von Murray Teigh Bloom.\nHarry Hannan ist als Geheimagent tätig. Während eines Anschlags auf ihn in Mexiko wird seine Ehefrau niedergeschossen. Er selbst verbringt einige Zeit in einer Heilanstalt in Connecticut. Nach seiner Entlassung versucht jemand, ihn vor einen Zug zu werfen.\nAls Hannan in seine New Yorker Wohnung zurückkehrt, wird diese bereits von der Studentin Ellie Fabian bewohnt. Hannan verliebt sich in Fabian. Sie kommen auf die Spur einer Verschwörung, die Juden töten will. Hannan entdeckt später, dass Fabian ebenfalls zu dieser Verschwörung gehört. Hannan findet eine Liste mit seinem Namen darauf, die anderen Personen auf der Liste wurden bereits ermordet.\nAn den Niagarafällen soll Hannan von Fabian ermordet werden. Sie schafft es aber nicht, da sie sich in ihn verliebt hat. Nach einer Flucht stürzt sie hinab in den Abgrund der Wasserfälle.\nVincent Canby schrieb in der New York Times vom 4. Mai 1979, kein anderer Hauptdarsteller könne so viel Spannung aus einem derart „anspruchslosen Material“ herausholen. Canby lobte ebenfalls Janet Margolin und einige Nebendarsteller, die „zu den besten gehören“ würden, die man in New York und in Hollywood finden könne. Insgesamt wirke der Film „konventioneller als nötig“ und sei weniger unterhaltsam als seine Teile.\nDie Zeitschrift Cinema schrieb, der Film sei ein „cleverer Thriller in bester Hitchcock-Manier“.\nFilmdienst schrieb, der Film sei ein „Kriminalfilm, der sich in Thema, Motiven, Stil und vielen Zitaten an Hitchcock-Thrillern“ orientiere, „ohne deren Dichte und Spannungsbögen zu erreichen“. Er biete „trotz formaler Schwächen dennoch weitgehend spannende Unterhaltung“.\nDie Zeitschrift TV Spielfilm 5/2008 schrieb, der „Paranoia-Thriller“ sei „mit Verweisen auf Alfred-Hitchcock-Filme“ und auf den Film Niagara „gespickt“.\nDer Film wurde u. a. auf dem Gelände der Princeton University und an den Niagarafällen gedreht. Er spielte in den Kinos der USA ca. 1,5 Millionen US-Dollar ein.\nDer Film wurde in Deutschland durch die FSK ab 18 Jahren freigegeben, nach einer Neuprüfung im Jahr 2015 wurde er auf die Altersfreigabe ab 12 Jahren heruntergesetzt.\nDas Zuchthaus der verlorenen Mädchen |\nVerrückte Mama |\nMach’ ein Kreuz und fahr’ zur Hölle |\nFlotte Sprüche auf Kanal 9 |\nTödliche Umarmung |\nMelvin und Howard |\nSwing Shift – Liebe auf Zeit |\nStop Making Sense |\nGefährliche Freundin |\nNach Kambodscha schwimmen |\nDie Mafiosi-Braut |\nDas Schweigen der Lämmer |\nCousin Bobby |\nPhiladelphia |\nStorefront Hitchcock |\nMenschenkind |\nThe Truth About Charlie |\nDer Manchurian Kandidat |\nNeil Young: Heart of Gold |\nRachels Hochzeit |\nA Master Builder |\nRicki – Wie Familie so ist\n"
}