{
    "date": "28-04-2021 14:26:04",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dliche%5FWeihnachten",
    "title": "Tödliche Weihnachten",
    "text": "Tödliche Weihnachten (Originaltitel: The Long Kiss Goodnight) ist ein US-amerikanischer Action-Thriller aus dem Jahr 1996. Regie führte Renny Harlin, das Drehbuch schrieb Shane Black, die Hauptrollen spielen Geena Davis und Samuel L. Jackson.\nDie in einer Kleinstadt in Pennsylvania lebende Lehrerin Samantha Caine hatte vor etlichen Jahren einen schweren Unfall und kann sich aufgrund einer bestehenden retrograden Amnesie nicht an die Zeit davor erinnern. Während einer Weihnachtsparade ist sie kurz im Fernsehen zu sehen und wird von einem Gefängnisinsassen erkannt. Er bricht aus und kommt in die Stadt, in der Samantha lebt, um sie zu töten. Samantha verteidigt sich erfolgreich und entdeckt bisher ungeahnte Kampfkünste. Sie beschließt daraufhin herauszufinden, worauf diese Fähigkeiten gründen und engagiert zu diesem Zweck den Privatdetektiv Mitch Henessey. Henesseys Ermittlungen führen ihn und Samantha schließlich zu dem ehemaligen Agenten Nathan Waldman, der die beiden aufklärt: Samantha heißt eigentlich Charly Baltimore und war vor ihrem Unfall eine für die Regierung arbeitende Killerin.\nWaldman verweist außerdem darauf, dass Charly ihren letzten Auftrag, der mit einem als „Dädalus“ bekannten Kontaktmann zusammenhängt, nicht beendet hat. Eine Postkarte bildet den Schlüssel zu diesem Auftrag. Mithilfe dieser können Charly und Mitch „Dädalus“ aufspüren, einen Mann namens „Luke“. Luke ist tatsächlich nicht ihr Verbündeter, sondern ihre damalige Zielperson, ein international gesuchter Terrorist, der mit seinem Partner Timothy einen Anschlag plant. Luke lässt Waldman umbringen und Mitch und Charly foltern. Bei der Folter kommen Charlys alte Erinnerungen aufgrund der durch die Folter verursachten Nahtod-Erfahrung zurück. Sie kann sich befreien und flieht mit Henessey, nachdem sie Luke getötet hat.\nLukes Partner Timothy verfolgt die beiden und entführt Samanthas Tochter Caitlin. Es stellt sich heraus, dass Timothy der leibliche Vater von Caitlin ist. Er entführt diese und lockt so Mitch und Charly zu einem Hotel in der Nähe der Niagarafälle – und damit in eine Falle. Die beiden werden gefangen genommen und Timothy offenbart die ursprünglichen Pläne von Dädalus: Die Terroristen haben einen Pakt mit Charlys ehemaligem Chef, dem CIA-Agenten und Experten für psychologische Kriegsführung Leland Perkins, geschlossen. Sie wollen durch eine in einem Lastzug versteckte Bombe einen Anschlag unter falscher Flagge begehen und dabei vor Ort die Leiche eines Arabers zurücklassen. Der Anschlag würde nicht näher definierten Muslimen aus dem Nahen Osten angelastet werden, sodass Regierung und Geheimdienste legalisiert wären Aktionen durchzuführen, die sich gegen den Terrorismus richten und den von Budgetkürzungen bedrohten Geheimdiensten mehr Mittel zur Verfügung gestellt werden würden.\nCharly gelingt es, erneut aus der Gefangenschaft zu entkommen, und auch Mitch kann sie befreien. Gemeinsam verfolgen sie Timothy und den Lastzug und stoppen ihn an einer Brücke. Der Lastzug explodiert, der Anschlag wird verhindert und Leland Perkins angeklagt. Charly kehrt daraufhin als Samantha wieder in den Kreis ihrer Familie zurück.\nDie Produktionskosten betrugen schätzungsweise 65 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 33 Millionen US-Dollar ein, sowie Weltweit über 89 Million US-Dollar.\nDeutliche Parallelen sind zu Robert Ludlums Bestseller Die Bourne Identität erkennbar. Quentin Tarantino griff in seiner Racheoper Kill Bill – Volume 1 + 2 sowohl verschiedene Motive als auch Teile des Soundtracks auf. Talkmaster Larry King tritt am Ende des Films wie in vielen anderen Produktionen in seiner eigenen Rolle auf.\nDie deutsche Synchronisation wurde erstellt von der Synchronfirma Neue Tonfilm München, das Dialogbuch stammt von Holger Schwiers, der auch die Dialogregie übernahm.\nPremiere hatte der Film am 11. Oktober 1996 in Kanada und in den Vereinigten Staaten. Im selben Jahr wurde er im Vereinigten Königreich, in Irland, Spanien, auf den Philippinen, in Schweden, Frankreich, den Niederlanden, in Südkorea, Finnland, Dänemark, Norwegen und in Südafrika veröffentlicht, im Jahr 1997 in Australien, Island, Hongkong, Singapur, in der Türkei, in Neuseeland, Japan, Polen, Argentinien, Mexiko, Ungarn, Griechenland und in Italien, 1998 in Slowenien, Estland und in Brasilien. Veröffentlicht wurde der Film zudem in Bulgarien, Kroatien, Litauen, Peru, Portugal, Rumänien, Russland, Serbien und in der Ukraine.\nIn Deutschland hatte Tödliche Weihnachten am 12. Dezember 1996 Kinopremiere. Am 17. November 2006 wurde der Film von Warner Home Video mit einer deutschen Tonspur auf DVD herausgegeben.\nJames Berardinelli meinte auf ReelViews, der Film liefere genau das, was man von Regisseur Renny Harlin erwarten würde. Neben einigen „raffinierten“ Actionsequenzen lobte Berardinelli die „großartige“ Darstellung von Samuel L. Jackson, der dem Film durch seine Oneliner Humor verleihe und der eigentliche Grund sei, sich Tödliche Weihnachten anzusehen. Geena Davis sei als Schauspielerin stark genug, um die beiden Identitäten ihrer Figur überzeugend darzustellen, wobei Sam „ansprechender“ sei als Charly, die wie „eine humorlose Mischung aus Nikita und einem weiblichen James Bond“ wirke.\nRoger Ebert schrieb in der Chicago Sun-Times vom 11. Oktober 1996, er bewundere den Film „als ein Beispiel von Handwerkskunst“, vermisse aber echte Substanz. Ebert lobte Geena Davis und Samuel L. Jackson, die durch ihre gegenseitigen „Sticheleien“ zwischen den Spezialeffekten unter Beweis stellen würden, dass sie zu allem bereit seien.\n„Actionfilm, der verschiedene Elemente des Genres bis hin zum Hongkong-Kino zu einer unterhaltsamen Mischung verbindet, wobei ihm aber ein übergreifendes Konzept fehlt. Allein die ungewöhnliche Präsenz der Hauptdarstellerin als Actionstar hält den Film zusammen.“\n„In “The Long Kiss Goodnight” schickt [Renny Harlin] seine Frau Geena Davis als weiblichen Terminator durch ein aufwendiges Action-Stahlfeuer aus Shootouts, Stunts und absurd überzogenen Tough-Guy-Dialogen aus der Feder von “Last Boy Scout”-Autor Shane Black. Markige Sprüche der Tarantino-Schule finden in dieser kaltblütigen Fantasmagorie […] mit ebenso großer Treffsicherheit ihr Ziel wie die großkalibrigen Geschosse der ultrataffen Heroine.“\nBorn American |\nPrison |\nNightmare on Elm Street 4 |\nStirb langsam 2 |\nFord Fairlane – Rock ’n’ Roll Detective |\nCliffhanger – Nur die Starken überleben |\nDie Piratenbraut |\nTödliche Weihnachten |\nDeep Blue Sea |\nDriven |\nMindhunters |\nExorzist: Der Anfang |\nDer Pakt |\nCleaner |\nZwölf Runden |\n5 Days of War |\nDevil’s Pass |\nThe Legend of Hercules |\nSkiptrace |\nThe Misfits\n"
}