{
    "date": "28-04-2021 14:26:02",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dliche%5FMagie",
    "title": "Tödliche Magie",
    "text": "\nTödliche Magie ist ein britisch-australisches Filmdrama aus dem Jahr 2007. Regie führte Gillian Armstrong, das Drehbuch schrieben Tony Grisoni und Brian Ward.\nMary McGarvie verdient ihren Lebensunterhalt als betrügerische Geisterbeschwörerin in einem Varieté in Edinburgh, wo sie in einer exotischen, ägyptischen Show als Wahrsagerin Prinzessin Kelley Kontakt mit Verstorbenen aufnimmt. Ihre zwölfjährige Tochter Benji assistiert ihr bei der Show in der Verkleidung eines Mohren.\nDie Informationen für ihre Auftritte spioniert sie davor gemeinsam mit ihrer Tochter aus. So mischt sich die Tochter nachmittags unauffällig beim Ballspiel unter die Leute in der Warteschlange für die abendliche Varietévorstellung, um den weggerollten Ball zu suchen. Dann verfolgt sie einen älteren Herren, der eine Eintrittskarte gekauft hat. Als er etwas später Blumen kauft, ergibt sich die Gelegenheit, seine goldene Taschenuhr zu stehlen, die sie der Mutter bringt. Mit Hilfe der Inschrift auf der Uhr verschafft sie sich weitere Informationen aus dem Personenstandsregister, die sie dann abends vor dem Publikum als Informationen aus dem Jenseits zum besten gibt.\nDer Film erzählt die Geschichte aus der Perspektive und mit den Kommentaren der Tochter, etwa „Wir gaben den Leuten nur das, was sie haben wollten. Nach einem Monat musste das Theater wegen Problemen schließen und wir waren arbeitslos.“\nIm Kino sieht sie einen Stummfilm über Houdini, einen Promotionfilm für seine bevorstehende Europatournee. In diesem Stummfilm wird auch folgende Frage gestellt: „Gibt es Geister? Beweist es mir!“ Gleichzeitig wird beispielsweise aber auch eine Trickvorrichtung gezeigt, die beim Tischerücken den Tisch schweben lässt. Offensichtlich kannte Houdini als Zauberkünstler die Tricks der Spiritisten. Es wird auch mitgeteilt, dass Houdini 10.000 Dollar für denjenigen Wahrsager ausgelobt hat, der ihm die letzten Worte seiner Mutter sagen kann, die sie auf ihrem Sterbebett gesagt hat. Da Houdinis Europatournee ihn auch nach Edinburgh führt, will sich Mary McGarvie der Aufgabe stellen. Die beiden haben es auf die Prämie abgesehen. In Schottland angekommen lernt der Zauberkünstler Mary McGarvie und Benji kennen.\nMary McGarvie und Houdini gehen gegen den Widerstand des Managers von Houdini, Sugarman, eine Beziehung ein. Sugarman bietet Mary Geld an, wenn sie den Künstler verlässt, doch Mary und Benji versuchen vielmehr, die beruflichen Geheimnisse des Künstlers auszuspionieren. Schließlich eröffnet Sugarman ihnen, dass Houdini tatsächlich nie am Sterbebett seiner Mutter war. Als der Tag der Vorführung gekommen ist, fällt Benji scheinbar in Trance und eröffnet in der Rolle von Houdinis Mutter die Wahrheit über sein Fehlen beim Tod der Mutter und sagt ihm sogar die Stunde seines Todes voraus. Nachdem Mary die Belohnung erhalten hat, muss Houdini sie und Benji verlassen und wird bald darauf in Montreal wie prophezeit von einem Studenten durch einen unerwarteten Schlag in die Magengegend getötet.\nDennis Harvey schrieb in der Zeitschrift Variety vom 1. Oktober 2007, der Film nutze die Nachfrage nach Kostümfilmen über Zauberkünstler, die The Illusionist und Prestige – Die Meister der Magie sichtbar gemacht hätten. Er sei „belebt“ und „gut gemacht“, aber ihm würden Tiefe und wirkliche Spannung fehlen. Der Kritiker lobte die Leistungen von Catherine Zeta-Jones und Guy Pearce, die jedoch „unsympathische, rechthaberische“ und zueinander nicht passende Charaktere verkörpern würden. Die Kameraarbeit und das Produktionsdesign seien „sehr ansprechend“.\nDavid Nusair lobte auf Reel Film Reviews die „charismatische“ Darstellung von Guy Pearce, die den Film trage. Die Darstellung von Catherine Zeta-Jones sei „wie zu erwarten glanzlos“. Der Film wirke stellenweise wie eine „vorgefertigte Gussform für Kostümdramen“ und sei nicht imstande, auf den Zuschauer einen Eindruck zu machen.\nDer Film enthält Motive aus Houdinis vehementem Kampf gegen die Spiritismusbewegung. Deutlich zu erkennen ist die Kontroverse mit der attraktiven Geisterbeschwörerin Margery, deren Erfolg seine Autorität infrage stellte und die durch Einsatz ihrer Reize das Urteilsvermögen männlicher Kritiker trübte. Während eine im Film erdichtete Affäre zwischen Houdini und der ihm verhassten Margery kaum denkbar gewesen wäre, ging später jedoch Houdinis Witwe Bess eine heimliche Beziehung mit dem Spiritisten Arthur Ford ein und bestätigte, dieser habe Kontakt zu Houdinis Geist aufgenommen.\nDer Film wurde unter anderen in London und in Edinburgh gedreht. Seine Produktionskosten betrugen schätzungsweise 20 Millionen US-Dollar. Der Film wurde am 13. September 2007 auf dem Toronto International Film Festival 2007 gezeigt.\n"
}