{
    "date": "28-04-2021 14:26:00",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dliche%5FFragen",
    "title": "Tödliche Fragen",
    "text": "Tödliche Fragen (Originaltitel: Q&A) ist ein US-amerikanischer Thriller von Sidney Lumet. Der 1990 veröffentlichte Film ist eine Verfilmung von Edwin Torres’ Roman Q & A.\nDer korrupte New Yorker Polizist Mike Brennan ist in Spanisch Harlem berüchtigt wegen seiner brutalen Methoden, die von seinen Vorgesetzten jedoch toleriert werden. Selbst als Brennan einen Drogendealer brutal ermordet, und den Mord als Notwehr darstellt, erhält er die Rückendeckung der Polizeiführung und des Bezirksstaatsanwalts Kevin Quinn. Pro forma muss jedoch eine Ermittlung eingeleitet werden, die im Sinne von Quinn jedoch ergebnislos bleiben soll.\nDer junge und unerfahrene Staatsanwalt Al Reilly, dem Quinn die Leitung der Ermittlung anvertraut, stellt sich jedoch als unbequemer, weil moralisch integrer Ermittler heraus, der um eine Aufklärung des Falls ehrlich bemüht ist.\nAls wichtige Augenzeugen getötet werden und Beweismaterial verschwindet, ahnt Reilly, dass Brennan hochrangige Unterstützer hat.\nHilfe erhält er von dem Drogendealer Bobby Texador, dem einzigen noch lebenden Augenzeugen. Dieser ist mit Reillys Exfreundin Nancy verheiratet. Nancy, deren Vater Afroamerikaner ist, hatte Reilly einst verlassen, weil sie ihm Rassismus unterstellt hatte. Mit Bobby Texadors Hilfe deckt Reilly ein Komplott auf, das weit über die Person Mike Brennan hinausgeht. Schließlich erwirkt er einen Haftbefehl gegen Brennan. Texador wird getötet. Brennan wird in einem Showdown erschossen. Kurz vorher hat er Reilly erzählt, dass Reillys Vater einer der korruptesten Polizisten gewesen sei, die er jemals getroffen habe. Der erfahrene Polizist Bloomenfeld rät Reilly, die Sache unter den Tisch fallen zu lassen. Würde Reilly die Verwicklungen komplett aufdecken, so seien die Pensionszahlungen für seine verwitwete Mutter in Gefahr. Desillusioniert kündigt Reilly seinen Job und versucht seine Exfreundin Nancy zurückzugewinnen.\nRoger Ebert schrieb in der Chicago Sun-Times vom 27. April 1990, dass es „faszinierend“ sei, dass dieser Film „auf einer Ebene so gut als ein Polizeithriller funktioniert, während er auf anderen Ebenen Gefühle erforscht, die wir vielleicht sogar vor uns selbst verborgen halten“.\n„Der um eine Auseinandersetzung mit dem Klima von Rassismus und Gewalt bemühte Film entlarvt die Allgegenwart von Korruption in Kreisen der Polizei und Justiz, kann aber nicht vollends überzeugen, da das Buch zum Teil allzu stark konstruiert wirkt. Inszenierung und schauspielerische Leistungen liegen gleichwohl auf einem hohen Niveau.“\nDie zwölf Geschworenen |\nEines Tages öffnet sich die Tür |\nSo etwas von Frau! |\nDer Mann in der Schlangenhaut |\nDer Eismann kommt |\nBlick von der Brücke |\nLong Day's Journey Into Night |\nDer Pfandleiher |\nAngriffsziel Moskau |\nEin Haufen toller Hunde |\nDie Clique |\nAnruf für einen Toten |\nBye Bye Braverman |\nDie Möwe |\nEin Hauch von Sinnlichkeit |\nBlutsverwandte |\nDann war mein Leben nicht umsonst – Martin Luther King |\nDer Anderson-Clan |\nSein Leben in meiner Gewalt |\nChild’s Play |\nSerpico |\nAus Liebe zu Molly |\nMord im Orient-Expreß |\nHundstage |\nNetwork |\nEquus – Blinde Pferde |\nThe Wiz – Das zauberhafte Land |\nSag mir, was Du willst |\nPrince of the City |\nDas Mörderspiel |\nThe Verdict – Die Wahrheit und nichts als die Wahrheit |\nDaniel |\nDie Göttliche |\nPower – Der Weg zum Ruhm |\nDer Morgen danach |\nDie Flucht ins Ungewisse |\nFamily Business |\nTödliche Fragen |\nSanfte Augen lügen nicht |\nJenseits der Unschuld |\nNacht über Manhattan |\nSterben und erben |\nGloria |\nDas Verhör |\nFind Me Guilty – Der Mafiaprozess |\nTödliche Entscheidung – Before the Devil Knows You’re Dead\n"
}