{
    "date": "28-04-2021 14:26:09",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dliches%5FVersteck",
    "title": "Tödliches Versteck",
    "text": "\nTödliches Versteck (Verweistitel: Final Scream – Du bist nicht allein, Originaltitel: Hider in the House) ist ein US-amerikanischer Thriller von Matthew Patrick aus dem Jahr 1989.\nTom Sykes wird in der Kindheit von seinen Eltern missbraucht. Er tötet sie, indem er sein Haus anzündet. Daraufhin wird er jahrelang in einer psychiatrischen Klinik behandelt. Bei seiner letzten Sitzung hält der behandelnde Arzt Sykes nach wie vor für sehr gefährlich, sein Vorgesetzter ist jedoch der Meinung, dass es keine weitere Handhabe gegen Sykes gäbe.\nAls Erwachsener lebt Sykes heimlich auf dem Dachboden eines leer stehenden Hauses, das die Familie Dreyer kauft. Sykes ist von Julie Dreyer besessen. Als sein Versteck von einem Schädlingsbekämpfer entdeckt wird, tötet er diesen. Später nimmt er Kontakt mit Julies Kindern auf und hilft diesen aus brenzligen Situationen. Gegenüber Julie gibt er sich als Nachbar aus und kann nach und nach eine gute Beziehung zu ihr aufbauen. Gleichzeitig stiehlt er Büromaterial von Julies Ehemann Phil, was zu einem ersten Streit zwischen den Ehepartnern führt. Phil erneuert deshalb seine Affäre mit Tina, obwohl er sie nicht liebt. Sykes gelingt es Julie so zu dirigieren, dass sie Phil mit Tina ertappt. Daraufhin zwingt sie Phil dazu, auszuziehen. Als Julie ihren getöteten Hund im Garten vorfindet, bekommt sie es mit der Angst zu tun und bittet ihre Freundin Rita über das Wochenende bei ihr zu bleiben. Sykes tötet Rita versehentlich beim Versuch, ihr seine Anwesenheit zu erklären. Sykes löscht alle Anrufe von Phil auf dem Anrufbeantworter und bittet schließlich Julie um ein Date, das sie aber mit der Begründung, dass es nicht der richtige Zeitpunkt sei, ablehnt. Während Sykes aufdringlich wird, erscheint Phil, woraufhin sich Sykes in sein Versteck zurückzieht. Phil und Julie versöhnen sich. Als Phil mit den Kindern kurz das Haus verlässt, entdeckt Julie Sykes Versteck. Dieser bedroht sie, sie kann jedoch Zeit gewinnen. Als Phil zurückkommt, wird dieser von Sykes außer Gefecht gesetzt. Daraufhin bedroht Sykes Julie, die jedoch  auf ihn schießt. Dieser ist zwar angeschossen, aber noch nicht tot. Er entwendet ihr den Revolver und versucht sich selbst und Julie zu töten. Die von den Kindern alarmierte Polizei erschießt Sykes jedoch noch rechtzeitig.\nDas Lexikon des internationalen Films schrieb, der Film weise einige „Unglaubwürdigkeiten“ auf, sei dennoch annehmbar. Er thematisiere den „irrationalen Einbruch von tödlicher Gefahr in eine harmlos-normale Welt“ und interessiere sich „geschickt für die psychologische Seite“.\nDie Zeitschrift TV direkt 10/2007 schrieb, der Film spiele „geschickt“ mit den „Urängsten“ der Menschen.\nDie Videofassung des Films wurde im Jahr 1992 für den Saturn Award nominiert.\n"
}