{
    "date": "28-04-2021 14:26:04",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dliche%5FVersprechen%5F%E2%80%93%5FEastern%5FPromises",
    "title": "Tödliche Versprechen – Eastern Promises",
    "text": "Tödliche Versprechen – Eastern Promises (Originaltitel: Eastern Promises) ist ein britisch-kanadischer Thriller aus dem Jahr 2007. Regie führte David Cronenberg, das Drehbuch schrieb Steven Knight. In den Hauptrollen sind Viggo Mortensen, Vincent Cassel, Naomi Watts und Armin Mueller-Stahl zu sehen.\nDer in Russland geborene Nikolai Luschin arbeitet offiziell als Fahrer für den alkoholsüchtigen und psychisch instabilen Kirill. Dessen Vater Semjon leitet in London eine Organisation der russischen Mafia, die zur Bruderschaft Wory w Sakone (Diebe im Gesetz) gehört. Hinter den Kulissen sorgt Nikolai dafür, die Folgen der Exzesse Kirills zu beseitigen. Als Kirill einen Mann ermorden lässt, der ihn beleidigt hatte, macht Nikolai die Leiche unkenntlich, bevor er sie in der Themse versenkt.\nAnna Chitrowa, selbst halb russischer Abstammung, arbeitet als Hebamme in einem Londoner Krankenhaus. Eines Tages stirbt dort ein junges russisches Mädchen während der Geburt ihres Kindes. Anna erlebt das aufgrund ihrer eigenen Fehlgeburt intensiv und forscht der Abstammung des Kindes nach: Sie bittet ihren Onkel Stepan, das bei dem Mädchen gefundene Tagebuch zu übersetzen. Doch der Onkel weigert sich erst, sich in fremde Angelegenheiten einzumischen. Kurz darauf besucht Anna ein russisches Restaurant, dessen Visitenkarte sie im Tagebuch gefunden hat. Semjon, der Inhaber des Restaurants, behauptet, das Mädchen nicht zu kennen. Als er von dem Tagebuch erfährt, überredet er Anna dazu, es von ihm übersetzen zu lassen. Sie bringt ihm eine Kopie des Tagebuchs. Inzwischen hat aber auch ihr Onkel mit dem Übersetzen angefangen. Als er herausfindet, dass das Mädchen Tatiana mit den Wory w Sakone zu tun hatte, bekniet Stepan Anna, mit der Suche aufzuhören.\nBeim nächsten Treffen mit Semjon gibt dieser vor, sich Sorgen um seinen Sohn Kirill zu machen, dessen illegale Taten in dem Tagebuch angedeutet würden. Er bittet Anna deshalb um das Original. In Wirklichkeit jedoch zeigt das Tagebuch, dass Semjon selbst Tatiana vergewaltigt hatte, um sie als Prostituierte gefügig zu machen. Als Anna immer misstrauischer wird, beauftragt Semjon Nikolai, das Tagebuch zu beschaffen und Annas Onkel Stepan zu beseitigen.\nScheinbar als Belohnung für seine Zuverlässigkeit wird Nikolai auf Betreiben von Semjon innerhalb der Hierarchie der Mafia befördert und mit den dafür vorgesehenen Sternen tätowiert. In Wirklichkeit ist diese Beförderung eine Intrige von Semjon, denn sein Sohn Kirill hatte einen Anführer der Tschetschenen töten lassen. Dessen Brüder wollen nun dafür an Kirill Rache nehmen, wissen jedoch nicht, wie dieser aussieht. Semjon arrangiert ein Treffen in der Sauna, schickt aber Nikolai statt Kirill. Aufgrund der Tätowierungen halten die zwei Killer Nikolai für Kirill und versuchen, ihn zu ermorden. Doch dem unbewaffneten, nackten Nikolai gelingt es, die beiden Angreifer zu töten. Im Krankenhaus erhält er Besuch von Scotland Yard. Es stellt sich heraus, dass Nikolai ein verdeckter Ermittler des FSB ist, der die Wory w Sakone von innen heraus infiltriert. Um das zu erreichen, will er weiterhin bei ihnen bleiben, obwohl der Beamte ihm anbietet, ihn herauszuholen. Nikolai wird am Krankenbett auch von Anna aufgesucht, die eine Erklärung zum Verschwinden ihres Onkels Stepan verlangt. Er offenbart Anna, dass ihr Onkel Stepan nicht ermordet wurde und sich stattdessen in einem Hotel in Schottland versteckt hält. Es bahnt sich eine Romanze zwischen den beiden an.\nKurz darauf entführt Kirill das Baby, da dessen DNS beweisen würde, dass Semjon Tatiana vergewaltigte. Er will das Kind – wohl auf Befehl seines Vaters – in der Themse ertränken. Dies kann von Nikolai und Anna im letzten Moment verhindert werden: Nikolai appelliert an Kirills Gewissen und ihre Freundschaft. In den letzten Szenen sieht man, dass Anna das Baby adoptiert hat und in Sicherheit ist, während Nikolai mit steinerner Miene in Semjons Restaurant sitzt. Er hat die Nachfolge des Mafiabosses angetreten.\nRoger Ebert schrieb in der Chicago Sun-Times vom 13. September 2007, der Film sei kein gewöhnlicher Thriller – genauso, wie Cronenberg kein gewöhnlicher Regisseur sei. Die Schlüsselfrage des Films sei nicht wie, sondern warum. Er erzähle über „plausible menschliche Wesen“, was Ebert dem Erzählen über einfache Charaktere vorziehe.\nCarina Chocano schrieb in der Los Angeles Times vom 14. September 2007, der Film sei „meisterhaft ausgeführt“. Der Regisseur habe früher in seinen Filmen die Angst vor der Technik thematisiert, jetzt spreche er die Xenophobie an.\nGernot Gricksch schrieb in der TV Digital vom 14. Dezember 2007, dass gegenüber diesem Film sogar Departed – Unter Feinden bloß ein handelsüblicher Krimi sei. Dies sei ein dichtes, bitteres und hartes Unterweltsepos und setze neue Maßstäbe für das Genre.\nDas Lexikon des internationalen Films urteilte: „Kein klassischer Genrefilm, sondern ein höchst intensives Noir-Drama um die postsozialistische ‚Russen-Szene‘, in dem das Nebeneinander von Gemütlichkeit und Gewalt mehr schockiert als brutale Exzesse. Dabei wird mit viel Melancholie die kriminelle Form moderner Ökonomie in den Mafia-Strukturen reflektiert. Ein intelligenter Film auf hohem dramaturgischen und stilistischen Niveau, der mit inszenatorischen Überraschungen und hervorragenden Darstellern aufwartet und dessen Bilder lange in Erinnerung bleiben.“\nDavid Cronenberg gewann im Jahr 2007 den People’s Choice Award des Toronto International Film Festivals. Der Film wurde bei den Satellite Awards 2007 in sechs Kategorien nominiert: Bester Film, Regie, Hauptdarsteller (Viggo Mortensen), Drehbuch, Filmmusik und Schnitt. Mortensen wurde außerdem 2007 für den Chicago Film Critics Association Award nominiert.\nDer Film wurde in drei Kategorien bei den Golden Globe Awards 2008 nominiert: Bester Film – Drama, Viggo Mortensen als Bester Hauptdarsteller – Drama und für die Beste Filmmusik. Er wurde bei den London Critics Circle Film Awards 2008 für den Titel des Britischen Films des Jahres nominiert. Viggo Mortensen wurde 2008 für den Screen Actors Guild Award und für den Broadcast Film Critics Association Award nominiert. Außerdem wurde Viggo Mortensen auch noch für den Oscar und für einen British Academy Film Award nominiert.\nDer Film wurde in London gedreht. Seine Produktionskosten betrugen schätzungsweise 25 Millionen Pfund Sterling. Der Film hatte seine Weltpremiere am 8. September 2007 auf dem Toronto International Film Festival 2007. Die breite Veröffentlichung startete am 13. September 2007 in Russland und am 14. September 2007 in den USA, wo der Film bis zum 21. Oktober 2007 ca. 16,87 Millionen US-Dollar einspielte. Der deutsche Kinostart fand am 27. Dezember 2007 statt.\nFrom the Drain |\nStereo |\nCrimes of the Future |\nParasiten-Mörder |\nRabid – Der brüllende Tod |\n10.000 PS – Vollgasrausch im Grenzbereich |\nDie Brut |\nScanners – Ihre Gedanken können töten |\nDead Zone |\nVideodrome |\nDie Fliege |\nDie Unzertrennlichen |\nNaked Lunch |\nM. Butterfly |\nCrash |\neXistenZ |\nCamera |\nSpider |\nA History of Violence |\nTödliche Versprechen – Eastern Promises |\nEine dunkle Begierde |\nCosmopolis |\nMaps to the Stars\n"
}