{
    "date": "28-04-2021 14:26:01",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dliche%5FFreiheit",
    "title": "Tödliche Freiheit",
    "text": "Tödliche Freiheit (Originaltitel: Children of Fortune) ist ein US-amerikanischer Kriminalfilm aus dem Jahr 2000. Regie führte Sheldon Larry, das Drehbuch schrieb Joel Blasberg.\nDave Passenger lebt in San Diego und arbeitet als ein Ermittler des Naval Criminal Investigative Service. Er soll den Urlaub gemeinsam mit seiner 15-jährigen Tochter Erica verbringen, die bereits wegen einiger Kriminaldelikte überführt wurde. Passenger wird jedoch mit Ermittlungen in einem Mordfall an einer Frau betraut.\nPassenger reist nach Fortune (Arizona), wo zahlreiche Mormonen leben, die Polygamie praktizieren. Er nimmt Erica mit. Der Ermittler sucht den als Täter verdächtigten Freund der Ermordeten, Shane Roberson, der zuvor für die United States Navy tätig war und untergetaucht ist. Währenddessen bessert sich seine Beziehung zu seiner Tochter, die jedoch dadurch angespannt wird, dass sie sich in Roberson verliebt.\nPassenger verhaftet Roberson, der später – von den Ortsbewohnern unterstützt – flieht. Der Ermittler stellt fest, dass nicht Roberson, sondern eine andere Person die Tat begangen haben könnte.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „herkömmlicher Fernseh-Krimi, der durch Nebenpfade erzählerisch aufgeladen werden soll und die schlichte Geschichte mit Sentimentalitäten“ anreichere.\nDie Zeitschrift TV Spielfilm 5/2008 schrieb, der Film zeige „ein interessantes Milieu“ und biete „passable Bilder“. Er sei jedoch ein „Klischeethriller“, der „seine Geschichte nach Schema F“ abspule und „die Langeweile nicht vertreiben“ könne, womit die Chance vertan sei.\nAlbert J. Dunk wurde im Jahr 2001 für den Canadian Society of Cinematographers Award nominiert.\nDer Film wurde in Calgary und in Drumheller (Alberta) gedreht.\n"
}