{
    "date": "28-04-2021 14:26:10",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6richte%5FFrauen",
    "title": "Törichte Frauen",
    "text": "Törichte Frauen ist ein US-amerikanisches Filmdrama von Erich von Stroheim aus dem Jahr 1922.\n„Graf“ Sergius Karamzin lebt in Saus und Braus zusammen mit zwei „Cousinen“ in der Villa „Amorosa“ in Monte Carlo. Das Geld für ihren Lebensstil erwerben sie durch Hochstapelei und mit dem Waschen von Falschgeld im hauseigenen Casino.\nKaramzin unterhält neben Verhältnissen zu seinen „Cousinen“ auch eine Beziehung zu seinem Dienstmädchen, deren Ersparnisse er später an sich bringt. Auch auf die geistig behinderte Tochter des Geldfälschers Ventucci hat er ein Auge geworfen.\nAus der Zeitung erfährt Karamzin, dass der amerikanische Botschafter mit seiner jungen Frau in Monte Carlo eintrifft. Er beschließt, sich an die Frau heranzumachen, um später dadurch Geld von ihr erpressen zu können. Er macht ihre Bekanntschaft und versucht schon bald, sie zu verführen. Während eines Sturmes bringt er sie in eine abgelegene Absteige und wähnt sich am Ziel. Nur das zufällige Auftauchen eines Mönchs, der Schutz vor dem Unwetter sucht, verhindert, dass Karamzin sein Ziel erreicht. Die „Cousinen“ machen dem Botschafter inzwischen vor, seine Frau habe die Nacht bei ihnen verbracht. Noch schöpft dieser keinen Verdacht.\nBei einem weiteren Rendezvous in einem Turmzimmer der Villa erschwindelt Karamzin durch eine haarsträubende Lügengeschichte einen beträchtlichen Geldbetrag von der Frau des Botschafters. Das eifersüchtige Dienstmädchen, das an der Türe gehorcht hat, legt Feuer und schließt die beiden im Zimmer ein. In letzter Minute werden sie von der Feuerwehr gerettet. Der Feigling Karamzin springt in panischer Angst zuerst und begründet dies später damit, er habe es der Frau vormachen müssen. Das Dienstmädchen begeht Suizid.\nDer Botschafter bemerkt, wie mit ihm und seiner Frau mitgespielt wurde, und schlägt Karamzin nieder. Karamzins „Cousinen“ werden als gesuchte Betrügerinnen entlarvt und verhaftet.\nKaramzin hat schon vorher das Haus verlassen. Er steigt bei der Tochter des Fälschers ein und versucht, sie zu vergewaltigen. Der Fälscher bringt Karamzin um und wirft seine Leiche in die Kanalisation.\nDie Frau des Botschafters liegt nach dem Schock im Bett und liest ein Buch mit dem Titel Foolish Wives („Törichte Frauen“) von Erich von Stroheim – in demselben Buch hatte sie auch anfangs gelesen, als Karamzin sich ihr erstmals näherte.\nStroheims dritter Film brachte ihm den Ruf eines Enfant terrible unter den Regisseuren Hollywoods ein. Die monströse, lasterhafte Handlung übertraf an Frivolität vieles, was bis dahin im Kino zu sehen gewesen war.\nStroheim lieferte die Geschichte und das Drehbuch, die Zwischentitel verfassten Marian Ainslee und Ted Kent.\nSeit dieser Produktion galt Stroheim in Hollywood als unkontrollierbarer Verschwender. Detailgetreu ließ er Monte Carlo nachbilden. Die teuren Kulissen sind im Film nur während wenigen Minuten zu sehen. Hunderte von Statisten bevölkerten in originalgetreuen Kostümen die aufwändige Szenerie von Casino und Stadt. Straßenbahnen und kriegsversehrte Veteranen dienten als Kontrast zum dekadenten Geschehen. Die Dreharbeiten zogen sich monatelang hin und Stroheim erfand immer neue Szenen, die er dutzende Male drehen ließ, bis er zufrieden war.\nAls der Darsteller Rudolf Christians gegen Ende der Dreharbeiten starb, war er gezwungen, ausstehende Szenen mit dem Schauspieler Robert Edeson zu drehen. Eigentlich ein akribischer Arbeiter akzeptierte er rätselhafterweise Edeson, der Christians zwar ähnlich sah, aber graues statt schwarzes Haar wie Christians hatte.\nStroheim galt noch als unantastbar, da seine ersten beiden, noch relativ bescheidenen Filme – Blinde Ehemänner und The Devil’s Passkey – erfolgreich gewesen waren. So musste der Studiochef Irving Thalberg tatenlos zusehen, wie Stroheim große Summen für seinen Film ausgab. Da er neben der Regie auch die Hauptrolle spielte, drohte er damit, auch als Darsteller nicht mehr zur Verfügung zu stehen, falls man ihm die Regie entziehen würde.\nTörichte Frauen gilt als der erste Film, der die Produktionsgesellschaft Universal über eine Million US-Dollar gekostet hat, und sie machte daraufhin auch mit den Produktionskosten Werbung, indem auf riesigen Tafeln „$troheim“ geschrieben wurde und darauf täglich die Kosten aktualisiert wurden.\nStroheim lieferte dem Studio einen Film von mehreren Stunden Dauer und brachte es nicht über sich, ihn auf normale Länge zu trimmen. In mehreren Anläufen ließ das Studio den Film kürzen. Mit keiner dieser gekürzten Fassungen war Stroheim einverstanden. Der so gekürzte Film wurde dann mit Erfolg in den Kinos gezeigt. Auch nach einigen Eingriffen der Zensur liefen aber amerikanische Puristen immer noch Sturm gegen die lasterhafte Geschichte. So wurde der Film unter anderem im US-Bundesstaat Ohio verboten.\nHeute sieht man eine aus verschiedenen Kopien hergestellte Version, die lediglich als „Skelett“ des Films einigermaßen Stroheims Intentionen entspricht. Wie bei allen späteren Stroheim-Filmen fehlen viele Szenen und ganze Nebenhandlungen; teilweise müssen Lücken durch erklärende Zwischentitel überbrückt werden.\nDie Dreharbeiten zu Törichte Frauen sind auch Thema der Fernsehserie Die Abenteuer des jungen Indiana Jones (1992). In der Folge Intrigen in Hollywood wird der junge Jones von Carl Laemmle vergeblich damit beauftragt, die von Stroheim verursachten hohen Kosten zu senken und schließlich die Dreharbeiten abzubrechen.\nIm Jahr 2008 wurde der Film in das National Film Registry aufgenommen.\nBlinde Ehemänner (1919) |\nThe Devil’s Passkey (1920) |\nTörichte Frauen (1922) |\nRummelplatz des Lebens (1923) |\nGier (1924) |\nDie lustige Witwe (1925) |\nThe Honeymoon (1928) |\nDer Hochzeitsmarsch (1928) |\nQueen Kelly (1929) |\nDer große Gabbo (1929) |\nWalking Down Broadway (1933)\n"
}