{
    "date": "28-04-2021 14:26:13",
    "link": "https://de.wikipedia.org/wiki/Ugetsu%5F%E2%80%93%5FErz%C3%A4hlungen%5Funter%5Fdem%5FRegenmond",
    "title": "Ugetsu – Erzählungen unter dem Regenmond",
    "text": "Ugetsu – Erzählungen unter dem Regenmond (jap. 雨月物語, Ugetsu monogatari) ist ein japanischer Spielfilm aus dem Jahr 1953. Regie bei dem Drama führte Kenji Mizoguchi, das Drehbuch schrieben Yoshikata Yoda und Matsutarō Kawaguchi nach Vorlagen von Akinari Ueda und Guy de Maupassant. Produziert wurde der Film von Daiei.\nIm Japan des 16. Jahrhunderts herrscht Bürgerkrieg (Sengoku Jidai). Genjuro und Tobei wittern das große Geschäft im Handel mit Töpferwaren und gehen dabei auf der Flucht vor den anrückenden Truppen große Risiken ein. Tobei will mit dem verdienten Geld eine Samurai-Ausrüstung kaufen, um endlich die Landarbeit hinter sich lassen zu können, doch seine Frau Ohama versucht, ihn davon abzubringen. Genjuro will seiner Frau Miyagi und seinem Sohn Genichi ein besseres Leben ermöglichen. Eines Tages fallen Truppen in ihr Dorf ein, und Genjuro, Tobei und Ohama machen sich auf in die Stadt, um die letzten Waren zu verkaufen, während Miyagi sich mit Genichi in den Bergen versteckt.\nDie Geschäfte mit den Töpferwaren laufen sehr gut, sogar die schöne und mysteriöse Dame Wakasa wird auf Genjuro aufmerksam und bittet ihn zu einem Besuch auf ihr Anwesen. Dort offenbart sie ihm ihre Liebe und will ihn heiraten, worauf Genjuro, überwältigt von ihrer Anziehungskraft und dem traumhaften Leben in Reichtum, einwilligt. Tobei hat inzwischen Waffen gekauft und sich die Gunst eines Fürsten erworben, darüber aber Ohama vergessen, die vergewaltigt wurde und nun als Prostituierte ihr Dasein fristet. Miyagi wird in der Heimat von Soldaten getötet.\nUnterdessen begegnet der Wakasa ganz und gar verfallene Genjuro einem buddhistischen Mönch, der sofort den bösen Einfluss eines Geistes an Genjuro feststellt: Wakasa ist in Wirklichkeit schon lange tot. Sie kehrte auf der Suche nach wahrer Liebe unter die Menschen zurück und fleht ihren verängstigten Liebsten verzweifelt an, sie nie zu verlassen. Doch Genjuro kehrt in sein Dorf zurück, ebenso wie Tobei und Ohama.\nDas Drehbuch basiert auf Akinari Uedas Erzählungen von Mondlicht und Regen aus dem 18. Jahrhundert und wurde von Mizoguchis langjährigem Drehbuchautor Yoshikata Yoda erarbeitet.\nObwohl die Geschichte überwiegend aus der Sicht der beiden Männer, insbesondere Genjuros, erzählt wird, sind die eigentlichen Hauptfiguren die drei Frauen. Mizoguchi versucht anhand ihrer Erlebnisse, typische Dilemmata von Frauen in der Gesellschaft und ihre auf tragische Weise unerfüllte Sehnsucht nach Liebe darzustellen. Da ist zum einen Wakasa, die schöne, reiche Frau von Welt, die scheinbar alles hat und doch so verzweifelt auf der Suche nach wahrer Liebe ist. Zum anderen Ohama, deren Mann sie über der Erfüllung seiner eigenen Träume vergisst, und die durch unvorstellbare Leiden gehen muss. Und letztlich Miyagi, die sich vom Leben nichts wünscht, als mit ihrer Familie ein einfaches Leben zu führen, dafür sich selbst aufopfert und erst durch dieses Opfer ihren Mann zur Vernunft bringt.\nMizoguchi kontrastiert diese Leidensgeschichten mit endlosen Kamerafahrten, außergewöhnlich ausgewogener Bildkomposition, fließenden Überblendungen und Landschaften, fotografiert von Kazuo Miyagawa, der auch für Akira Kurosawa arbeitete.\nDer Film kam am 26. März 1953 in die japanischen Kinos und war auch außerhalb Asiens erfolgreich. Ugetsu – Erzählungen unter dem Regenmond steigerte gemeinsam mit Akira Kurosawas Rashomon – Das Lustwäldchen den Bekanntheitsgrad des japanischen Films in der westlichen Welt.\nBei den Internationalen Filmfestspielen von Venedig im Jahr 1953 war der Film im Wettbewerb um den Goldenen Löwen vertreten, den schließlich kein Film erhielt. Ugetsu – Erzählungen unter dem Regenmond erhielt den Silbernen Löwen, gemeinsam mit fünf anderen Filmen.\nBeim Mainichi-Filmwettbewerb 1954 gewann Kisaku Ito für Ugetsu – Erzählungen unter dem Regenmond und Gan in der Kategorie Bestes Szenenbild. Iwao Otani wurde für den Film in der Kategorie Bester Ton ausgezeichnet. Bei der Oscarverleihung 1956 war Tadaoto Kainoshō in der Kategorie Bestes Schwarzweiß-Kostümdesign nominiert, musste sich aber Helen Rose (Und morgen werd ich weinen) geschlagen geben.\nBei der alle zehn Jahre stattfindenden Kritikerumfrage von Sight & Sound wurde der Film 1962 und 1972 unter die zehn besten Filme aller Zeiten gewählt.\nDer renommierte US-amerikanische Filmkritiker Roger Ebert schrieb in der Chicago Sun-Times vom 9. Mai 2004, Ugetsu – Erzählungen unter dem Regenmond sei einer der großartigsten Filme aller Zeiten. „Die Helden sind grob und brennen vor Ehrgeiz, aber der Stil des Films ist elegant und geheimnisvoll, und irgendwie weiß man schon, bevor es einem gesagt wird, dass es sich um eine Geistergeschichte handelt“, so Ebert. (The heroes are rough-hewn and consumed by ambition, but the film style is elegant and mysterious, and somehow we know before we are told that this is a ghost story.)\n"
}