{
    "date": "28-04-2021 14:26:14",
    "link": "https://de.wikipedia.org/wiki/Ultimate%5FChase%5F%E2%80%93%5FDie%5Fletzte%5FJagd",
    "title": "Ultimate Chase – Die letzte Jagd",
    "text": "\nUltimate Chase – Die letzte Jagd (Originaltitel: Adrenalin: Fear the Rush) ist ein US-amerikanischer Science-Fiction-Actionfilm aus dem Jahr 1996. Regie führte Albert Pyun, der auch das Drehbuch schrieb.\nDie Handlung spielt im Jahr 2007. Der russische Staat bricht zusammen. Eine Epidemie, die Menschen zu Mördern macht, bricht aus. Einer der Infizierten befindet sich unter den in Boston angekommenen Flüchtlingen. Lemieux, Delon und andere Polizisten suchen ihn in den Tunneln unter dem Lager für Ankömmlinge. Da er zunächst unterschätzt wird kann er fast alle Verfolger bis auf Lemieux und Delon töten. Er entführt Delon, die ihn einige Zeit später tötet.\nKevin Thomas schrieb in der Los Angeles Times vom 9. Dezember 1996, der Film sei ein „dummer apokalyptischer Möchtegerne-Thriller“ („a dull, apocalyptic would-be thriller“). Pyun habe beinahe keine Geschichte zum Erzählen. Thomas lobte einzig die „einfallsreiche“ Kameraarbeit.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „kopfloses, spekulatives Machwerk, das den Zerfall des Ostblocks für seine Zwecke“ ausschlachte. Er sei „inszenatorisch und schauspielerisch auf atemberaubend schlechtem Niveau“. Lediglich die Kameraarbeit sei erträglich, was jedoch den „stümperhaften Film“ nicht retten könne.\nDie Zeitschrift Cinema beurteilte den „apokalyptischen Horrorthriller“ mit den Worten: „Ein paar Polizisten […] hetzen das Monster durch die dunkelsten Tunnel und Gänge der Stadt… Und wenn sie nicht gestolpert sind, dann hetzen sie noch heute: Der endlos-idiotische Dauerlauf strapaziert die Nerven aller Zuschauer.“\nDer Film wurde in Mostar (Bosnien-Herzegowina), in Vukovar (Kroatien) und in einem Studio in der Slowakei gedreht. Er spielte in den ausgewählten Kinos der USA ca. 37,5 Tsd. US-Dollar ein. Der Film wurde in einigen Ländern wie Portugal und Deutschland direkt auf Video veröffentlicht. In Deutschland im Mai 1997.\n"
}