{
    "date": "28-04-2021 14:26:14",
    "link": "https://de.wikipedia.org/wiki/Um%5FHaaresbreite",
    "title": "Um Haaresbreite",
    "text": "Um Haaresbreite (Originaltitel: The Narrow Margin) ist ein US-amerikanischer Film noir des Regisseurs Richard Fleischer aus dem Jahr 1952. Der Film basiert auf einer unveröffentlichten Erzählung von Martin Goldsmith und Jack Leonard.\nDetective Brown soll die Witwe eines Gangsterbosses auf der Zugfahrt von Chicago nach Los Angeles begleiten. Er ist zum Schutz von Mrs. Neall bestimmt, die vor Gericht aussagen soll. Brown wird von seinem Partner Forbes begleitet, der aber direkt nach dem Treffen mit der Witwe von Gangstern getötet wird. Am Bahnhof erkennt Brown, dass ihm der Gangster Kemp folgt.\nAn Bord des Zuges schließt Brown Bekanntschaft mit der attraktiven Ann Sinclair und ihrem neugierigen Sohn Tommy. Kemp sieht Brown mit seiner Bekanntschaft und schließt daraus, dass Ann sein Ziel ist. Kemp versucht, Brown zu bestechen. Damit erfährt Brown von Kemps Irrtum. Er übergibt Kemp dem übergewichtigen Zugbegleiter Jennings und warnt Ann. Doch die überrascht ihn mit der Mitteilung, sie sei die echte Mrs. Neall. Die Frau, die Brown bisher für Mrs. Neall gehalten hat, heißt in Wirklichkeit Sarah Meggs und dient als Lockvogel für eventuelle Verfolger.\nKemps Partner Densel, der Mörder von Forbes, kann Jennings niederschlagen und Kemp befreien. Sie stürmen in Browns Abteil und töten Sarah Meggs. Dann sucht Densel nach Mrs. Neall. Er schließt sich mit ihr in ihrem Abteil ein. Brown kann Densel niederschießen. Dazu schießt er durch die Tür, als er an einem Bahnhof Densels Spiegelbild in einem Nebenzug sieht. Brown tötet Densel, als er das Abteil betritt. Kemp kann aus dem haltenden Zug springen, wird aber schnell verhaftet.\nUm Haaresbreite startete am 4. Mai 1952 in den USA und am 6. Januar 1953 in der Bundesrepublik Deutschland.\n1990 inszenierte Peter Hyams ein Remake mit dem Titel Narrow Margin – 12 Stunden Angst  mit Gene Hackman und Anne Archer in den Hauptrollen.\n„Gangsterfilm der B-Klasse. Nicht sehr wahrscheinlich, aber von hoher Spannung, die durch die Atmosphäre und die räumliche Abgeschlossenheit des Eisenbahnzugs effektvoll gesteigert ist.“\n„Klaustrophobischer Krimi. Einer der besten B-Movies, die je gedreht wurden. Vorbild für ‚Narrow Margin – 12 Stunden Angst‘.“\nDesign for Death |\nDie Menschenfalle |\nDas ist also New York |\nArmored Car Robbery |\nMein Sohn entdeckt die Liebe |\nUm Haaresbreite |\nArena |\n20.000 Meilen unter dem Meer |\nSensation am Sonnabend |\nBandido |\nFeuertaufe |\nDas Mädchen auf der roten Samtschaukel |\nDie Wikinger |\nTausend Berge |\nDer Zwang zum Bösen |\nDas große Wagnis |\nDrama im Spiegel |\nBarabbas |\nDie phantastische Reise |\nDoktor Dolittle |\nChe! |\nDer Frauenmörder von Boston |\nTora! Tora! Tora! |\nJohn Christie, der Frauenwürger von London |\nStiefel, die den Tod bedeuten |\nWen die Meute hetzt |\nPolizeirevier Los Angeles Ost |\n… Jahr 2022 … die überleben wollen |\nDer Don ist tot |\nVier Vögel am Galgen |\nDas Gesetz bin ich |\nMandingo |\nDie unglaubliche Sarah |\nDer Prinz und der Bettler |\nAshanti |\nDer Jazz-Sänger |\nDer Fighter |\nAmityville III |\nConan der Zerstörer |\nRed Sonja |\nDie 4-Millionen-Dollar-Jagd |\nCall from Space\n"
}