{
    "date": "28-04-2021 14:26:15",
    "link": "https://de.wikipedia.org/wiki/Um%5FMitternacht%5F%281927%29",
    "title": "Um Mitternacht (1927)",
    "text": "Um Mitternacht aus dem Jahr 1927 ist ein Stummfilm des US-amerikanischen Regisseurs Tod Browning. Der frühe Horrorfilm gilt als einer der meistgesuchten verschollenen Filme.\nLondon in den 1920er Jahren: Inspector Edward Burke von Scotland Yard ermittelt im Fall von Sir Roger Balfour, der in seiner Villa erschossen wurde. Am Tatort anwesend sind auch Sir James Hamlin, Nachbar und Freund des Toten, sowie Lucille, dessen Tochter, und der Butler Williams. Trotz der Bedenken von Sir James hält Burke anhand Balfours Abschiedsbriefes Suizid für die Todesursache.\nAls fünf Jahre später ein geheimnisvoller Fremder in Begleitung einer Frau in Balfours Anwesen einzieht und Balfours Gruft leer vorgefunden wird, nimmt Burke die Ermittlungen wieder auf. Könnte es sein, dass Balfour als Vampir auferstanden ist? Es stellt sich heraus, dass Sir James seinerzeit Balfour ermordet hat und die Vampire keine echten Vampire, sondern eine Inszenierung von Burke waren, um den Täter zu ermitteln.\n1935 kam der Film in das Archiv Nummer 7 der MGM Studios und wurde 1967 zerstört, als das Archiv ausbrannte. Die Filmhistoriker William K. Everson und David S. Bradley hatten als letzte die Gelegenheit, den Film zu sehen, als sie 1953 einen Vergleich zwischen dem Film und Das Zeichen des Vampirs von 1935 zogen (Tod Brownings Neuverfilmung von Um Mitternacht). Die Chancen, dass eine Kopie des Films auftaucht, gelten als gering, da die MGM den Film nicht an andere Distributoren weitergab.\nIm Jahr 2002 stellte der Filmhistoriker Rick Schmidlin im Auftrag des Fernsehsenders Turner Classic Movies eine Dokumentation her, die anhand des Drehbuches und etwa 200 Standbildern eine Rekonstruktion des Filmes versuchte.\nUm Mitternacht war bei seiner Veröffentlichung ein kommerzieller Erfolg. Bei den damaligen Kritikern waren die Meinungen jedoch nur gemischt. Die New York Times bemängelte die „ein wenig zusammenhangslose Erzählweise“, während die Moving Picture World die Leistungen von Lon Chaney und Henry Walthall hervorhob. Das Branchenblatt Variety empfand den Film nicht als den stärksten von Lon Chaney und Regisseur Tod Browning. Gegenwärtige Kritiken zum Film gibt es aus naheliegenden Gründen nicht.\n"
}