{
    "date": "28-04-2021 14:26:15",
    "link": "https://de.wikipedia.org/wiki/Unbreakable%5F%E2%80%93%5FUnzerbrechlich",
    "title": "Unbreakable – Unzerbrechlich",
    "text": "Nachfolger →Split\n\nUnbreakable – Unzerbrechlich (Originaltitel Unbreakable) ist ein US-amerikanischer Spielfilm aus dem Jahr 2000. Regie führte M. Night Shyamalan, der auch das Drehbuch verfasste. Der Film lässt sich den Genres des Comicfilms, des Melodrams und des Thrillers zuordnen. Er erzählt die Geschichte von David Dunn, dem einzigen Überlebenden eines Zugunglücks. Dieser lernt den Comic-Sammler Elijah Price kennen. Die Begegnung führt dazu, dass sich David allmählich seiner übernatürlichen Kräfte bewusst wird.\nDie Weltpremiere fand am 14. November 2000 in den Vereinigten Staaten statt. In Deutschland startete er am 28. Dezember 2000 in den Kinos. Die Kritiken fielen durchschnittlich bis positiv aus und der Film wurde bei einem weltweiten Einspielergebnis von rund 250 Millionen US-Dollar zu einem finanziellen Erfolg. Heute hat der Film Kultstatus erreicht.\n2017 erschien Shyamalans Film Split, der im selben Universum wie Unbreakable – Unzerbrechlich spielt und in dem Bruce Willis einen Cameoauftritt als David Dunn hat. Am 17. Januar 2019 wurde die Fortsetzung Glass in Deutschland sowie einen Tag später in den USA veröffentlicht, in der die beiden Filme fortgeführt werden.\nDie damit entstandene Trilogie fällt somit in ein zusammenhängendes Filmuniversum, das von M. Night Shyamalan als „Eastrail 177 Universe“ betitelt wurde (nach dem in diesem Film auftretenden Zugunglück am Anfang des Films). Eine weitere Fortsetzung wurde von M. Night Shyamalan ausgeschlossen.\nElijah Price leidet seit seiner Geburt an der Glasknochen-Krankheit, der Osteogenesis imperfecta. Er versucht – gefördert und gefordert von seiner Mutter –, trotz seiner Krankheit ein möglichst normales Leben zu führen. Dass dies kaum möglich ist, zeigt sich an verschiedenen Krankenhausaufenthalten. In einer Rückblende weigert sich Elijah, die elterliche Wohnung zu verlassen und auf den nahe gelegenen Spielplatz zu gehen. Seine Mutter ködert ihn mit einem Geschenk, das sie für ihn auf einer Bank auf dem Spielplatz deponiert hat. Er dürfe das Geschenk behalten, wenn er es sich selbst vom Spielplatz hole. Elijah bekommt so seinen ersten Comic geschenkt. Der Junge entwickelt von da an Interesse an dieser Gattung und wird nicht nur zum leidenschaftlichen Sammler von Comics, sondern spezialisiert sich später auch als Kunsthändler mit einer eigenen Galerie auf Originalzeichnungen von Comics.\nDavid Dunn arbeitet beim Sicherheitsdienst eines Footballstadions und befindet sich im Zug auf dem Rückweg von einem Bewerbungsgespräch. Kurz vor der Ankunft entgleist der Zug – die Fahrt endet in einer Katastrophe. Alle anderen 131 Zuginsassen kommen ums Leben; David überlebt unverletzt. Wenig später findet er unter seinem Scheibenwischer die Karte der Kunstgalerie von Elijah Price. Auf ihr steht die Frage, wie oft er in seinem Leben krank war. Nachdem er zur Erkenntnis kam, dass er nie krank gewesen war, besucht er zusammen mit seinem Sohn Joseph die Galerie. Elijah eröffnet ihm, dass die Natur Menschen geschaffen habe, die körperlich unterdurchschnittlich entwickelt seien. Deshalb glaubt Elijah, dass es auch Menschen mit überdurchschnittlichen körperlichen Fähigkeiten geben muss – ähnlich den Superhelden in seinen Comics. Weil David so unerwartet eine Katastrophe unbeschadet überlebt hat, ist Elijah überzeugt, dass David ein realer Superheld ist. Elijah bedrängt David mit Fragen, wie z. B. ob er jemals krank gewesen sei. David reagiert brüsk, da er sich eine Antwort erhoffte auf seine allmorgendliche Traurigkeit, und die Dunns verlassen die Galerie.\nObwohl David die Möglichkeit, ein Superheld zu sein, Elijah gegenüber verneint hat, beginnt er in Betracht zu ziehen, dass an der Theorie von Elijah doch etwas Wahres sein könnte. Er erinnert sich an einen schweren Autounfall, den er ebenfalls unversehrt überstanden hat. Sein Sohn Joseph ist aber schnell überzeugt, dass sein Vater ein Superheld ist. Beim Hanteltraining geht dieser David zur Hand und legt ihm die Gewichte auf. David bemerkt nach einigen Wiederholungen, dass es zu viel Gewicht sei und bittet Joseph Gewichte herunter zu nehmen. Dieser legt jedoch weitere auf. Als David es bemerkt, staunt er selbst über seine ungeahnte Körperkraft und bittet Joseph sogar noch mehr Gewichte zu suchen, die er ebenfalls stemmen kann. Trotz alledem ist David nicht überzeugt. Um seinen zweifelnden Vater umzustimmen, dass er ein Superheld mit übernatürlichen Kräften ist, stiehlt er diesem die Pistole und will auf ihn schießen. David kann ihn von diesem Versuch jedoch abbringen.\nErbost u. a. über die Auswirkungen, die Elijahs Wunschdenken auf seinen Sohn hat, sucht David Price auf und sagt ihm, dass er nicht die Person sei, die Elijah sucht, da dieser sich doch an eine Krankheit erinnere, die er nach einem Schwimmunfall hatte. Desillusioniert sitzt Elijah darauf in einer Comicbuchhandlung, wobei ihm dabei ein Comic in die Hände fällt, das seine Zweifel beseitigt. Sowohl David als auch er selbst haben mit Wasser eine Schwachstelle. Er ruft David an, um ihm die Neuentdeckung zu berichten. David dringt kurz darauf in die Halle ein, in der die Trümmerteile des Unfallzuges aufbewahrt werden und inspiziert auch den Platz an dem er saß. Er sucht Price wieder auf und dieser schickt ihn an einen öffentlichen Ort mit vielen Menschen seiner Wahl, worauf David einen U-Bahnhof aufsucht.\nNeben außergewöhnlichen Kräften entdeckt David seine Fähigkeit, die schlechten Taten von Menschen zu sehen, wenn er diese berührt. Er geht nachts durch die Stadt, um seine „Superkräfte“ zu prüfen, und entdeckt tatsächlich ein Verbrechen, das er zum Teil verhindern kann.\nEr folgt einer Reinigungskraft des U-Bahnhofs zum Haus, das diese bewohnt. Der Mann im orangen Overall hat hierfür einen Familienvater getötet und hält dessen Kinder und Ehefrau gefangen. David verschafft sich Zutritt zum Haus und findet die Leiche des Vaters in der Kellertreppe, wie er es in seiner Vision sah. Er befreit die Kinder, während er weiter den Mann sucht. Bevor er ihn selbst finden kann, überrascht ihn der Mann im Overall von hinten und stößt ihn über das Balkongeländer in den abgedeckten Swimmingpool. David droht durch die Plane zu ertrinken, wird aber von den befreiten Kindern gerettet. Danach betritt er erneut das Haus und schafft es den Mörder zu töten, kann die Mutter jedoch nicht mehr retten.\nElijah und David sind sich im Lauf von Davids Entwicklung näher gekommen, weshalb der Galerist David zu einer Vernissage einlädt. In der Galerie ziehen sich die beiden zu einem Gespräch in Elijahs Büro zurück. Als David Elijah die Hand gibt, „sieht“ er, dass es Elijah war, der das Zugunglück und zuvor noch weitere Katastrophen zu verantworten hat. David stellt Elijah zur Rede, und der Galerist gesteht, dass er mit diesen Unglücken Situationen herbeiführen wollte, die einen Superhelden erkennbar werden lassen würden. Alle diese Opfer seien nötig gewesen, und nun, da er David erkannt habe, habe er auch sich selbst erkannt. Er akzeptiert, dass er der „Böse“ ist, und erklärt, man könne den Bösewicht immer daran erkennen, dass er das exakte Gegenteil des Helden sei.\nDavid verlässt Elijah. Im Abspann erfährt man, dass Elijah verhaftet und in eine psychiatrische Klinik eingeliefert wird.\nM. Night Shyamalan entwickelte die Idee zu Unbreakable – Unzerbrechlich während der Dreharbeiten zu The Sixth Sense. Die Grundidee ist, dass eine Person bemerkt, ein Superheld zu sein. Shyamalan schrieb sechs Seiten pro Tag und teilte das Drehbuch in drei Akte auf. Im ersten Akt erkennt die Person ihre Macht, im zweiten kämpft sie gegen Gut und Böse und im dritten nur gegen das Böse. Im Nachhinein distanzierte sich Shyamalan aber von dieser Fassung, da er den zweiten und dritten Akt nicht für angemessen hielt. Deshalb überarbeitete Shyamalan das Skript, bis es seinen Vorstellungen entsprach. Nach dessen Fertigstellung präsentierte er es den Disney-Studios (The Walt Disney Company), die bereits seinen vorausgegangenen Film finanziert beziehungsweise verliehen hatten. Disney kaufte das Drehbuch für die Summe von 5 Millionen US-Dollar ab und bot Shyamalan weitere 5 Millionen US-Dollar für die Regie an. Dieser willigte ein.\nShyamalan legte das Skript anschließend dem Schauspieler Bruce Willis vor und bot ihm die Rolle des David Dunn an. Bereits während des Drehs zu The Sixth Sense hatte der Regisseur mit dem Schauspieler über seine neuen Ideen gesprochen. Willis fand das Drehbuch überzeugend und nahm an. Die Rolle der Audrey Dunn wollte der Regisseur ursprünglich mit Julianne Moore besetzen. Moore entschied sich jedoch für die ihr angebotene Rolle im Film Hannibal. Letztlich verpflichtete man Robin Wright Penn als Davids Frau.\nDer indischstämmige Filmemacher wollte eine Welt kreieren, die sehr real sein sollte, „als ob die Geschichte sich um die Ecke abspielen könnte“.\nDie Dreharbeiten begannen schließlich am 25. April 2000 mit einem Budget von 75 Millionen US-Dollar und endeten im Juni 2000. Gedreht wurde unter anderem in Philadelphia, Pennsylvania.\nGenauso wenig wie sich Shyamalans Signs – Zeichen allein dem Science-Fiction-Film zuordnen lässt, kann man bei Unbreakable – Unzerbrechlich von einem Comicfilm sprechen. Der Film „unterwirft sich (zwar) den narrativen Rahmenbedingungen naiver Gut-Böse-Sujets“[10] und übernimmt visuelle Einflüsse aus der Comicwelt (Davids Sicherheitsumhang als Heldenkostüm, die orange Kleidung des Psychopathen als symbolischer Anzug des Bösewichts etc.), doch weist der Film ebenfalls erhebliche Abweichungen zu diesem Genre auf.[11] Shyamalan zeichnet die Welt Davids und Elijahs sehr realistisch, ohne Mutanten oder fliegende Supermänner. Der Film verweigert sich ebenfalls schnellen Schnitten, Spezialeffekten oder Masken, die in dem Genre des Comic- und Actionfilms üblich sind. Außerdem werden die Actionszenen extrem langsam (fast schon unspektakulär) inszeniert: Als David mit dem Psychopathen kämpft und ihn überwältigt, „tut er das nicht nach Helden- und Männlichkeitsart, direkt, mit Fäusten und Distanz, gar mit coolen Sprüchen und akrobatischen Stunts“.[12] Stattdessen schleicht er sich von hinten an den „Bösewicht“ und würgt ihn. Damit distanziert sich Unbreakable von Filmen wie Superman, Batman oder X-Men.\nAuf Grund von Shyamalans „ikonischem Spiel mit der Offenbarung eines transzendenten Wertgefüges innerhalb profaner Alltagssituationen“ sieht Westerboer im Film „melodramatische Geste(n)“[10] während Marco Kreuzer den Film wegen seiner teils unheimlichen und bedrohlichen Atmosphäre als Mystery-Thriller bezeichnet.[13]\nUnbreakable – Unzerbrechlich erzählt von einer Ehekrise.[14] Dies ist zum Beispiel daran zu erkennen, dass David seinen Ehering abstreift, als sich eine noch recht junge Frau im Zug neben ihn setzt, oder nach der Rückkehr in seine Familie, wo sich „ein Bild der Distanz und Kommunikationslosigkeit, die ausschließlich von ihm selbst ausgeht“, zeigt.[15] Später, im Laufe des Films erfährt der Zuschauer, dass David mit seinem Leben nicht zufrieden ist und deshalb seine Familie bewusst auf Abstand hält. Er weicht Audreys Blicken aus, und als Joseph die Hände seiner Eltern, als er mit seiner Mutter David nach dem Zugunglück im Krankenhaus abholt, ineinander legt, hält die Verbindung nur kurz an.[16] Hinzu kommt, dass David sich seine Wünsche und Neigungen nicht erfüllt. Er stellt seine Bedürfnisse hinter die seiner Frau Audrey. Weitere Beispiele „für den individuellen Verzicht“ sind im Film zwar nicht zu sehen, „doch die Art, wie sich David in seiner Lebenswelt bewegt, lässt darauf schließen, dass er sich vorwiegend zweckmäßig angepasst hat: Er ist Sicherheitswachmann, sonst nichts, das Privatleben leer“.[17]\nIn dieser Familienkrise beginnt Davids Identitätssuche. Nach dem überlebten Unfall wird durch Elijahs Einschreiten die Frage in den Raum gestellt, ob er nicht ein Superheld sei. David glaubt nicht daran, übernatürliche Fähigkeiten zu besitzen, und will das Gegenteil beweisen. Doch durch seine Recherchen, ob er jemals krank gewesen sei, stößt er auf „seine größte Lebenslüge“: Die Verletzung durch den Autounfall hatte er nur vorgetäuscht, um ein Football-freies Leben mit seiner Frau führen zu können. Doch diese Entscheidung hatte er verdrängt und die Schuld für seine Unzufriedenheit auf die Familie geschoben.\nJetzt ist er hin- und hergerissen, was die Beziehung zu seiner Familie nicht gerade verbessert. Soll er ein normaler Mensch bleiben oder seine Kräfte erforschen?\nDavid trifft seine Entscheidung nach mehreren Indizien, die seine Fähigkeiten anscheinend bestätigen: Aus den Händen eines Psychopathen rettet er schließlich zwei Kinder.[18]\nNach dieser Selbstfindung verbessern sich Davids Familienverhältnisse, und er tauscht sich wieder mit seiner Frau aus.\nDavid besitzt keine sichere Identität, bewegt sich fast lethargisch durch den Alltag und hat kaum Bezug zu seiner Umgebung. Unter dieser Identitätsstörung leidet vor allem sein Sohn Joseph.[19] Er befindet sich in der Pubertät und in dieser Zeit des Erwachsenwerdens ist der Vater als Identifikationsfigur von größter Relevanz: Das Kind will seine Kindheit überwinden, indem es sich mit dem Vater identifiziert und genau so „groß, stark, allwissend und mächtig“ werden möchte wie er.[20]\nAber David wird diesem Anspruch nicht gerecht. Dies zeigt sich zum Beispiel, als er Joseph frühzeitig von der Schule abholen muss, weil dieser sich geprügelt hat. Dabei sagt er, dass er sich eigentlich nicht um solche Angelegenheiten kümmere. Diese Aussage verdeutlicht, dass David sich nur selten mit Joseph beschäftigt. In dem darauf folgenden Dialog fordert sein Sohn die Vaterrolle von ihm ein, David bekräftigt aber, er sei nur ein normaler Mann. „David versagt hier als Vater in zweifacher Hinsicht. Erstens verweigert er Joseph die Beschützerrolle und die Identifikationsfigur als sicheres, in der Gesellschaft verankertes Individuum, zweitens bezeichnet er sich als gewöhnlichen Mann, das Wort Vater kommt ihm dabei nicht in den Sinn.“[19]\nAls aber Davids übernatürliche Kräfte in Erscheinung treten, bauen diese ein anderes Verhältnis zwischen den beiden auf: Er entwickelt sich zur gottähnlichen Figur für Joseph.[21]\nMit der Geschichte von Elijah Price kommt die Regression als pathologischer Zustand zum Vorschein. Elijah akzeptiert am Ende zwar seine Krankheit und findet eine Art seelischer Ruhe, trotzdem ist das Ende von einer Lösung weit entfernt, da er den Weg einer „bösartigen Regression“ geht. „Damit wird der Zustand unangenehmer Spannung beseitigt und das bestehende Anpassungsproblem auf einer niederen Ebene (scheinbar) gelöst“.[22]\nUm dieses Problem, diese Spannung zu lösen, zwischen sich und der Welt, in die er nicht passt bzw. in der er sich nicht wohl fühlt, denkt Elijah, er sei dazu befugt, als Unfälle getarnte Anschläge zu unternehmen und dabei Hunderte von Menschen zu töten. Die Regression wird zur Psychose. Sein Handeln rechtfertigt er durch die mythische Überzeugung, dass es das Böse nicht ohne das Gute gibt und umgekehrt. Schließlich wird er zum unkontrollierten Bösen, das die Welt unheimlicher werden lässt.[17]\nDas Zusammenspiel der Farben in Unbreakable ist sehr wichtig und erzählt schon fast seine eigene Geschichte. „Den Gegenständen scheinen sie ihre Charakteristika zu entziehen, legen keine Spuren mehr aus, sondern sind in sich selbst eine Spur“.[23] Die Farben sind Teil der Konstruktion der filmischen Erzählung und unterstreichen die Gegenüberstellung David Dunns mit Elijah Price im Sinn von „Gut und Böse“. Davids grüne und vor allem primärfarbene Kleidung steht im Gegensatz zu Elijahs verschiedenen Violetttönen, die sein geheimnisvolles und exzentrisches Aussehen betonen.[24] Dieses Aussehen wird durch die schiefe Haarfrisur unterstützt, die von der Frisur Frederick Douglass’ inspiriert wurde. Um die Veränderung Davids zu verdeutlichen, werden die zunächst eher blassen Farben im Laufe des Films gemäß seiner Bewusstwerdung immer intensiver.\nAuch die Beleuchtung wechselt ihre Farbe: Die Szenen mit Elijah gehen von einem warmen Gelb zu einem kühlen, fast schon metallischen Blau über, je näher das Filmende rückt. Bei Davids Szenen ist es genau umgekehrt; sie wechseln von dem kalten Blau zu diesem lebendigen Gelb.[25] Des Weiteren wird die Gegenüberstellung von Protagonist und Antagonist durch ihren Hautfarbenkontrast (weiß/schwarz) unterstrichen. Einen dramatischen Höhepunkt des Kontrastes der beiden Hauptpersonen bilden parallel laufende Szenen zwischen Elijah und David. Der Comicsammler sitzt kraftlos und mürrisch in einem Schreibwarenladen, während David mit seiner Frau in einem Restaurant speist. Der Sicherheitsmann und Audrey werden von einem behaglich gedämpften Licht eingehüllt, das Gemälde hinter ihnen bietet warme, wohlige Grün- und Orangefarben. „Das Weiche, Organische der Bildkomposition bei David und Audrey steht gegen die Symmetrie der Regale und die Rechtecke der Comic-Hefte in Elijahs Szene.“[11] Außerdem sind die Blickachsen der Figuren gegensätzlich ausgerichtet.\nDie Galerie und der Raum in der letzten Szene im Film, als Elijah David seine Attentate gesteht, sind extrem kalt inszeniert. In der Galerie herrscht ein „düsteres Blau mit Hang zum Grünen und Grauen“.[26] Selbst die Kleidung der Gäste ist in grauen, blauen und schwarzen Tönen gehalten. Der Raum, in den sich die beiden schließlich zurückziehen, ist ebenfalls leblos und in dem metallischen Grau-Blau dargestellt, die Hauptlichtquelle ist ein gleißendes, hartes Licht, das durch die Fenster schimmert. Elijah fügt sich in seiner dunklen Kleidung perfekt ein: Dadurch zeigt er David „auch räumlich sein wahres Ich“.[27]\nDer Film ist von langen Kameraeinstellungen geprägt, viele Szenen wurden mit nur einer einzigen Kamera aufgenommen. Etwa 30 Sequenzen wurden in einer Einstellung gedreht, insgesamt weist der Film 322 verschiedene Kameraeinstellungen auf. Zum Vergleich: Filme zur selben Zeit wie etwa Armageddon bestehen aus zwei- bis dreitausend Einstellungen.[28] Zu den wenigen Einstellungen gesellen sich extrem wenige Schnitte. Im Durchschnitt fällt alle 18,7 Sekunden einer.[28] Damit macht die Montage Unbreakable – Unzerbrechlich überwiegend zu einem langsamen Film.[29]\nDes Weiteren wird dem Film durch lange Schwarzblenden das Tempo genommen.[30]\nAls David am Ende gegen den Eindringling kämpft, „verlässt die Kamera ihre beobachtende Position nicht“. Die gesamte Szene wird von einer überblickenden Einstellung gefilmt.[31] „Die so erreichte Objektivität und die durch die Handlung des Films gerechtfertigte Unbeholfenheit, die David bei diesem Kampf an den Tag legt, machen selbst die scheinbare Überwindung physikalischer Gesetze glaubwürdig“.[31]\nEin weiteres Beispiel einer Szene, die aus nur einer Kameraeinstellung besteht, ist das Essen von David mit Audrey im Restaurant. Sie sitzen an einem Tisch und versuchen, miteinander zu reden. Die Kamera zeigt sie anfangs in einer Totalen, das heißt, sie beobachtet das Geschehen aus einer gewissen Distanz.[32]\nAnschließend zoomt sie langsam auf das Paar zu. „Nach und nach verschwinden die anderen Gäste im Off, bis Audrey und David je ein äußeres Drittel des Bildes füllen. Diese Nähe offenbart die Fragilität der Beziehung in Davids ausweichendem Blick. Er scheint der ungebrochenen Konzentration Audreys auf ihn nicht standhalten zu können“.[32]\nAls sich David im Bahnhof befindet und Leute berührt, um zu „sehen“, ob sie kriminelle Dinge unternommen haben, rückt die Musik in den Vordergrund und die schnelleren Schnitte und Bildbewegungen bilden einen deutlichen Kontrast zu der ansonsten visuellen Ruhe des Films.[33]\nAls Unbreakable – Unzerbrechlich in den Vereinigten Staaten am 14. November 2000 Weltpremiere feierte und am 22. November schließlich in den amerikanischen Kinos anlief, wurden am Startwochenende mehr als 30 Millionen US-Dollar eingenommen.[37] Die Kritiken fielen durchschnittlich bis positiv aus (68 % der gesammelten Kritiken auf Rotten Tomatoes waren positiv), die Zuschauerwertungen der Internet Movie Database mit 7,2 von 10 Punkten ebenfalls.[36]\nRoger Ebert, renommierter Filmkritiker der Chicago Sun-Times, gab dem Film drei von vier möglichen Sternen und zeigte sich von Unbreakable streckenweise sehr begeistert, kritisierte aber das Filmende. Des Weiteren lobte er Willis’ Darstellung.[38] Dass der Film keine Originalität habe, war hingegen Kenneth Turans Meinung (Los Angeles Times). Er schrieb, The Sixth Sense sei einfach besser gewesen.[39] Todd McCarthy von der Variety war mit Shyamalans Drehbuch sowie der Leistung der Schauspieler unzufrieden. Er lobte aber den Filmeditor Dylan Tichenor und die Musik von James Newton Howard.[40]\nJames Berardinelli schrieb, der Film habe viele visuelle und thematische Ähnlichkeiten mit The Sixth Sense. Unbreakable sei eine Hommage an die Comicsuperhelden und beeindrucke durch seinen klugen visuellen Stil.[41]\nIn Belgien und Frankreich folgte der Kinostart am 27. Dezember, in Deutschland am 28. Dezember 2000. In der Bundesrepublik wurden in der ersten Woche über eine Million Kinobesucher gezählt,[42] in den französischen Kinos rund 1,3 Millionen.[43]\nDie französische Filmzeitschrift Cahiers du Cinéma veröffentlichte gleich drei verschiedene Filmbesprechungen. Emmanuel Burdeau sah in dem Film die Umkehrung von The Sixth Sense: David Dunn, ein Lebendiger, wird zu überzeugen versucht, dass er nicht sterben kann, während Dr. Crowe, ein Toter, in Sixth Sense an seine Lebendigkeit glaubt[44], Charles Tesson bezeichnete Shyamalans Spiel mit Gut und Böse als „eine hellsichtige Reflexion der narrativen Bedingung des Hollywoodkinos“[45] und Olivier Joyard meinte, Shyamalan hätte das intellektuelle Kino Amerikas wieder belebt.[46]\nIn Deutschland schrieb Heiko Rosner vom Filmmagazin Cinema: „Kunstvolle Kameraführung, lyrischer Szenenaufbau und subtile Andeutungen erzeugen einen schleichenden Suspense, unter dessen Oberfläche der Stachel des Übernatürlichen droht – als hätte Ingmar Bergman einen Thriller von Hitchcock inszeniert.“[47]\nFlemming Schock war im Filmspiegel der Meinung, Shyamalan habe diesen Film viel zu schnell gedreht. Er münde in „reinster Selbstanbiederung, erneuter übersinnlich durchsetzter Nichtssagerei und einem nach Schnellschussprinzip geschachteltem Pappkonstrukt“. Der einzige Lichtblick in diesem comicinspirierten Film sei die „unkonventionelle formale Virtuosität“.[48]\nThomas Klingenmaier (Stuttgarter Zeitung) war der Ansicht, der Regisseur erzähle die Geschichte besonders sorgfältig und realistisch. In der ersten Hälfte entwickle er Unbreakable so präzise und feinfühlig, als handle es sich um ein waschechtes Psycho- und Ehedrama. So klug in seiner Bildarbeit, so unerbittlich im Kleinhalten eines Lebens auf der großen Leinwand sei The Sixth Sense nicht gewesen. Außerdem meinte er, der Film höre auf, wo er zu erzählen anfangen müsse: bei der Frage, wie ein normaler Mensch mit den Gaben eines anormalen Körpers umgehen kann, bei der Psychopathologie der Superhelden.[49] Im Lexikon des internationalen Films wurde der Film ebenfalls positiv bewertet: „Spannende Mischung aus Horror- und Psycho-Thriller-Elementen, die auf die üblichen Inszenierungsmittel der Hollywood-Genres verzichtet und in langen Einstellungen und düsteren Bildern vom inneren Kampf der Hauptfigur erzählt, der sowohl psychologische als auch spirituelle Dimensionen beinhaltet.“[50]\nInsgesamt erzielte Unbreakable – Unzerbrechlich ein weltweites Einspielergebnis von rund 250 Millionen US-Dollar und ist damit nach The Sixth Sense, Signs – Zeichen, The Village – Das Dorf, Die Legende von Aang und Split Shyamalans sechsterfolgreichster Film.[51]\nIn Deutschland spielte der Film ca. 13,3 Millionen $ ein, in Österreich 4,8 Millionen $, in den USA 95 Millionen $ und in Großbritannien 16 Millionen $.[52]\nTrotz des kommerziellen Erfolges zeigte sich Shyamalan enttäuscht über die Rezeption seines Films.[53]\nAußerdem war er nicht mit Disneys Vermarktungsstrategie einverstanden, denn er wollte Unbreakable als Comicfilm präsentieren, nicht als einen Psycho-Thriller wie zuvor schon The Sixth Sense.[54]\nDie deutsche Synchronfassung wurde von der Berliner Synchron GmbH Wenzel Lüdecke aufgenommen. Das Dialogbuch schrieb Alexander Löwe, die Dialogregie führte Clemens Frohmann.[55]\nM. Night Shyamalan erhielt eine Bram Stoker Award- und Science Fiction and Fantasy Writers of America-Nominierung für das beste Drehbuch. Der Film wurde mit dem deutschen Bogey Award in Silber ausgezeichnet und für den Saturn Award und International Horror Guild als bester Film nominiert. Außerdem wurden jeweils Samuel L. Jackson, Bruce Willis, Spencer Treat Clark und Robin Wright Penn für einen Blockbuster Entertainment Award nominiert.\nPraying with Anger |\nWide Awake |\nThe Sixth Sense |\nUnbreakable – Unzerbrechlich |\nSigns – Zeichen |\nThe Village – Das Dorf |\nDas Mädchen aus dem Wasser |\nThe Happening |\nDie Legende von Aang |\nAfter Earth |\nThe Visit |\nSplit |\nGlass\nUnbreakable – Unzerbrechlich (2000) |\nSplit (2016) |\nGlass (2019)\n"
}