{
    "date": "28-04-2021 14:26:16",
    "link": "https://de.wikipedia.org/wiki/Under%5FPressure%5F%28Film%29",
    "title": "Under Pressure (Film)",
    "text": "Der Film Under Pressure (Alternativtitel: American Amok – Dein Feind wohnt nebenan) mit dem Schauspieler Charlie Sheen in der Hauptrolle ist ein US-amerikanischer Thriller aus dem Jahr 1997.\nDer Feuerwehrmann Lyle Wilder (Charlie Sheen) wird von den Medien zum Helden stilisiert, weil er ein Baby aus einem brennenden Drogenlabor gerettet hat. Unter der glänzenden Oberfläche jedoch ist er ein von Frau und Sohn verlassener Psychopath, der seine Nachbarn, die Familie Braverton, terrorisiert. Er fühlt sich durch die seiner Meinung nach schlechte Erziehung der Kinder provoziert.\nDie gespannte Situation eskaliert, als Zach Braverton den Modellflieger seines Freundes versehentlich gegen Wilders Fensterscheibe fliegt. Wilder stürmt ins Haus der Nachbarsfamilie, bedroht die anwesende Mutter und die Kinder. Einen ersten Notruf an die Polizei kann er unterdrücken, in dem er sich als Vater der Familie Braverton ausgibt und die Polizisten in der Notrufzentrale beschwichtigt. Im Verlauf der Auseinandersetzung wird klar, dass Wilder vor allem der Mutter als gute Freundin seiner Exfrau die Schuld am Scheitern seiner eigenen Beziehung gibt.\nIn einer Traumszene stellt sich anschließend heraus, dass Wilder Schwierigkeiten hat, seine eigene Familie von der Nachbarsfamilie zu unterscheiden und dass er die drogensüchtige Mutter des seinerzeit geretteten Säuglings absichtlich im Feuer hat umkommen lassen. Kurz darauf gerät ein chinesischstämmiger Elektriker fälschlich an seine Adresse. Wilders rassistische Beschimpfungen ufern in eine wüste Schlägerei aus. Wilder gewinnt die Oberhand und foltert sein Opfer grausam zu Tode. Als die Polizei schließlich doch wegen seines Eindringens bei der Familie Braverton eintrifft, kann er die Beamten an der Tür quasi unter Kollegen davon überzeugen, dass in Wirklichkeit nicht er, sondern Vater Braverton der aggressive Angreifer gewesen sei. In einem der Polizisten bleiben jedoch Zweifel.\nAbends kehren die Bravertons von einem Ausflug nach Hause zurück und stellen fest, dass ihr Wohnzimmer verwüstet wurde. Zu ihrem Schutz holen sie ein altes ererbtes Gewehr hervor, informieren aber aus Gründen juristischer Unwägbarkeiten nicht die Polizei, in der Meinung, dass das Haus vom Täter verlassen sei. Wilder aber versteckt sich im Schrank des Kinderzimmers, erschreckt die Kinder zu Tode und zieht sich erst dann zurück. Als die Bravertons endlich die Entscheidung treffen, die Polizei holen zu wollen, trifft diese – von Wilder informiert – schon ein.\nDiesmal überwiegen die Zweifel an der Theorie der häuslichen Gewalt bei den Beamten so sehr, dass sie sich zur Festnahme Wilders entschließen. In dessen Haus trennen sie sich unvorsichtigerweise aber, und Wilder kann nacheinander die trotz Auffindens der Leiche des Mechanikers alarmierten Polizisten ermorden. Ebenso wird Vater Braverton, der in einem Anfall von Schadenfreude und Genugtuung der Festnahme beiwohnen will, von Wilder überwältigt.\nZusammen mit dem bewusstlosen Vater kommt Wilder ein letztes Mal ins Haus der Bravertons, um Frau und Kinder – die er ja nicht von seinen eigenen unterscheiden kann – zu erziehen. Er wählt dazu die rabiate Methode, die er einst von seinem Vater übernommen hat: Er spielt russisches Roulette mit der Familie. Mutter Braverton erkennt die schizophrene Störung und kann sich lange genug als Wilders Exfrau ausgeben, bis sie zusammen mit ihrem Mann Wilder angreifen kann. Schließlich erschießt sie Wilder mit der einzelnen Kugel aus dessen Revolver.\nDas Lexikon des internationalen Films schrieb, Under Pressure sei „ein belangloser Film, der sich nie um eine psychologische Erklärung für die Vorgänge“ bemühe und „an der Genre-Oberfläche verhaften“ bleibe. Er sei „schauspielerisch nicht überzeugend“.\nDer Film wurde in Toronto und in Stouffville (Ontario) gedreht. In einigen Ländern wie Portugal und Ungarn wurde er direkt auf Video veröffentlicht.\n"
}