{
    "date": "28-04-2021 14:26:17",
    "link": "https://de.wikipedia.org/wiki/Underwater%5F%E2%80%93%5FEs%5Fist%5Ferwacht",
    "title": "Underwater – Es ist erwacht",
    "text": "\nUnderwater – Es ist erwacht (Originaltitel Underwater) ist ein Science-Fiction-Action-Thriller von William Eubank, der am 9. Januar 2020 in die deutschen und am darauffolgenden Tag in die US-amerikanischen Kinos kam.\nDie Kepler-822-Station – eine Forschungs- und Bohr-Einrichtung, von Tian Industries auf dem Grund des Marianengrabens betrieben – wird von einem starken Erdbeben heimgesucht. Während ein Teil der Einrichtung von der Druckwelle zerstört wird, können die Maschinenbauingenieurin Norah Price und ihre Kollegen Rodrigo und Paul sich zum Rettungskapsel-Dock retten. Doch die Drei finden bei ihrer Ankunft nur noch Kapitän Lucien vor. Der Rest der Besatzung benutzte alle Rettungskapseln, so dass keine mehr übrig blieb.\nZusammen erreichen sie den Kontrollraum und treffen dort auf die Biologin Emily Haversham und den Ingenieur Liam Smith, die erfolglos versuchen, den Kontakt mit der Oberfläche aufzunehmen. Lucien schlägt vor, mithilfe von Druckanzügen eine Meile über den Meeresboden zur Roebuck-Station zu gehen, um von dort aus an die Oberfläche zu gelangen. Als sie im Lastenaufzug hinuntersteigen, erweist sich Rodrigos Helm als defekt und implodiert unter dem Wasserdruck. Unten angekommen, sieht die Gruppe ein Notsignal aus einer der Rettungskapseln, und Smith und Paul gehen nachsehen. Als sie den Ort erreichen, finden sie einen Leichnam, aus dessen Rücken plötzlich eine humanoide Kreatur herausspringt und sie angreift. Smith tötet das Wesen und nimmt es mit. Haversham untersucht es und stellt fest, dass es wohl einer zuvor unentdeckten Spezies angehört.\nDie Fünf machen sich auf den Weg zur Roebuck-Station, doch da explodiert die Kepler-Station und begräbt sie beinahe unter den Trümmern. Smith wird getroffen, aber Price und Lucien retten ihn. Sie schaffen es, durch einen Zugangstunnel zur Zwischenstation zu kommen, wo sie ihre Anzüge aufladen und reinigen können. Dabei stellen sie fest, dass Smiths Sauerstoffquelle durch die Trümmer stark beschädigt ist. Auf dem Weg durch den Zugangstunnel zur weiteren Basis wird Paul von einer weiteren Kreatur angegriffen, unter Wasser gezerrt und getötet.\nBevor das Team den Zugangstunnel verlässt, muss es feststellen, dass Smiths Sauerstoffbatterie beschädigt ist und er an giftigen Dämpfen ersticken wird. Doch Price, Lucien und Haversham wollen kein Besatzungsmitglied zurücklassen und finden eine Lösung. Die Vier machen sich auf dem Meeresboden auf den Weg, aber eine der Kreaturen taucht auf und zieht Smith in eine Höhle. Lucien schafft es, Smith herauszuholen, wird selbst aber durch die Kreatur von den anderen weggezogen. Price folgt ihnen und kann Lucien befreien, aber Lucien opfert sich, damit Price von der zunehmenden Druckänderung verschont bleibt und nicht in gefährlich schnelle Dekompression kommt.\nPrice landet in der verlassenen Sheppard-Station und erfährt, dass Lucien zuvor dort gearbeitet hat. Sie versucht, Kontakt mit Smith und Haversham aufzunehmen, aber ohne Erfolg. Sie zieht einen neuen Anzug an und verlässt die Sheppard-Station, um zur Roebuck-Station zu gelangen. Auf dem Meeresboden holt sie Haversham und Smith wieder ein. Zusammen schleppen sie Smith weiter und erreichen die Roebuck-Station, doch der Eingang ist durch die Nester der Kreaturen versperrt. Price versucht, sich an ihnen vorbeizuschleichen, aber Havershams sauerstoffarmer Anzug gibt Signalgeräusche ab, wodurch eines der Wesen erwacht und Price angreift. Sie wird teilweise von der Kreatur verschluckt, kann sie jedoch töten und sich befreien.\nSchließlich erreichen die Drei das Dock mit den Rettungskapseln, aber Price entdeckt, dass nur zwei davon funktionieren. Price und Emily schaffen es, den verletzten Liam in eine Kapsel zu befördern, und Price überredet Haversham, die letzte zu nehmen. Plötzlich taucht eine gigantische Unterwasserkreatur auf. Während die kleineren Kreaturen den beiden Rettungskapseln folgen, beginnt das gigantische Monster, die Roebuck-Station zu zerstören. Price ist bewusst, dass sie ohnehin sterben wird. Sie erhöht das Energieniveau der Kernschmelze-Generatoren, so dass diese explodieren. Die Explosion tötet alle Kreaturen im Umkreis und die Rettungskapseln gelangen sicher bis an die Oberfläche.\nRegie führt William Eubank. Es handelt sich nach Love und The Signal um den dritten Film, bei dem Eubank Regie führt, der in der Vergangenheit überwiegend als Kameramann in Erscheinung getreten war. Im Film soll eine Gruppe von Unterwasserforschern mit den Folgen eines Erdbebens kämpfen.\nKristen Stewart, die im Film Norah spielt, sagte über ihre Kurzhaarfrisur: \"Ich spiele eine Maschinenbauerin, die auf einer Bohrinsel arbeitet. Dabei trage ich einen Helm und so kann ich mir einfacher die Haare richten, wenn ich ihn auf- und absetze.\" Seitdem trägt sie den jungenhaften Stil. Weiter erklärte Stewart, die Bohrinsel liege auf dem Grund des Meeresbodens.\nDie Filmmusik komponierten Marco Beltrami und Brandon Roberts, nachdem ursprünglich Ramin Djawadi für diese Arbeit im Gespräch war.\nEine erste Vorstellung des Films erfolgte am 7. Januar 2020 im Alamo Drafthouse in Los Angeles. Der Film kam am 9. Januar 2020 in die deutschen und am darauffolgenden Tag in die US-amerikanischen Kinos.\nIn den USA wurde der Film von der MPAA als PG-13 eingestuft.\nInsgesamt stieß der Film bei den Kritikern auf geteiltes Echo.[10]\nDie weltweiten Einnahmen des Films aus Kinovorführungen belaufen sich auf 40,9 Millionen US-Dollar, von denen der Film allein 17,3 Millionen im nordamerikanischen Raum einspielen konnte.[11]\nVES Awards 2021\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Sven Hasper im Auftrag der Berliner Synchron GmbH Wenzel Lüdecke.\n"
}