{
    "date": "28-04-2021 14:26:17",
    "link": "https://de.wikipedia.org/wiki/Unfall%5Fim%5FWeltraum",
    "title": "Unfall im Weltraum",
    "text": "Unfall im Weltraum (Originaltitel: Doppelgänger, auch Journey to the Far Side of the Sun) ist ein britischer Science-Fiction-Film aus dem Jahre 1969. Darin geht es um eine Reise zur mythischen Gegenerde.\nIm 21. Jahrhundert lokalisiert eine Gruppe von Wissenschaftlern unter der Leitung von Jason Webb einen erdgleichen Planeten, der sich im gleichen Abstand zur Sonne wie die Erde bewegt. Dieser bislang unbekannte Planet befindet sich genau auf der anderen Seite der Sonne. Zusammen mit der europäischen Weltraumbehörde EUROSEC bereitet Webb eine Mission zu dem neuen Planeten vor.\nDer erfahrene US-Astronaut Glenn Ross und der britische Astrophysiker John Kane sollen sich auf die Reise machen und den Planeten erkunden. Für den Flug werden ihre Körperfunktionen verlangsamt. Nach drei Wochen Flug wird der Planet erreicht. Kane und Ross werden aus ihrem „Raumschlaf“ geholt. Sie gehen an Bord einer Landefähre, mit der sie auf der Oberfläche landen wollen. In der Atmosphäre gerät die Raumfähre jedoch außer Kontrolle und stürzt ab. Kane wird aus der Landefähre geschleudert und befreit Ross aus dem brennenden Wrack. Ein Rettungsteam birgt sie mit Hilfe eines Hubschraubers.\nAls sie in ein Krankenhaus gebracht werden, glauben die beiden, dass sie irgendwie zur Erde zurückgekehrt sind. Kane erliegt dort jedoch seinen Verletzungen, die er sich bei der Bruchlandung zugezogen hat. Ross sieht sich schweren Vorwürfen von Seiten der Offiziellen ausgesetzt. Man lastet ihm das Scheitern der Erkundungsmission an. Ross weist die Anschuldigungen zurück mit der Begründung, Kane und er hätten den neuen Planeten erreicht, er könne aber nicht erklären, wie sie wieder zurückgekommen seien.\nMit der Zeit wird Ross jedoch klar, dass er sich auf dem neuen Planeten befindet. Sein Appartement ist genau spiegelverkehrt eingerichtet. Auch Dokumente und Zeitungen sind in Spiegelschrift geschrieben. Seine Frau Sharon und seine Kollegen glauben ihm jedoch nicht und halten ihn für verrückt. Doch Ross kann Webb von seiner Theorie überzeugen. Röntgenaufnahmen zeigen, dass seine inneren Organe ebenso spiegelverkehrt im Körper liegen. Ross ist der Ansicht, dass sich alles zur gleichen Zeit abspielt, dass also der Ross, der von dem neuen Planeten aus gestartet ist, nun die gleichen Probleme auf der Erde hat, wie er jetzt hier.\nRoss soll zu seiner Erde zurückkehren. Ein Shuttle soll ihn zu seinem noch im Orbit befindlichen Mutterschiff bringen. Schwierigkeiten entstehen, als die Wissenschaftler befürchten, dass sich die elektrischen Pole ebenso spiegelverkehrt verhalten, wie alles andere. Doch man wagt das Risiko und baut das Shuttle, das den Namen „Doppelgänger“ erhält. Ross startet und dockt an sein Mutterschiff an. Die Befürchtung der Wissenschaftler über die spiegelverkehrte Polarität bewahrheitet sich. Ross verliert den Funkkontakt zur Kontrollstation, sein Shuttle trudelt in die Atmosphäre. Da es mit einem automatischen Landesystem ausgerüstet ist, kann er es nicht mehr kontrollieren. Es stürzt ab und vernichtet die gesamte Anlage. Ross und alle anderen, mit Ausnahme von Webb, werden getötet. Da auch alle Dokumente dabei vernichtet werden, wird Webb später kein Glauben geschenkt.\nIn der letzten Szene sieht man einen gealterten, auf einen Rollstuhl angewiesenen Jason Webb in einem Sanatorium. Sein verwirrter Geist gaukelt ihm ständig die alten Geschehnisse vor. Als er am Ende eines Korridors sein Spiegelbild sieht, versucht er es zu berühren. Er fährt auf den Spiegel zu und stirbt mutmaßlich bei der Kollision.\nDie Uraufführung des Films fand am 27. August 1969 in Detroit, USA, unter dem Alternativtitel Journey to the Far Side of the Sun statt. Erst am 8. Oktober 1969 wurde der Film, für die Freigabe als jugendfrei mit Schnittauflagen versehen, auch in Großbritannien gezeigt, dort unter dem Titel Doppelgänger. In Deutschland kam der Film nicht in die Kinos, sondern wurde erstmals am 7. Januar 1971 in der ARD ausgestrahlt.\nHoward Thompson von der New York Times beschreibt den Film als „bescheiden und unspektakulär.“ Lobenswert findet er die „knackigen Dialoge und die geschickte Mischung futuristischer Sets und Miniatur-Sets in gelungenen Farben.“\nDas Lexikon des internationalen Films beschreibt den Film als „aufwendig, aber zähflüssig und verworren inszenierter Science-Fiction-Film. Wissenschaftlich naiv und nur mäßig spannend.“\nDie Filmzeitschrift Cinema über den Film: „Robert Parrishs manchmal verwirrendes Weltraumabenteuer besticht vor allem durch seine originelle und aufwendig in Szene gesetzte Grundidee.“\nDer „TV Guide“ lobt die erstklassigen Spezial-Effekte, jedoch werde die interessante Geschichte durch unnötige Nebenplätze schwer behindert.\nIm Gegensatz zur deutschen TV-Ausstrahlung sind alle Veröffentlichungen auf DVD und BD ungekürzt, d. h. ca. drei Minuten länger. Bei der deutschen DVD sind die zusätzlichen Szenen in englischer Originalfassung mit deutschen Untertiteln.\nKulissen, Modelle und Raumanzüge wurden später teilweise für UFO (Fernsehserie) verwendet.\nCry Danger |\nDie Spur führt zum Hafen |\nMenschenjagd in San Francisco |\nBudapest antwortet nicht |\nMy Pal Gus |\nSchuß im Dunkel |\nFlammen über Fernost |\nIch will, daß du mich liebst |\nSpiel mit dem Feuer |\nVom Teufel geritten |\nHeiße Grenze |\nPlaisirs d’amour |\nDer Tag danach |\nCasino Royale |\nBobo ist der Größte |\nDuffy, der Fuchs von Tanger |\nUnfall im Weltraum |\nKein Requiem für San Bastardo |\nFluchtpunkt Marseille |\nMississippi Blues\n"
}