{
    "date": "28-04-2021 14:26:18",
    "link": "https://de.wikipedia.org/wiki/Unforgettable%5F%281996%29",
    "title": "Unforgettable (1996)",
    "text": "\nUnforgettable ist ein US-amerikanischer Thriller aus dem Jahr 1996.\nDer Gerichtsmediziner David Krane interessiert sich sehr für die Forschungen von Martha Briggs. Jene kann im Labor Erinnerungen zwischen Ratten übertragen. Krane stellt sich als erstes menschliches Versuchsobjekt zur Verfügung, doch Briggs sagt ihm aufgrund der Komplikationsanfälligkeit ab. Abends entwendet Krane heimlich die erforderliche Substanz und mischt diese mit Gehirnflüssigkeit seiner ermordeten Frau. Er kann sich nun bruchstückhaft an die Ermordung „erinnern“. Bei einem nächsten Versuch kann er einen Mörder einer Frau in einem Kiosk erkennen. Er fertigt sogar ein Phantombild an, und der Täter kann identifiziert werden. Krane verfolgt nun jenen bereits vorbestraften Mann erst auf der Straße, danach stürmt der Täter in eine Kirche und nimmt sich ein Kind als Geisel. Der Täter allerdings wird von Polizisten niedergeschossen.\nBei der Leichenobduktion nimmt Krane wieder heimlich Gehirnflüssigkeit auf. Bei einem anschließenden Serum-Experiment kann Krane nun die Täter-Perspektive einnehmen doch diese beweist ihn nicht als Mörder seiner Frau. Derweil kommt bei einem Vaterschaftstest heraus, dass Kranes Frau schwanger war, allerdings nicht von ihm. Obwohl er gesundheitlich bereits schwer angeschlagen ist, macht er einen weiteren Selbstversuch im Arbeitszimmer seiner ermordeten Frau. Dort setzt Detective Don Bresler alles in Brand. Er war der Mörder von Kranes Frau da er von ihr eine Anzeige befürchtete. Krane kann ihn überwältigen, rettet ihn aber aus den Flammen.\nKrane, im Koma im Krankenhaus liegend, begegnet dort noch einmal seiner Frau. Sie verabschieden sich leise.\nKino.de meint: „Stilvoller Psychothriller vom Red Rock West-Regisseur.“\n"
}