{
    "date": "28-04-2021 14:26:18",
    "link": "https://de.wikipedia.org/wiki/Unfriend%5F%282016%29",
    "title": "Unfriend (2016)",
    "text": "Unfriend (Originaltitel Friend Request) ist ein deutscher Horror-Thriller von Simon Verhoeven aus dem Jahr 2016. Das Drehbuch schrieben Matthew Ballen, Simon Verhoeven und Philip Koch; die Hauptrollen belegen Alycia Debnam-Carey, William Moseley, Connor Paolo, Brit Morgan, Brooke Markham, Sean Marquette, und Liesl Ahlers. Der Film kam am 7. Januar 2016 in die deutschen Kinos.\nLaura ist eine beliebte Psychologiestudentin und genießt ihr College-Leben in vollen Zügen. Sie ist auf sozialen Medien sehr aktiv und teilt gerne Dinge mit ihren über 800 Freunden auf Facebook. Eines Tages erhält sie eine Freundschaftsanfrage von der Außenseiterin Marina, die sie kaum kennt und die sonst keinen einzigen Freund auf Facebook hat. Als Laura die Anfrage annimmt, entpuppt sich Marina als extrem zudringlich und besitzergreifend. Weiterhin finden sich eine große Anzahl unheimlicher und verstörender Videos und Fotos auf deren Profil. Nachdem sie sich immer mehr von Marina gestalkt fühlt, sieht Laura keine andere Wahl als sie wieder aus ihrer Freundesliste zu löschen.\nMarina begeht daraufhin Selbstmord und setzt damit einen schrecklichen Fluch in Gang. Nach und nach stirbt jeder von Lauras Freunden – vermeintlich durch einen Selbstmord. Auf Lauras Facebook-Profil erscheinen zudem Videos von den Morden, welche sie aus unerfindlichen Gründen nicht löschen kann – ebenso wenig wie ihr Profil und/oder ihrer Freunde. Weiterhin nimmt die Anzahl ihrer Facebook-Freunde kontinuierlich ab.\nLaura findet zusammen mit Kobe heraus, dass Marinas Mutter bei einem schweren Brand beinahe ums Leben kam und ihr Körper lediglich am Leben erhalten wurde, um Marina auf die Welt zu bringen. Laura und Kobe fahren schließlich zu dem alten Haus. Als Kobe die tote Marina als Geist sieht, beschließt er Laura zu töten, um sich selbst dadurch zu retten. Sie kann jedoch fliehen, wobei sie bei der Flucht eine alte Fabrik erkennt, die auf mehreren von Marinas Zeichnungen und Videos zu sehen ist.\nIn der Fabrik angekommen, erhält sie eine Videoanfrage von ihrer Mutter, die sich in dieser das Leben nimmt. Kurz darauf taucht ihr Freund auf, welchem sie die Adresse der Fabrik mitgeteilt hatte. Als dieser sie trösten möchte, sticht Kobe ihn von hinten nieder.\nLaura flieht erneut vor ihm, als er kurz darauf in einem langen Gang von schwarzen Wespen – so wie einige ihrer Freunde zuvor – getötet wird. Marina taucht als junges Mädchen auf und erläutert ihr, dass sie für immer mit Laura befreundet sein möchte. Laura entdeckt schließlich das Zimmer in welchem sich Marina erhängt und verbrannt hatte. Als sie in den Laptop schaut, ergreift der Fluch auch von ihr Besitz.\nEinige Zeit ist vergangen und es gibt eine neue Ladung von Studenten. Laura sieht einige Mädchen so an, wie Marina Laura und ihre Freunde gesehen hat. Laura schaut dann auf ihren Laptop (vermutlich Marinas Laptop) und zeigt, dass sie keine Freunde hat, genau wie Marina, bevor sie Laura kennenlernte. Dann wird ihr neuer Account enthüllt, der dieselben dunklen, grotesken Bilder teilt und in Lau Ra umbenannt wird. Die Kamera zeigt, dass Lauras Augen grün und blau sind, was bedeutet, dass sie von Marina besessen ist.\nDer Film wurde in Kapstadt gedreht. Obwohl der Film vom deutschen Regisseur Simon Verhoeven gedreht und unter den deutschen Produktionsunternehmen Wiedemann & Berg und SevenPictures produziert wurde, wurde aufgrund der hauptsächlich englischsprachigen Besetzung auf Englisch gedreht. Die Dreharbeiten wurden im März 2014 abgeschlossen.\nUrsprünglich auch unter dem Namen Unknown Error bekannt, wurde der Film später in Unfriend umbenannt, um eine Verwechslung mit dem 2014 erschienenen Horrorfilm Unknown User zu vermeiden.\nIm Film selbst wird der Name Facebook weder erwähnt, noch gezeigt. Dennoch erkennt man anhand der vielen Facebook-typischen Elemente den Bezug zur Social-Media-Plattform. Für die deutsche Version wurden Kommentare oder Beiträge übersetzt und direkt in das Bild integriert. Andere Texte der Plattform wie beispielsweise Unfriend oder der Hinweis auf geknüpfte Freundschaften wurden dagegen im original belassen.\n\nDer Film rief bei der Kritik gemischte Reaktionen hervor. Die Filmzeitschrift Deadline befand ihn als „ein visuell faszinierend aufbereitetes Spukstück. Ein feiner Horrorfilm, der ein Thema beleuchtet, das uns alle angeht. Absolut sehenswert.“ Die Quotenmeter.de-Redaktion befand: „Männerherzen-Regisseur Simon Verhoeven betritt mit ‚Unfriend‘ erstmals Horrorfilmterrain und beweist sich als stilsicherer Arrangeur kreativer Gruselszenarien.“ Quotenmeter.de\nHarald Ringel von Filmstarts.de schreibt in seiner 3,5/5 Sternen-Kritik: „Unfriend“ ist spannende Horror-Unterhaltung mit einem recht geschickt aufgegriffenen aktuellen Thema und erinnert nebenbei daran, dass man das echte Leben und persönliche Beziehungen wichtiger nehmen sollte als anonyme Freunde und das virtuelle Dasein in den sozialen Medien.\nAuf Rotten Tomatoes gefiel Friend Request, wie der Film im Original heißt lediglich 16 % der Kritiker und 28 % der Zuschauer.\nKameramann Jo Heim wurde am 15. Januar 2016 mit dem Bayerischen Filmpreis für die Beste Bildgestaltung ausgezeichnet.\n100 Pro (2001) |\nMännerherzen (2009) |\nMännerherzen … und die ganz ganz große Liebe (2011) |\nUnfriend (2016) |\nWillkommen bei den Hartmanns (2016) |\nNightlife (2020)\n"
}