{
    "date": "28-04-2021 14:26:19",
    "link": "https://de.wikipedia.org/wiki/Ungleiche%5FSchwestern",
    "title": "Ungleiche Schwestern",
    "text": "Ungleiche Schwestern (Originaltitel russisch Сёстры Sjostry, deutsch ‚Schwestern‘) ist ein russischer Spielfilm des Regisseurs Sergei Sergejewitsch Bodrow. Der Mafia-Thriller war seine erste und letzte Regiearbeit.\nSweta (Oxana Akinschina) und Dina (Katja Gorina) sind Halbschwestern und können sich nicht ausstehen. Die achtjährige Dina ist verwöhnt, lebt bei ihrer Mutter und ihrem Vater Alik (Roman Agejew), der ein mittelschwerer Gangster ist. Sie macht Ferien im Ausland, nimmt Musikunterricht und möchte Schauspielerin werden. Sweta ist 13 Jahre alt, wohnt bei ihrer Großmutter in einfachen Verhältnissen, weil Vater und Mutter sie im Stich gelassen haben. Sie will Scharfschützin bei den Russischen Streitkräften werden.\nNachdem Alik aus dem Gefängnis entlassen wird, spitzt sich die Handlung zu. Er hatte dort seine Haftstrafe für einen Raubüberfall abgesessen. Nun fordern seine früheren Komplizen ihn auf, ihnen das Versteck der Beute aus dem Überfall zu verraten. Sollte er es nicht tun, drohen sie, würden sie seine Töchter entführen. Dina wird in einer anderen Wohnung versteckt. Ihre ältere Schwester soll auf sie aufpassen. Als die Mafiosi das Versteck ausfindig machen, gelingt es den beiden Mädchen zu entkommen. Während ihr Vater versucht, seine Angelegenheiten zu regeln, begeben sie sich ohne Geld auf die Flucht durch St. Petersburgs Vorstädte. Sie müssen ihre gegenseitige Abneigung überwinden und erfahren den Wert verwandtschaftlicher Zusammengehörigkeit.\n„Wenn du acht Jahre alt bist, ist die Welt gegen dich. Wenn Du 13 Jahre alt bist, bist du gegen die Welt.“\nDer Film gilt als inoffizieller dritter Teil der in Russland enorm erfolgreichen Bruder-Filme Der Bruder und Der Bruder 2, in denen Regisseur Sergei Bodrow jun. wenige Jahre zuvor die Hauptrolle spielte. Neben dem verwandten Titel spricht dafür die erneute Ansiedelung der Handlung im Gangstermilieu und ein Gastauftritt Bodrows als ein mit der Mafia verbundener, charmanter neureicher Russe. Es bleibt offen, ob Bodrow erneut Danila Bagrow, die Hauptfigur der \"Bruder\"-Filme, spielt.\nDer Film wurde beim Filmfestival Kinotawr in Sotschi mit dem Grand Prix als bester Debütfilm ausgezeichnet; Oxana Akinschina und Katja Gorina erhielten dort jeweils einen Darsteller-Preis. Auf dem norwegischen Tromsø Internasjonale Filmfestival 2002 gewann das Werk zudem den Don-Quijote-Preis.\n"
}