{
    "date": "28-04-2021 14:26:20",
    "link": "https://de.wikipedia.org/wiki/Unheimliche%5FSchattenlichter",
    "title": "Unheimliche Schattenlichter",
    "text": "Unheimliche Schattenlichter (Originaltitel: Twilight Zone: The Movie) ist ein Episodenfilm mit Fantasy- und Horror-Elementen aus dem Jahr 1983. Der Film basiert auf der Fernsehserie Twilight Zone.\nProlog: Zwei Personen fahren in der dunklen Nacht in einem Auto eine einsame Landstraße entlang und hören Musik. Beim Titel The Midnight Special von Creedence Clearwater Revival singen beide gemeinsam mit. Als die Musikkassette wegen Bandsalat nicht mehr funktioniert und ein Radioempfang nicht möglich ist, überlegen sich beide, wie sie sich die Zeit vertreiben können. Sie beginnen über vorgetragene Melodien die zugehörigen Fernsehsendungen zu erraten. Dabei kommen sie auch auf die TV-Serie Twilight Zone. Der Beifahrer fragt nun den Fahrer, ob er etwas wirklich Gruseliges sehen will, dazu müsste er aber kurz anhalten. Der Fahrer willigt ein, und kurz nachdem sie angehalten haben, verwandelt sich der Beifahrer in ein Monster und fällt über den Fahrer her.\nErste Episode („Time Out“): Bill Connor betritt ein Lokal, wo er sich mit zwei Bekannten trifft. Er ist verbittert, dass er nicht befördert wurde, sondern ein jüdischer Kollege. Er macht rassistische Äußerungen und spricht laut seinen Hass gegen Juden, Araber, Asiaten und Schwarze aus. Wutentbrannt verlässt er das Lokal wieder durch die Eingangstür. Hier findet er sich nun aber in einer völlig anderen Gegend und Zeit vor. Anscheinend ist er nun im von Nazis besetzten Frankreich während des Zweiten Weltkriegs. Er wird von zwei Deutschen in SS-Uniform aufgegriffen, die sich über seine seltsame Erscheinung und Kleidung wundern. Sie sprechen ihn zuerst auf Deutsch an, dann auf Französisch, doch Conner versteht kein Wort. Er flüchtet in ein Haus, wo er jedoch von den Bewohnern an die Suchtruppen gemeldet wird, die daraufhin die Wohnung stürmen. Er entkommt durchs Fenster auf einen Sims an der Außenwand. Weil gerade noch mehr Nazis eintreffen, kommt er nicht weiter und wird beschossen, als er das Gleichgewicht verliert und vom Sims fällt. Am Boden angekommen, befindet er sich anscheinend im Süden der USA während der 1940er Jahre und wird von einer Gruppe mit weißen Kapuzen aufgegriffen, dem Ku-Klux-Klan. Der Anführer beschimpft ihn als „Nigger“ und verlangt, dass sie ihn sogleich am nächsten Baum aufhängen. Es gelingt ihm zu fliehen, die Männer bleiben ihm jedoch auf den Fersen. Als er an einen See kommt, springt er hinein und taucht unter. Als er wieder auftaucht, findet er sich in einem vietnamesischen Dschungel während des Vietnamkriegs wieder. Ein Trupp amerikanischer Soldaten hält ihn für einen Vietcong. Sie eröffnen das Feuer und werfen eine Handgranate nach ihm. Die Explosion schleudert ihn aus dem Dschungel gegen eine Mauer eines Gebäudes der Nazis. Er wird aufgegriffen, man verpasst ihm einen Judenstern und wirft ihn in den Waggon eines Zuges. Als er aus dem Zug sieht, sieht er das Lokal, das er zuvor besucht hat, und seine beiden Bekannten, die gerade davor stehen. Er versucht ihnen zuzurufen, doch sie können ihn nicht hören, und der Zug fährt ab.\nZweite Episode („Kick the Can“): Im Altersheim „Sunnyvale“ verwandelt Mr. Bloom einige alte Heimbewohner in junge Kinder. Diese erfreuen sich erst über ihre körperliche Jugend, wollen dann aber wieder zurückverwandelt werden und in Zukunft im Geiste jung bleiben. Mr. Bloom macht sich daraufhin auf den Weg zum nächsten Altersheim.\nDritte Episode („It’s a Good Life“): Die 27-jährige Lehrerin Helen Foley verfährt sich auf ihrem Weg und fragt in einem Diner nach dem Weg. Bei ihrer Weiterfahrt fährt sie einen kleinen Jungen auf seinem Rad an. Der junge Anthony bleibt unverletzt, sein Rad aber wird beschädigt, und deshalb bietet Helen dem Jungen an, ihn im Auto nach Hause zu fahren. In einem abgelegenen Haus wohnen vier Personen, die er Helen als seine Schwester, seinen Onkel und seine beiden Eltern vorstellt. Es stellt sich heraus, dass die vier Personen tatsächlich aber nicht seine Familie sind, sondern Menschen, die Anthony im Haus gefangenhält. Er besitzt die Kraft, sich alles wünschen zu können, was er will. Helen erklärt ihm, dass sie ihm helfen will, seine Kraft zu beherrschen, und sie fahren gemeinsam fort.\nVierte Episode („Nightmare at 20,000 Feet“): Der an Flugangst leidende John Valentine fliegt in einem Passagierflugzeug und sieht plötzlich auf der Tragfläche eine Kreatur, die sich am Triebwerk zu schaffen macht. Als er sieht, wie die Kreatur beginnt, das Flugzeug zu zerstören, entreißt er einem mitfliegenden Flugsicherheitsbegleiter die Pistole und beginnt durch das Fenster auf das Wesen zu schießen. Die Kreatur kann jedoch die Pistole zerstören. Der Druckabfall durch das zerstörte Fenster zwingt das Flugzeug zur Notlandung, am Boden wird Valentine sogleich in eine Zwangsjacke gesteckt.\nEpilog: John Valentine wird in einen Krankenwagen geschafft und abtransportiert. Der Krankenwagenfahrer legt eine Kassette ein, und es ertönt das bekannte The Midnight Special von Creedence Clearwater Revival. Der Fahrer stellt sich als der Beifahrer aus dem Prolog heraus. Er fragt Valentine, ob er etwas Gruseliges sehen will.\nBei den Dreharbeiten zur ersten Episode unter Regisseur John Landis ereignete sich in Valencia, Kalifornien am 23. Juli 1982 gegen 2:20 Uhr (UTC−7) ein Unfall, bei dem Hauptdarsteller Vic Morrow und zwei Kinderdarsteller – ein sechsjähriges Mädchen (Renee Shin-Yi Chen) und ein siebenjähriger Junge (Myca Dinh Le) – ums Leben kamen: Morrow sollte vor der Kulisse eines vietnamesischen Dorfes mit beiden Kindern im Arm einen künstlichen Fluss durchqueren, wobei er von einem US-Hubschrauber (Bell UH-1B) gejagt werden sollte, während pyrotechnische Effekte Explosionen erzeugten, um Artilleriebeschuss auf das Dorf zu simulieren. Der Hubschrauber flog dabei sehr tief (in etwa acht Metern Höhe) und wurde von Explosionen erfasst, die den Heckrotor zerstörten und das Fluggerät damit unkontrollierbar ins Trudeln brachten. Der Hubschrauber stürzte auf die Darsteller, wobei Morrow und der Junge vom Hauptrotor geköpft wurden und das Mädchen von einer Kufe durchbohrt wurde. Alle drei Personen am Boden waren sofort tot, die sechs Insassen des Hubschraubers erlitten bei dem Absturz nur leichte Verletzungen.\nLexikon des Internationalen Films: Vier Geschichten unterschiedlicher Stilart und Qualität, angesiedelt im Grenzbereich von Fiktion und Realität. Die Idee für den Episodenfilm wurde einer Anfang der 60er Jahre in den USA sehr erfolgreichen Fernsehserie entlehnt, in der jeweils kleine Horror- und Fantasy-Geschichten in Kurzfilme umgesetzt wurden. Allein John Landis verwendete dabei eine Originalgeschichte, die übrigen drei basieren auf den „Twilight Zone“-Geschichten „Kick the Can“ (1962), „It’s a Good Life“ (1961) und „Nightmare at 10.000 Feet“ (1963). Angesiedelt zwischen Horror und Märchen, Spannung und Poesie, ist das Amüsement größer als der Schrecken der doch recht harmlosen Gruselgeschichten, von denen die Episode von George Miller die intensivste Wirkung erzielt.\nSchlock – Das Bananenmonster |\nKentucky Fried Movie |\nIch glaub’, mich tritt ein Pferd |\nBlues Brothers |\nAmerican Werewolf |\nDie Glücksritter |\nUnheimliche Schattenlichter |\nKopfüber in die Nacht |\nSpione wie wir |\n¡Drei Amigos! |\nAmazonen auf dem Mond |\nDer Prinz aus Zamunda |\nOscar – Vom Regen in die Traufe |\nBloody Marie – Eine Frau mit Biß |\nBeverly Hills Cop III |\nEine Familie zum Kotzen |\nBlues Brothers 2000 |\nSusan’s Plan |\nBurke & Hare\nEscape to Nowhere |\nFirelight |\nAmblin’ |\nDuell |\nColumbo: Tödliche Trennung |\nHaus des Bösen |\nSavage |\nSugarland Express |\nDer weiße Hai |\nUnheimliche Begegnung der dritten Art |\n1941 – Wo bitte geht’s nach Hollywood |\nJäger des verlorenen Schatzes |\nE.T. – Der Außerirdische |\nUnheimliche Schattenlichter |\nIndiana Jones und der Tempel des Todes |\nDie Farbe Lila |\nDas Reich der Sonne |\nIndiana Jones und der letzte Kreuzzug |\nAlways – Der Feuerengel von Montana |\nHook |\nJurassic Park |\nSchindlers Liste |\nVergessene Welt: Jurassic Park |\nAmistad |\nDer Soldat James Ryan |\nThe Unfinished Journey |\nA.I. – Künstliche Intelligenz |\nMinority Report |\nCatch Me If You Can |\nTerminal |\nKrieg der Welten |\nMünchen |\nIndiana Jones und das Königreich des Kristallschädels |\nDie Abenteuer von Tim und Struppi – Das Geheimnis der Einhorn |\nGefährten |\nLincoln |\nBridge of Spies – Der Unterhändler |\nBFG – Big Friendly Giant |\nDie Verlegerin |\nReady Player One |\nWest Side Story\nMad Max |\nMad Max II – Der Vollstrecker |\nUnheimliche Schattenlichter |\nMad Max – Jenseits der Donnerkuppel |\nDie Hexen von Eastwick |\nLorenzos Öl |\nSchweinchen Babe in der großen Stadt |\nHappy Feet |\nHappy Feet 2 |\nMad Max: Fury Road\n"
}