{
    "date": "28-04-2021 14:26:21",
    "link": "https://de.wikipedia.org/wiki/Unknown%5FIdentity",
    "title": "Unknown Identity",
    "text": "Unknown Identity (Originaltitel Unknown) ist ein Action-Thriller des Regisseurs Jaume Collet-Serra aus dem Jahr 2011 nach dem Bestseller Hors de moi aus dem Jahr 2003 von Didier van Cauwelaert. Liam Neeson, Diane Kruger und January Jones spielen die Hauptrollen bei der in Deutschland gedrehten internationalen Produktion um einen amerikanischen Wissenschaftler, der in Berlin in die Aktivitäten eines Mordkommandos verwickelt wird. Der Film startete am 18. Februar 2011 in Nordamerika und hatte seine internationale Premiere bei der Berlinale 2011. Die mit einem Budget von 40 Millionen Dollar nach US-Maßstäben mittelgroße Produktion lief weltweit in über 50 Ländern und spielte dabei bis Juni 2011 über 136 Millionen US-Dollar brutto an den Kinokassen ein.\nDer amerikanische Biologe Dr. Martin Harris reist mit seiner Frau Elizabeth nach Berlin, um auf einem Biotechnologie-Kongress den deutschen Nobelpreisträger Professor Bressler zu treffen. Bei der Ankunft im Hotel Adlon bemerkt er, dass sein Aktenkoffer fehlt. Auf der Fahrt zurück zum Flughafen stürzt sein Taxi bei einem Unfall in die Spree. Die Taxifahrerin rettet ihn aus dem versinkenden Fahrzeug und verschwindet dann. Nach vier Tagen im Koma wacht Harris mit Erinnerungslücken im Krankenhaus auf. Da er keine Papiere bei sich hat und zu Thanksgiving die US-Botschaft geschlossen ist, kann seine Identität nicht festgestellt werden. Ein Fernsehbericht über die Biotechnologie-Konferenz erinnert ihn an den Zweck seines Besuchs. Er verlässt das Krankenhaus, um seine Frau im Hotel aufzusuchen. Doch die scheint ihn nicht mehr zu erkennen, und an ihrer Seite ist ein anderer Mann, der sich ebenfalls als Martin Harris ausgibt und seine Identität gegenüber den herbeigerufenen Sicherheitskräften belegen kann.\nHarris’ Freund, Professor Rodney Cole, der ihn identifizieren könnte, ist telefonisch nicht erreichbar. So ist Harris nun in Berlin auf sich alleine gestellt. Er begibt sich zum Labor von Professor Bressler, doch der andere Harris ist bereits da und überzeugt Bressler von seiner Identität anhand von Papieren und Familienfotos, die ihn mit Elizabeth zeigen. Harris Nummer eins zweifelt daraufhin an seinem Verstand, bricht zusammen und wird zurück in die Klinik gebracht. Hier entkommt er nur knapp einem Anschlag auf sein Leben, doch seine Krankenschwester Gretchen wird ermordet. Er spürt die Taxifahrerin auf, die ihn aus der Spree rettete. Es ist die illegal in Deutschland lebende Bosnierin Gina, die Geld spart, um sich Ausweispapiere zu kaufen und ein neues Leben anzufangen. In Ginas Wohnung werden die beiden von den Killern Smith und Jones überrascht und angegriffen, können Smith jedoch töten und Jones nach einer wilden Verfolgungsjagd entkommen.\nDurch einen Tipp, den ihm die ermordete Krankenschwester noch gegeben hatte, kommt Harris an den Privatdetektiv und ehemaligen Stasiagenten Ernst Jürgen, der ihm hilft, die Zusammenhänge aufzudecken. Er findet heraus, dass auf den Schirmherrn und Sponsor des bevorstehenden Kongresses, den in seiner Heimat umstrittenen arabischen Prinzen Shada, in der Vergangenheit bereits mehrere Anschläge verübt worden sind. Daraus schließt er, dass Shada auch diesmal das Ziel eines Attentats sein könnte, wozu ein Attentäter als „Martin Harris“ in seiner Nähe platziert werden soll.\nHarris und Gina beobachten Elizabeth und Martin Harris Nummer zwei. Harris Nummer eins kann Elizabeth abpassen, als diese eine Ausstellung besucht. Nach einigem Zögern gibt sie schließlich zu, dass sie ihn erkennt, und erinnert ihn an seinen vergessenen Aktenkoffer, der sich noch immer am Flughafen befindet. Zusammen mit Gina holt Harris den Koffer am Flughafen ab. Ein darin befindlicher Reisepass weist ihn tatsächlich als Martin Harris aus, Dozent an der Universität Langmore. Gina und Harris trennen sich daraufhin.\nInzwischen bekommt der Privatdetektiv Jürgen Besuch von Professor Rodney Cole. Im Verlauf des Gesprächs äußert Jürgen die Vermutung, dass er in Cole den Repräsentanten einer unabhängigen Organisation von Auftragsmördern namens Sektion 15 erkennt, die ihm aus seiner Stasi-Vergangenheit gerüchteweise bekannt ist und die noch immer existieren soll. Bevor Cole weitere Informationen aus Jürgen herauspressen kann, nimmt sich dieser mit Zyankali das Leben.\nAm Flughafen trifft Cole auf Harris Nummer eins. Dieser erinnert sich an Cole nur als langjährigen, guten Freund. So kann Cole Harris zu einem Van locken, mit dem er ihn mit Jones’ Hilfe in ein Parkhaus entführt. Cole konfrontiert hier Harris mit den Tatsachen: Er war Coles bester Auftragsmörder und sollte mit seiner Partnerin einen Anschlag auf die Konferenz verüben. Dazu erfand er das Ehepaar „Martin und Elizabeth Harris“. Da er durch seinen Unfall ausfiel, wurde er durch die Zweitbesetzung ersetzt. Durch die Erinnerungslücken aufgrund des Unfalls hat er jedoch den Bezug zur Realität verloren und glaubt selbst an seine Scheinidentität. Da die Versuche, ihn wieder ins Team zu holen, erfolglos waren, soll er getötet werden. Plötzlich taucht Gina mit einem gestohlenen Taxi auf, rammt Jones und schiebt den Van samt Cole über die Absperrung, so dass er in die Tiefe stürzt und stirbt. Durch Coles Eröffnung erinnert Harris sich nun, dass er unter anderem Namen vor drei Monaten schon einmal gemeinsam mit Elizabeth in Berlin war, um die Bombe für den Anschlag im Hotel Adlon zu platzieren.\nBei einem Empfang von Prinz Shada im Hotel Adlon lädt Elizabeth geheime Daten von Professor Bresslers Notebook herunter und aktiviert die vorbereitete Bombe. Da erscheint Harris Nummer eins im Hotel und warnt den Sicherheitschef vor der Bombe, die er selbst dort platziert hatte. Die Explosion sollte wie ein Attentat auf Shada aussehen. Nun erkennt Harris jedoch, dass das eigentliche Ziel des Anschlags Professor Bressler ist. Der Nobelpreisträger möchte seine neueste biotechnologische Erfindung, eine Getreidesorte, die auch unter extremen klimatischen Bedingungen wächst, kostenlos der Welt zur Verfügung stellen. Doch damit würde er die Profite der Agrarindustrie gefährden und soll deswegen beseitigt werden. Während das Hotel geräumt wird, stirbt Elizabeth bei dem Versuch, die Bombe zu entschärfen, als diese explodiert. In den Trümmern des Hotels kommt es zum Kampf zwischen den beiden Harris, bei dem Nummer eins seinen Doppelgänger tötet.\nHarris Nummer eins und Gina haben sich neue Papiere beschafft und verlassen gemeinsam Berlin. Am selben Tag unterrichten Professor Bressler und sein Geldgeber Prinz Shada in einer Pressekonferenz die Weltöffentlichkeit von der neu gezüchteten Getreidesorte.\nUnknown Identity entstand im Rahmen eines Joint Ventures zwischen der deutschen Studio Babelsberg AG und der US-amerikanischen Dark Castle Entertainment. Daneben sind die britische Horticus Ltd. und die französische Studio Canal S.A. als Produktionsfirmen beteiligt. Das Budget betrug nach Angaben von Produzent Andrew Rona etwa 40 Millionen US-Dollar. Der Film erhielt 4,2 Millionen Euro Förderung vom Deutschen Filmförderfonds und 450.000 Euro vom Medienboard Berlin-Brandenburg. Verleiher sind Warner Bros., für Deutschland Kinowelt, für Österreich Elmo Movieworld. Das Drehbuch basiert auf dem Roman Hors de moi (Out of My Head) von Didier van Cauwelaert. Dessen Handlungsort wurde von Paris nach Berlin verlegt. Zahlreiche deutschsprachige Schauspieler erhielten Rollen im Film.\nDie Dreharbeiten fanden von Januar bis April 2010 unter dem Arbeitstitel Unknown White Male in Berlin, im Filmstudio Babelsberg (Potsdam) und am Flughafen Leipzig/Halle statt. In Berlin wurde unter anderem in der Lungenklinik Heckeshorn, am Hauptbahnhof, am Bahnhof Friedrichstraße, am Pariser Platz, in der Oranienburger Straße und in den U-Bahnhöfen Platz der Luftbrücke und Bülowstraße gedreht. Vom 8. bis 12. März 2010 entstanden in der Friedrichstraße die Aufnahmen zu einer nächtlichen Verfolgungsfahrt mit Autostunts. Auf der Oberbaumbrücke wurde am Sonntag, 21. März 2010 der Sturz eines Taxis in die Spree gefilmt. Weitere Drehorte waren der Club Tresor und die Eingangshalle der Hochschule für Film und Fernsehen Potsdam, die die Lobby von Professor Bresslers (real nicht existierender) Berliner Hochschule darstellt. Vier Tage wurde im Hotel Adlon gedreht, das diesen Namen auch im Film trägt. Für eine Explosionsszene vor dem Hotel waren 270 Statisten eingesetzt, angemietete Einsatzfahrzeuge der Berliner Polizei sind zu sehen. Ein Nachbau der Hotellobby entstand in der Marlene-Dietrich-Halle des Studios Babelsberg, um die Zerstörungen zu filmen. Für die Unterwasseraufnahmen des in die Spree stürzenden Taxis wurde in den Studios der mit vier Metern Tiefe und 500.000 Litern Fassungsvermögen größte Wassertank für Filmarbeiten in Deutschland gebaut.[10][11] Die im Film gezeigte Ausstellung „Faces“ richtete Szenenbildner Richard Bridgland mit eigens angefertigten Bildern der jungen Berliner Fotografin Isabel Kronenberger ein, damals Studentin der Berufsfachschule für Design des Lette-Vereins.[12] Die Dreharbeiten für die Szene fanden in zwei Berliner Museen statt. Für die Außendarstellung des Museums wurde die Fassade der Neuen Nationalgalerie gefilmt, während die Bilder in der Berlinischen Galerie präsentiert wurden.[13][14] Die Szene, in der Gina mit dem gestohlenen Taxi Cole und Jones tötet und Martin Harris seine wahre Identität erfährt, wurde in der Bauruine Spandauertor in Haselhorst gedreht. Teilweise kann man Gebäudeteile des BMW-Werks Berlin erkennen.\nAm Wochenende nach dem Kinostart in Nordamerika am 18. Februar 2011 erreichte der Film den ersten Platz in den nordamerikanischen Kinocharts.[15] Zur internationalen Premiere war er ins Wettbewerbsprogramm der Berlinale 2011 eingeladen, wo er außer Konkurrenz lief.[16] Der Kinostart in Deutschland und Österreich war am 3. März 2011.\nUnknown Identity lief weltweit in über 50 Ländern im Kino[17] und spielte an den Kinokassen bis zum Juni 2011 mehr als 136 Millionen US-Dollar brutto ein, davon über 63 Millionen Dollar in den USA und Kanada. In Deutschland erreichte der Film über 620.000 Besucher.[18]\nKathrin Häger fällt im film-dienst ein gemischtes Urteil: „Die […] Action geladene Annäherung eines ‚hollywoodesken‘ Thrillers an deutsche Befindlichkeiten […] funktioniert zwar durchaus erfrischend als Genrefilm der Doppelidentitäten und der Stars – dennoch bleiben der Makel der Vorhersehbarkeit sowie die Löcher in der Handlung so groß wie Berlin und die arge schlichte Botschaft: ‚Du bist, was du tust, nicht das, was du warst.‘“ Der Plot werde „zum überfrachteten Sammelsurium aktueller Brennpunkte. Die ‚Diva‘ Berlin als Handlungsort, angefüllt mit einem Star-Aufgebot von beiden Seiten des Atlantiks, passt freilich doch wiederum sehr gut zu einem Film, der die eigene Geschichte nicht so ernst nimmt wie das In-Szene-Setzen seiner Schauwerte.“[19]\nEkkehard Knörer schreibt: „Auf seiner basalsten Ebene, der des alles ermöglichenden, aber selbst recht egalen Plots (kurz gesagt: hier ist der Plot reines Medium, aus dem der Film Formen und Konstellationen gewinnt) ist Unknown ein durch von Philip K. Dick sowie Hitchcock inspirierte Identitätswechselkonstellationen mäandernder Thriller. Seine Drehbuchintelligenz […] erweist sich von Anfang an: Schritt für Schritt stellt der Film, während andere seiner Art den Zuschauer des eigenen Fortgangs wegen für dumm zu verkaufen versuchen, immer haargenau die Fragen, die man sich als Betrachter der wahrlich unerklärlichen Dinge, die sich hier tun, immerzu auch stellt.“[20]\nDie Zeitschrift Cinema widmete dem Film die Titelgeschichte von Heft 3/2011 und zeigte sich begeistert: „[…] mit den nackten Fakten auf dem Papier hätte man nicht vorhersehen können, dass hinter diesem Film mehr steckt als durchschnittliche Thrillerware. Auch der Trailer […] offenbart nicht, dass hier den Fans des Genres ein besonderer Leckerbissen serviert wird, ein raffiniertes Stück Spannungskino, das den Zuschauer jede Sekunde in seinen Bann zieht. Fazit: Ein raffiniert konstruierter, exzellent gespielter und handwerklich astreiner Verschwörungsthriller. Dagegen kommt selbst die ‚Bourne‘-Trilogie nicht an.“[21]\n"
}