{
    "date": "28-04-2021 14:26:22",
    "link": "https://de.wikipedia.org/wiki/Unsichtbar%5F%E2%80%93%5FZwischen%5Fzwei%5FWelten",
    "title": "Unsichtbar – Zwischen zwei Welten",
    "text": "Unsichtbar – Zwischen zwei Welten (Originaltitel: The Invisible) ist ein US-amerikanischer Mystery-Thriller aus dem Jahr 2007. Der Film beschreibt den Zustand eines Jugendlichen, der halb totgeprügelt im Wald zurückgelassen wird. Ein letztes Lebenszeichen, das dem Jungen bleibt, ist sein Geist, der völlig unbemerkt durch die Szenen wandert. Ein Wettlauf mit der Zeit. Denn Nicks Körper muss gefunden werden, ehe er seinen Verletzungen erliegt.\nDer Halbwaise Nick Powell gehört zu den besten Schülern seiner Schule. Er ist intelligent und gutaussehend. Seine Mutter ist zwar wahnsinnig stolz auf ihren Sohn, doch ihre Pläne für seine Zukunft kreuzen sich mit seinem Wunsch, Schriftsteller zu werden. So kommt es, dass Nick ohne das Wissen seiner Mutter eine Reise nach London plant, um dort nach seinem Schulabschluss ein Literaturstudium und eine Schriftstellerkarriere zu beginnen. Das Flugticket besitzt er schon. Zusätzlich hat er Geld gespart, das er durch das Erledigen von Hausaufgaben für seine Mitschüler verdient hat. Am Abend vor der Abreise erfährt jedoch seine Mutter durch einen Anruf der Fluggesellschaft von Nicks Plänen. Nicks Mutter spürt das Ticket in seinem Zimmer auf und stellt ihn zur Rede. Nick verlässt wütend das Haus und begießt auf einer Party seinen Kummer mit Alkohol. Nick ändert nun seine Meinung und verschenkt das Flugticket an eine Mitschülerin.\nKurz zuvor wird die aus einem zerrissenen Haushalt stammende Mitschülerin Annie aus der Untersuchungshaft entlassen. Wegen eines Einbruchs bei einem Juwelier wurde sie verhaftet und verhört. Sie vermutet, dass ihre Tat von Pete, einem guten Freund von Nick, an die Polizei verraten wurde. Bedroht von Annie und ihrer Gang gibt der völlig unwissende und unschuldige Pete aus Angst und im sicheren Glauben, Nick säße bereits im Flugzeug nach London, seinen Freund Nick als Verräter aus in der Hoffnung, die Täter würden von ihm ablassen. Mit Pete im Schlepptau spüren sie den völlig betrunkenen Nick, der auf dem Rückweg von der Party auf der Straße läuft, auf, verfolgen ihn in den Wald und prügeln dort auf ihn ein. Nach einer Provokation durch Nick gegen Annie versetzt sie ihm einen Tritt an den Kopf. Als Nick sich nicht mehr regt und scheinbar nicht mehr atmet, geht die Gang davon aus, dass Annie ihn zu Tode geprügelt hat. Die Jugendlichen verstecken daraufhin die vermeintliche Leiche in einem Schacht im Wald.\nAm nächsten Tag geht Nick wie alle anderen in die Schule und nimmt an seinem Tisch Platz. Als weder Lehrerin noch Schüler ihn wahrnehmen und sogar über ihn reden, als sei er nicht anwesend, fühlt sich Nick zunächst veralbert. Er muss jedoch feststellen, dass tatsächlich niemand ihn hören oder sehen kann, so dass er sich selbst für tot und für einen Geist hält. Von nun an verbringt er – für Menschen unsichtbar – Zeit an der Seite seiner Mutter, der ermittelnden Polizeibeamten und der Täter. Er lernt Annies Lebenshintergrund kennen: einen heruntergekommenen Vater und Ex-Polizisten und eine Stiefmutter, die sich nur halbherzig um sie und ihren kleinen Bruder Victor kümmert. Er beginnt nun, Annies Handlungsweisen aufgrund ihrer Lebensgeschichte zu verstehen. Ein Schlüsselerlebnis mit einem Vogel, der gegen eine Scheibe fliegt und dessen Geist an Nicks Seite bleibt, ehe der Vogel kurz darauf schließlich stirbt, bringt ihn zu der Erkenntnis, dass er in der gleichen Situation ist wie der Vogel kurz vor seinem Tod und dass sein Körper doch noch am Leben ist. In der Zwischenzeit findet die Polizei durch eine Suchaktion im Wald Spuren des vermissten Nick, jedoch nicht seinen Körper. Es ist jedoch nur noch eine Frage der Zeit, bis die Polizei fündig wird.\nBei einer Begegnung Annies mit der Polizei, bei der auch Nick als Geist anwesend ist, stellt Nick fest, dass Annie seine Stimme hören kann. Er bewegt sie dazu, der Polizei den Standort seines Körpers zu zeigen. Ein Wettlauf mit der Zeit beginnt, da Nicks Körper immer schwächer wird und zu sterben droht. Annie hatte kurz nach der Tat ihrem Exfreund Marcus von der Tat erzählt. Da dieser momentan auf Bewährung aus dem Gefängnis entlassen ist und nicht in die Tat um den vermeintlichen Tod von Nick hineingezogen werden will, zwingt er ohne Annies Wissen Pete dazu, ihm das Versteck des Körpers zu zeigen, um ihn an einem sichereren Ort endgültig verschwinden zu lassen, damit er nicht doch noch von der Polizei gefunden wird.\nBei einem Gespräch Annies mit Pete stellt sich heraus, dass ursprünglich nicht Nick oder Pete sie wegen des Einbruchs bei dem Juwelier verraten hatte, sondern dass Annies Exfreund sie an die Polizei verraten hatte, um sie loszuwerden. Annie schafft es kurz darauf, Marcus das neue Versteck von Nicks Körper mit gezogener Waffe herauszupressen. Anschließend zieht auch Marcus eine Waffe und beide schießen sich gegenseitig an. Annie kann noch der Polizei telefonisch den Standort von Nicks Körper mitteilen. Die Polizei kann den Körper noch rechtzeitig bergen und medizinisch behandeln. Doch Nick liegt im Koma und nur Annie selbst kann ihm dabei helfen, sein Bewusstsein wiederzuerlangen. Sie schleicht sich stark blutend ins Krankenhaus, legt sich zu ihm aufs Krankenbett und redet auf ihn ein. Er erwacht rechtzeitig, ehe sie selbst ihrer durch Marcus zugefügten Schussverletzung erliegt. Nick erholt sich und erinnert sich weiterhin an Annie und seine Erlebnisse als Geist. Er besucht ihren kleinen Bruder Victor, um offenbar in Zukunft ein Auge auf ihn zu haben.\nDer Film wurde 2007 für den amerikanischen Markt neu aufgelegt. Das in Schweden gedrehte Original stammt aus dem Jahr 2002 und wurde unter dem Titel Invisible – Gefangen im Jenseits (Orig. Den osynlige) veröffentlicht. Joel Bergval und Simon Sandquist adaptierten damit das Buch Der Unsichtbare von Mats Wahl, das im Jahr 2000 in Schweden erschien. In dessen Büchern sind junge Erwachsene ein beliebtes Thema.\n„Ambitionierter übersinnlicher Thriller, der sich lange gegen Genrekonventionen wehrt und eher theaterhaft mit seinem Subjekt umgeht, letztlich aber in innerer Unlogik und einer banalen Liebes- und Erlösungsgeschichte versandet.“\n"
}