{
    "date": "28-04-2021 14:26:23",
    "link": "https://de.wikipedia.org/wiki/Unstoppable%5F%282004%29",
    "title": "Unstoppable (2004)",
    "text": "Unstoppable (Alternativtitel: 9 Lives, Nine Lives) ist ein US-amerikanischer Actionthriller aus dem Jahr 2004. Regie führte David Carson, das Drehbuch schrieb Tom Vaughan.\nDean Cage, der früher für eine Spezialeinheit der CIA tätig war, lebt jetzt in Baltimore. Er unterzieht sich einer psychologischen Behandlung, nachdem bei einem Einsatz in Bosnien sein bester Freund Scott und der Rest des Kommandotrupps getötet wurden.\nDean ist mit der Polizistin Amy Knight, der Schwester von Scott, enger befreundet. Während er im Restaurant Chesapeake Diner auf Amy wartet, wird er irrtümlich für einen FBI-Agenten gehalten, der den Diebstahl eines geheimen Wahrheitsserums untersucht. Das Serum macht jeden, dem es verabreicht wird, empfänglich für Suggestionen und führt nach sechs bis acht Stunden zum Tod, sofern demjenigen nicht rechtzeitig ein Gegenmittel verabreicht wird.\nDie Diebe injizieren ihm die Droge und entführen Dean in einem Krankenwagen in eine private psychiatrische Klinik, um ihn dort zu verhören. Ausgelöst von der Droge hat Dean Halluzinationen und kann die realen Geschehnisse nicht mehr von seinen Erinnerungen an den Einsatz in Bosnien unterscheiden. Er kann aus der Privatklinik fliehen und erreicht das Haus von Amy, die bereits auf der Suche nach dem Gegenmittel ist.\nJeffrey Robinson schrieb auf DVDTalk.com, der Film biete weder eine Handlung, die für die Zuschauer attraktiv wäre, noch Charaktere, die man wirklich mögen könne.\nDer Film-Dienst schrieb, Unstoppable sei ein „letztklassiger Actionfilm nach einem lächerlichen Drehbuch“.\nDer Film wurde in Los Angeles und in Bulgarien gedreht. Seine Produktionskosten betrugen schätzungsweise 20 Millionen US-Dollar. Der Film kam am 30. Oktober 2004 in ausgewählte Kinos der USA. In den meisten Ländern wie in Australien, in Deutschland und in Italien wurde er direkt auf DVD bzw. Video veröffentlicht – in Deutschland im September 2005.\n"
}