{
    "date": "28-04-2021 14:26:23",
    "link": "https://de.wikipedia.org/wiki/Unter%5FGeheimbefehl",
    "title": "Unter Geheimbefehl",
    "text": "Unter Geheimbefehl (Originaltitel: Panic in the Streets) ist ein US-amerikanischer Thriller des Regisseurs Elia Kazan aus dem Jahr 1950. Als Vorlage diente eine Erzählung von Edna Anhalt und Edward Anhalt. In Österreich wurde der Film unter dem Titel Das Schiff der Verdammten veröffentlicht.\nNach der Schlägerei wegen eines Kartenspiels wird Kochak in New Orleans vom Gangster Blackie und seinen zwei Kumpanen getötet. Einer der Kumpane ist Kochaks Cousin Poldi, der andere nennt sich Fitch. Der Leichnam wird bei den Docks der Stadt gefunden und zum Leichenbeschauer gebracht. Der Leichenbeschauer wundert sich, dass der Tote keine Papiere bei sich hat. Außerdem findet er bei ihm ein Virus im Blut. Er alarmiert Dr. Reed, der für den US-Gesundheitsdienst arbeitet. Obwohl Reed frei hat, untersucht er die Leiche. Er diagnostiziert Lungenpest. Jeder, der mit der Leiche in Berührung kommt, kann infiziert sein. Die Identität des Toten muss ebenso festgestellt werden, wie es herauszufinden gilt, mit wem er in den letzten fünf Tagen Kontakt hatte. Reed konferiert mit Leuten von der Stadtverwaltung, der Polizei und anderen Behörden. Aber alle haben Zweifel, ob der Aufwand berechtigt ist. Reed kann sie überzeugen, dass nur noch 48 Stunden zur Verfügung stehen, um New Orleans vor der Lungenpest zu retten. Um eine Massenpanik zu verhindern, soll die Presse nicht informiert werden.\nPolizeichef Warren und seine Leute beginnen, slawische Einwanderer zu befragen, da Reed der Meinung ist, der Tote sei Armenier, Tscheche oder Ähnliches. Während Reed glaubt, dass Warren die ganze Sache nicht ernst genug nimmt, ist Warren der Ansicht, dass sich Reed einfach nur profilieren will. Der wütende Reed glaubt, dass der Tote illegal ins Land gekommen ist, und verteilt Kopien des Bildes des Toten bei der National Maritime Union. Eine junge Frau führt daraufhin Reed zu ihrem Freund, der Kochak an Land gebracht hat, von einem Schiff der „Nile Queen“.\nFitch, der auch von Warren verhört wurde, geht zu Blackie und warnt ihn. Blackie erklärt sich das Polizeiinteresse damit, dass Poldi eine große Schmuggelsendung für Kochak erwartet. Warren ist mittlerweile von Reeds Integrität überzeugt und befragt zusammen mit ihm die Mannschaft der Nile Queen. Nachdem ein kranker Koch gefunden wird, darf Reed die Mannschaft impfen. Sie finden heraus, dass Kochak in Oran, Algerien, aufs Schiff gekommen ist und auf Schisch Kebap versessen war. Warren und Reed untersuchen die griechischen Restaurants, ein Besitzer sagt, Kochak nie gesehen zu haben. Kurze Zeit später werden Reed und Warren zur Wohnung des Restaurantbetreibers gerufen. Dessen Frau Rita ist an der Lungenpest gestorben. Ein Reporter will die Geschichte veröffentlichen. Zu Reeds Überraschung wirft Warren den Reporter kurzerhand ins Gefängnis. Als Reed erschöpft nach Hause kommt, teilt ihm seine Frau mit, sie sei schwanger. Ein paar Stunden später bekommen Reed und Warren den Ärger des Bürgermeisters zu spüren, der mit der Verhaftung des Reporters nicht einverstanden ist. Der Reporter kündigt an, dass seine Geschichte in vier Stunden in der Morgenzeitung erscheinen wird.\nIn der Zwischenzeit versucht Blackie von Poldi Informationen über das Schmuggelgut zu bekommen. Poldi ist schwer erkrankt und liegt schon im Delirium. Blackie holt seinen Arzt, um Poldi zu helfen. Reed und Warren bekommen einen Tipp von einer Schwester und erreichen das Haus, gerade als Blackie und Fitch den kranken Poldi die Treppe heruntertragen. Die beiden lassen Poldi fallen und fliehen. An den Docks versucht Reed den Flüchtigen zu erklären, warum sie gejagt werden. Doch die Männer fliehen weiter. Blackie versucht auf ein Schiff zu gelangen, fällt aber erschöpft ins Hafenbecken. Am Ende zeigt Warren Reed ein paar Flaschen Parfüm aus dem Schmuggelgut. Im Radio wird das Ende der Krise verkündet.\nJack Palance lieferte mit dem Film sein Spielfilmdebüt ab. Im Vorspann wird er als Walter Jack Palance aufgeführt. Regisseur Kazan hat im Film einen Cameo als Assistent des Leichenbeschauers.\nIm Jahr 1972 erschien ein inoffizielles Remake im US-amerikanischen Fernsehen unter dem Titel Killer By Night, das in Deutschland unter dem Titel Der unsichtbare Mörder ausgestrahlt wurde. Unter der Regie von Bernard McEveety ging es hier allerdings um eine drohende Diphtherie-Epidemie.\nFür das Lexikon des internationalen Films war Unter Geheimbefehl „[e]in dokumentarisch eingefärbter Thriller, mit sicherem Gespür für Milieu und Atmosphäre“. Der Film sei „[t]rotz einiger Unwahrscheinlichkeiten und Zugeständnisse ans Genre bemerkenswert: nüchtern, spannend, hervorragend gespielt“. Prisma bezeichnete den Film als „hervorragend besetzten Thriller um die Bedrohung einer Stadt durch ein Virus“. Der Film warte mit „nüchternen Schwarzweiß-Bildern im Hafenviertel von New Orleans“ auf. Dabei „überzeugen besonders Richard Widmark als Dr. Reed und Paul Douglas als Hauptmann Warren“.\n„Bemerkenswert an dem Werk eines der bekanntesten amerikanischen Regisseure ist die rasante Wiedergabe des Geschehens“, meinte der Evangelische Filmbeobachter. Dabei kämen allerdings „[d]ie in dem Stoff liegenden menschlichen Zwischentöne […] zu kurz“.\nDie Zeitschrift Filmstudio sprach von einem Film, „der sich […] als Dokumentar-Reißer präsentiert“. Es handle sich um einen „sorgsam ausgefeilte[n] Kriminalfilm mit einer neuen Idee, die ihn von den üblichen Mordfilmen wohltuend abweichen lässt“. Regisseur Kazan habe „die einzigartige Gabe, dramatische Situationen mit kleinen Details zu unterstreichen, eine Methode, die er auch in diesem Film mit Brillanz anwendet“. Mit seiner Kamera zeige er „das Milieu [von New Orleans Unterwelt] so kalt, und so wahrheitsgetreu, dass man in atemlose Spannung gerät“. Das Fazit lautete: „Ein großartiger Film mit einer gekonnten Regie.“\nBei der Oscarverleihung 1951 wurden Edna und Edward Anhalt in der Kategorie Beste Originalgeschichte mit dem Oscar ausgezeichnet. Bei den Internationalen Filmfestspielen von Venedig erhielt Regisseur Kazan für seinen Film den „International Award“.\nDie deutsche Synchronfassung entstand 1950 bei der Ultra Film Synchron GmbH München.\nEin Baum wächst in Brooklyn |\nEndlos ist die Prärie |\nTabu der Gerechten |\nBumerang |\nPinky |\nUnter Geheimbefehl |\nEndstation Sehnsucht |\nViva Zapata! |\nEin Mann auf dem Drahtseil |\nDie Faust im Nacken |\nJenseits von Eden |\nBaby Doll – Begehre nicht des anderen Weib |\nEin Gesicht in der Menge |\nWilder Strom |\nFieber im Blut |\nDie Unbezwingbaren |\nDas Arrangement |\nDie Besucher |\nDer letzte Tycoon\n"
}