{
    "date": "28-04-2021 14:26:24",
    "link": "https://de.wikipedia.org/wiki/Unter%5FNachbarn",
    "title": "Unter Nachbarn",
    "text": "Unter Nachbarn ist ein deutscher Spielfilm aus dem Jahr 2011. Das Langfilmdebüt des Regisseurs Stephan Rick im Grenzbereich von Psychodrama und Thriller wurde als Wettbewerbsbeitrag beim Internationalen Filmfestival Shanghai 2011 uraufgeführt. Maxim Mehmet, Charly Hübner und Petra Schmidt-Schaller spielen die Hauptrollen.\nDer Zeitungsjournalist David ist von Berlin nach Karlsruhe gezogen. Der kontaktfreudige Mann freundet sich mit seinem neuen Nachbarn an, dem allein lebenden Krankenpfleger Robert. Bei einer gemeinsamen Fahrt in Davids Auto kommt es zum Unfall, bei dem Janine getötet wird, die David gerade erst in der Disco kennengelernt hatte. Robert drängt David, Fahrerflucht zu begehen. David muss für die Zeitung über seinen eigenen Unfall berichten und lernt dabei Janines Schwester Vanessa kennen. Die beiden kommen sich näher. David leidet unter seiner Schuld und will Vanessa gegenüber seinen Fehler gutmachen. Doch der eifersüchtige Robert möchte David unter allen Umständen für sich alleine haben und mischt sich in dessen Leben ein. Nachdem er eigenmächtig Davids Unfallwagen verschwinden ließ und David gegenüber der Polizei ein Alibi verschaffte, versucht er Davids Beziehung zu Vanessa zu hintergehen. Auch bei einem gemeinsamen Kajakausflug der beiden taucht er auf, Vanessa kentert auf der Flucht vor ihm mit dem Kajak und David kann sie nur mit knapper Not retten. Als sie herausfindet, dass das Alibi der Männer falsch ist, möchte sie David zur Rede stellen, doch dessen Nachbar Robert überwältigt sie. Er verschleppt sie in seine Hütte am Waldsee, auf dem er früher mit David zum Angeln war. Er stellt eine Falle, indem er Vanessa bewusstlos schlägt, David zur Hütte lockt und gleichzeitig die Polizei alarmiert, die David als Täter überwältigt. Als Robert von der Polizei informiert wird, dass Vanessa überlebt hat, rudert er auf den See hinaus. Man sieht schließlich, wie schon im ersten Bild des Films, sein leeres Boot auf dem See treiben.\nUnter Nachbarn ist eine Produktion der unabhängigen Baden-Badener Kurhaus Production und entstand in Zusammenarbeit mit der SWR-Redaktion Debüt im Dritten. Das Budget von knapp einer Million Euro finanzierten der SWR und die MFG Filmförderung Baden-Württemberg zu gleichen Teilen. Gedreht wurde vom 14. September bis 22. Oktober 2010 in Karlsruhe, Baden-Baden und Mannheim. Der Waldsee ist der Petersee oder Waldenecksee bei Baden-Baden.\nDie Welturaufführung im Hauptwettbewerb des zu den A-Festivals zählenden Internationalen Filmfestivals Shanghai im Juni 2011 fand unter dem internationalen Titel The Good Neighbour statt. Beim World Film Festival 2011 in Montreal, einem weiteren A-Festival, lief Unter Nachbarn in der Reihe Focus on World Cinema. Die deutsche Uraufführung war bei den Hofer Filmtagen am 27. Oktober 2011. Danach war der Film unter anderem in die Wettbewerbe der Biberacher Filmfestspiele[10] und des Kinofests Lünen[11] eingeladen sowie auf Festivals in Frankreich, das Festival Camerimage in Polen und das Filmfestival Max Ophüls Preis 2012. Das New Yorker Museum of Modern Art zeigte Unter Nachbarn in der Reihe Kino! 2012: New Films from Germany.[12]\nDie Fernseh-Erstausstrahlung fand, anders als bei von deutschen Fernsehanstalten geförderten Erstlingsfilmen üblich, nicht in einer Debütreihe im Spätprogramm statt, sondern zur Hauptsendezeit in der Reihe Filmmittwoch im Ersten am 30. Mai 2012.[13] Dabei erreichte Unter Nachbarn 3,51 Millionen Zuschauer und war bei einem Marktanteil von 12,6 Prozent in Deutschland die zweiterfolgreichste Sendung des Abends.[14] Zwei Tage später erschien Unter Nachbarn bei Universum Film auf DVD.[15]\n„Regiedebütant Stephan Rick gelingt es tatsächlich, den Nachbarschaftsschocker als doppelte Lovestory zu erzählen: Hier die Liebe zwischen der jungen Frau und dem jungen Mann, der die Schwester totgefahren hat. Dort die unerwiderte Liebe des Nachbarn, die zu fatalen Eifersuchtsattacken führt. Filmemacher Rick ist schlau genug, diese schwierige emotionale Gemengelage nicht als Laber-Kintopp in Szene zu setzen. Die Dialoge sind knapp, die homoerotischen Untertöne subtil, die Schauspieler agieren zurückgenommen. Und doch höchst effizient: Das negative Kraftzentrum bildet Charly Hübner als ewig hilfsbereiter Soziopath.“\n„Darsteller und Regisseur haben hier zuweilen großes Kino abgeliefert, auch die Autoren haben viel Energie darauf verwendet, alles Handeln ihrer Figuren und jede Wendung des Psychothrillers genau zu begründen, damit das Geschehen für den Zuschauer jederzeit glaubhaft bleibt. Diese Didaktik macht ‚Unter Nachbarn‘ fürs Erste primetimefähig, erstickt freilich in einigen Szenen auch ein wenig das Kino im Kopf.“\n„‚Unter Nachbarn‘ kennt keine Gewinner, kein reines Gut und Böse. Der Regisseur Stephan Rick, der zusammen mit Silja Clemens auch das Drehbuch geschrieben hat, erkundet in seinem ersten abendfüllenden Spielfilm viel mehr die Extreme, zu denen Menschen bereit sind, sei es aus Angst, aus Eigennutz oder aus – enttäuschter – Liebe. Dafür braucht Rick keine dramatischen Effekte oder Schockmomente, Hübners und Mehmets Zusammenspiel ist eindrucksvoll genug. Ebenso eindrucksvoll ist, dass trotz allen Wahns, der sich immer mehr Bahn bricht, bis zum Schluss Verständnis für eben diesen Wahnsinn möglich bleibt. Umso stärker bedrückt dann das Ende. Es kann kein gutes geben.“\n„Es ist selten, dass ein Film nach einer Reihe holpriger Anfangsszenen noch zu einem atmosphärisch dichten und mitreißenden Psychodrama wird. Stephan Ricks Spielfilmdebüt ‚Unter Nachbarn‘ schafft dieses Kunststück. Und er verdankt es in erster Linie einem großartigen Charly Hübner, der die Rolle des Bindungsneurotikers mit atemberaubender Sicherheit Stufe für Stufe ins Dämonische steigert und mit seinem charismatischen Spiel auch einige Falten des Drehbuchs glattbügelt.“\n„Sensibel, psychologisch gekonnt, gut gespielt - all das ist dieser Film, der unspektakulär daherkommt und Musik, Licht, selbst Dialoge sparsam einsetzt. ‚Unter Nachbarn‘ kann vom ersten Satz an auf eine gute Geschichte vertrauen. \"Komm doch rein\" lautet dieser. Nach 90 Minuten weiß der Zuschauer: Hätte David bloß die Tür zugeschlagen und wäre um sein Leben gerannt.“\nCharly Hübner erhielt für seine Rolle in Unter Nachbarn die Goldene Kamera 2013 in der Kategorie „Bester deutscher Schauspieler“ sowie den Deutschen Regiepreis Metropolis 2012 als „Bester Schauspieler“. Stephan Rick war für den Deutschen Regiepreis Metropolis in der Kategorie „Beste Regie Kinofilm“ nominiert.[21]\nBeim Fancine festival de cine fantástico de la Universidad de Málaga 2012 gab es zwei Preise für den Film: „Bestes Buch“ (Silja Clemens und Stephan Rick) und „Bester Schauspieler“ (Charly Hübner).[22] Zuvor war Stefan Schulzki mit dem Preis für die beste Filmmusik beim Kinofest Lünen 2011 ausgezeichnet worden. Aus der Jurybegründung: „Stefan Schulzki sorgt mit einer originellen Instrumentierung für die adäquaten Spannungsbögen. Harfe und akustische Gitarre auf der einen verbinden sich auf der anderen Seite mit Midi-Samples, die der Orchestrierung dienen, zu einem homogenen Klangbild. So werden die Erwartungen an das Genre durch Stefan Schulzkis musikalisches Konzept befördert und finden in einem spannenden Psychogramm ihre Erfüllung.“[23]\n"
}