{
    "date": "28-04-2021 14:26:24",
    "link": "https://de.wikipedia.org/wiki/Unter%5FVerdacht%5F%281991%29",
    "title": "Unter Verdacht (1991)",
    "text": "Unter Verdacht (Under Suspicion) ist ein britischer Thriller aus dem Jahr 1991. Regie führte Simon Moore, der auch das Drehbuch schrieb.\nDie Handlung spielt im Jahr 1959 in Brighton. Der früher als Polizist tätige Tony Aaron arbeitet als Privatermittler in Scheidungsangelegenheiten. Er täuscht manchmal für seine Kunden Seitensprünge vor, weil nur diese in England als gesetzlich anerkannter Scheidungsgrund gelten. Seine Ehefrau Hazel hilft ihm dabei.\nEines Tages werden Hazel und Tonys Kunde Carlo Stasio, ein Maler, in einem Hotelzimmer tot aufgefunden. Tonys einstiger Partner Frank führt die Ermittlungen. Er verdächtigt Tony ebenso wie die aus den USA stammende Geliebte des Malers Angeline. Angeline hält Selina, die Witwe des Künstlers, für die Täterin. Sie beginnt eine Affäre mit Tony. Als die Tatwaffe gefunden wird, zieht sich die Schlinge um Tonys Hals immer fester zusammen. Erst in allerletzter Sekunde kann er von Frank gerettet werden, der den abgeschnittenen Daumen Stasios in Angelines Atelier gefunden hat.\nAngeline wird zu lebenslanger Haftstrafe verurteilt. Schließlich erfährt der Zuschauer, dass Tony die Morde zusammen mit Stasios Frau Selina geplant hat.\nGeoff Andrew schrieb in der Londoner Zeitschrift Time Out, der Film hätte in den 1950er Jahren mit Richard Todd gedreht werden können. Er könne das moderne Publikum nicht ansprechen. Der Kritiker lobte das „schwungvolle“ („snappily“) Drehbuch und die „elegante“ Regie des debütierenden Simon Moore.\nVincent Canby schrieb in der New York Times vom 28. Februar 1992, der Film sei „straff“ und unterhaltsam. Moore sei ein effizienter Regisseur und Drehbuchautor; die Besetzung sei „exzellent“.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „spannender, raffiniert konstruierter Kriminalfilm, der Elemente der \"Schwarzen Serie\" Hollywoods souverän in die englische Gesellschaft der späten 50er Jahre transponiert und seine düstere Grundstimmung bis zum Schluß steigert“.\nLiam Neeson gewann im Jahr 1992 einen Preis des französischen Cognac Festival du Film Policier.\nDer Film wurde in Brighton (England), in Portmeirion (Wales), in Miami und in Portland (Oregon) gedreht. Er spielte in den Kinos der USA ca. 221 Tsd. US-Dollar ein.\n"
}