{
    "date": "28-04-2021 14:26:26",
    "link": "https://de.wikipedia.org/wiki/Unternehmen%5FFeuerg%C3%BCrtel",
    "title": "Unternehmen Feuergürtel",
    "text": "Unternehmen Feuergürtel ist ein US-amerikanischer Science-Fiction-Film, für den Irwin Allen für Produktion, Regie und zusammen mit Charles Bennett für das Drehbuch  verantwortlich zeichnet. Der Weltuntergangsfilm wurde 1961 von 20th Century Fox im Kino veröffentlicht. Walter Pidgeon stellt den Admiral Harriman Nelson und Robert Sterling den Kapitän Lee Crane des U-Boots Seaview dar. Weitere Schauspieler waren\nJoan Fontaine, Barbara Eden, Michael Ansara und Peter Lorre.\nDem Film folgte die 110 Folgen fassende US-amerikanische Science-Fiction-Fernsehserie Die Seaview – In geheimer Mission. In Deutschland kam der Film auch unter dem Titel Als der Weltraum zu brennen begann in die Kinos. Start in Deutschland war der 7. September 1961, in den Vereinigten Staaten der 12. Juli 1961.\nAdmiral Nelson ist gerade mit seinem neuen, selbst entworfenen, gebauten und finanzierten, atomaren Hightechforschungs-U-Boot mit einer U-Boot-Bewertungskommission an Bord am Nordpol unterwegs, als ein Meteoroidenschauer  den Van-Allen-Gürtel zu einem Feuergürtel entzündet. Dieser führt zu einer minütlich steigenden globalen Erwärmung der Erde und droht das Leben auf dieser in wenigen Tagen auszulöschen. Admiral Nelson führt sofort mit seinem Freund Lucius Emery Berechnungen durch und gelangt zur Erkenntnis, dass er mit einem seiner atomaren Sprengköpfe den Feuergürtel weit ins All verdrängen kann. Dieser muss allerdings, laut seinen Berechnungen, vom Marianengraben aus um Punkt 14.00 Uhr des 29. Augusts abgeschossen werden. Sofort macht er sich unter einem rotgefärbten, die Apokalypse ankündigenden Himmel mit seinem Boot auf den Weg zu einer UN-Krisensitzung in New York. Dort unterbreitet er den anwesenden Politikern und Wissenschaftlern seinen tollkühnen Plan. Diese sind allerdings der Ansicht, dass der Feuergürtel durch eine Atomexplosion eher auf die Erde als ins All geschleudert würde und sich schon einen Tag später, am 30. August, bei einer bestimmten Temperatur von selber auflösen würde. \nVon seinem Plan überzeugt, eilt Admiral Nelson zurück zu seinem Boot und macht sich um Südamerika herum auf den Weg zum Marianengraben. Die Zeit drängt. Da er den Präsidenten für eine Bestätigung seines Plans nicht per Funk erreichen kann, ersinnt er sich den Plan, das Unterseekabel vor Rio anzuzapfen. Er schickt den Kapitän persönlich mit einem religiösen Fanatiker aus der U-Boot-Bewertungskommission in moderner Taucherausrüstung zum Kabel. Die beiden Taucher werden dabei allerdings von einer großen Unterseekrake ins Visier genommen und angegriffen. Allen Übel zum Trotz gelingt es ihnen, eine Verbindung nach London herzustellen. Die technischen Details bleiben dem Zuschauer erspart. Admiral Nelson bringt von London in Erfahrung, dass Washington D.C. nicht mehr ist. Die Verantwortung ruht nun allein auf seinen Schultern. Aufgrund eines Sabotageaktes eines Kommissionsmitglieds verfängt sich das Boot auf dem Weg zur Rettung der Welt auch noch in einem Minenfeld. Bei der Befreiung verliert die Crew den allseits geliebten, tapferen Matrosen „Kleiner Jimmy“.\nZudem muss Admiral Nelson feststellen, dass sein Unternehmen durch Morddrohungen und -versuche aus der Mannschaft gefährdet ist. Geistesgegenwärtig lässt er den meuternden Teil der Mannschaft auf ein aufgefundenes, durch Wassermangel führerlos gewordenes Schiff übersetzen. Dies veranlasst den eigentlichen Kapitän des U-Boots, am Geisteszustand des Admirals zu zweifeln. Gerade als er diesen auf die Krankenstation zwangsverweisen will, wird das Boot von anderen U-Booten angegriffen. Diese wollen den Admiral stoppen, um den Abschuss einer Atomrakete und damit das Schlimmste zu verhindern. Als Ausweichmanöver lässt der Admiral das Boot um 1000 Meter in die Tiefe verschwinden. Dort allerdings läuft das Boot Gefahr, von einer weiteren Riesenkrake verschlungen zu werden. Mit Elektroschocks lässt sich diese aber schnell vertreiben. Wieder aufgetaucht, sind die anderen U-Boote verschwunden, aber die Außentemperatur schneller als erwartet gestiegen. Die Hoffnungen der anderen Wissenschaftler, dass sich der Feuergürtel selber auflöst, haben sich in Luft aufgelöst. Dadurch bestärkt, ist die Reputation des Admirals bei der Mannschaft wiederhergestellt. Kurz vor dem berechneten Zeitpunkt wird der Marianengraben erreicht. Doch jetzt durchkreuzt der religiöse Fanatiker das Vorhaben des Admirals. Mit einer überdimensionierten Handgranate gelingt es ihm, die Befehlsgewalt an sich zu reißen. Er sieht den Weg Gottes vorbestimmt und möchte unterbinden, dass der Admiral die bevorstehende Apokalypse verhindert. Während der Admiral den Fanatiker in Gespräche verwickelt, gelingt es dem Kapitän, vom Fanatiker unbemerkt, kurz vor 14.00 Uhr einen Zeitzünder an einer der Atomraketen anzubringen. Die Rakete steigt pünktlich auf die Sekunde gen Himmel. Die Welt des Fanatikers geht zu Grunde. Die Crew macht sich unter wieder blauem Himmel auf die verdiente Heimreise.\nVon den gemischt ausgefallenen Kritiken unberührt, spielte der im Juni 1961 in den amerikanischen Kinos angelaufene Film bis zum Herbst des gleichen Jahres seine Produktionskosten von zwei Millionen US-Dollar mit sieben Millionen an den Kinokassen mehr als ein.\n"
}