{
    "date": "28-04-2021 14:26:27",
    "link": "https://de.wikipedia.org/wiki/Untraceable",
    "title": "Untraceable",
    "text": "Untraceable ist ein US-amerikanischer Thriller des Regisseurs Gregory Hoblit aus dem Jahr 2008 mit Diane Lane, Joseph Cross, Billy Burke und Colin Hanks in den Hauptrollen. Das Drehbuch schrieben Mark Brinker, Allison Burnett und Robert Fyvolent, und die Produktion übernahmen James McQuaide und Eric Reid. Der Film versteht sich als soziale Kritik an der Freude am Leid anderer im Internet.\nDie FBI-Agentin Jennifer Marsh ist eine alleinerziehende Witwe, seit ihr Ehemann Nick Haskins, der ebenfalls FBI-Agent war, im Dienst erschossen wurde. Sie lebt mit ihrer kleinen Tochter Annie Haskins und ihrer Mutter zusammen in einer Vorstadt von Portland in einem Einfamilienhaus. Nachts arbeitet sie in der FBI-Abteilung für Internetkriminalität mit ihrem Kollegen Griffin Dowd, wodurch sie sich mehr und mehr von ihrer Familie entfremdet. Eines Nachts stößt sie auf Grund eines anonymen Hinweises auf die Website killwithme.com, auf welcher die Besucher via Live-Streaming-Video einer Katze beim Verhungern zusehen können.\nNach dem Tod der Katze bleibt der Webmaster der Website, der sich mit moderner Computertechnik bestens auskennt und später als Owen Reilly identifiziert wird, nicht bei Tieropfern, sondern geht zu menschlichen Opfern über. Dabei beschleunigt sich der Tod des Opfers mit zunehmender Besucheranzahl der Website. Auf einer Pressekonferenz wird die Öffentlichkeit deshalb gebeten, die Seite keinesfalls aufzurufen, doch erhöht sich dadurch (wie von Jennifer Marsh befürchtet) die Popularität der Website nur noch mehr, und die Opfer sterben noch schneller. Die Videostreams werden im Keller des Mörders aufgenommen und über das Internet verbreitet. Das erste Opfer, ein Hubschrauberpilot eines Nachrichtensenders, verblutet durch Schnitte auf seiner Brust, die entsprechend der Besucherzahl der Website stärker bluten, da jeder Besucher die Dosis eines Blutgerinnungshemmers steigert. Das zweite Opfer, ein Nachrichtensprecher, stirbt durch die Hitze von Wärmelampen, von denen sich mit steigender Besucherzahl immer mehr einschalten. Schließlich stirbt Jennifer Marshs Partner Griffin Dowd in einem Wasserbad durch eine immer schneller ansteigende Konzentration von Schwefelsäure. Alles wird öffentlich im Internet zur Schau gestellt.\nZunächst sieht es so aus, als ob die Opfer zufällig ausgewählt wurden, aber es stellt sich heraus, dass Reilly Rache an jedem nehmen will, der das Video des Selbstmords seines Vaters ausnutzte und zu Unterhaltungszwecken der Öffentlichkeit zugänglich machte. Owen Reilly hatte nach dem Tod seines Vaters einen Nervenzusammenbruch und wurde daraufhin in eine psychiatrische Klinik eingewiesen. Nachdem er entlassen worden war, beschloss er zu beweisen, dass die Öffentlichkeit unersättlich gegenüber dem Leid anderer ist; dass sie im Grunde jeden anderen leiden sehen will, auch wenn es den Tod desselbigen zur Folge hätte. Der Hubschrauberpilot wurde getötet, weil er den Dreh des Videos des Selbstmords seines Vaters ermöglicht hatte, der Nachrichtensprecher, weil er den Besitzer des Autos, auf dem der Körper seines Vaters bei dessen Selbstmord (Kopfschuss und Fall von einer Brücke) landete, interviewt hatte. Agent Dowd wurde getötet, weil er kurz davor war, Reilly zu überführen. Jennifer Marsh findet heraus, dass ihr Partner Dowd den wahren Mörder wahrscheinlich kannte. Vor seinem Tod konnte er mit Morsezeichen seinen Kollegen einen Tipp geben auf die wahre Identität des Mörders. Marsh wird von Reilly entführt und in ihren eigenen Keller gesperrt, da er sie verantwortlich macht, nichts gegen die Zurschaustellung zu tun. Der Täter will sie mit dem Kopf nach unten langsam auf eine Mulchfräse hinablassen. Marsh kann jedoch der Mulchfräse entkommen und erschießt Reilly im Keller, was Millionen von Zuschauern, auch das FBI, live im Internet auf dem Bildschirm mitverfolgen. Sie zeigt nach dem von ihr durch sechs Schüsse in die Brust verursachten Tod des dreifachen Mörders Owen Reilly ihre FBI-Marke in die immer noch laufende Kamera, deren Bilder als Live-Stream ins Internet übertragen werden. Der Film endet mit einem Blick in den Chatroom der Seite, auf der Reilly als „Genie“ bezeichnet wird und auf der Anfragen erfolgen, ob das Video heruntergeladen werden kann.\nDer Film wurde in und um Portland (Oregon) gedreht. Die meisten Innenaufnahmen wurden in einem Studio in Clackamas im Bundesstaat Oregon gedreht. Eine Szene am östlichen Ende der Broadway Bridge wurde teils auf der Brücke, teils im Studio gedreht.\n„Der handwerklich solide Psycho-Thriller profitiert von der überzeugenden Hauptdarstellerin, wirkt aber in seiner undifferenzierten Kritik an Gewaltdarstellungen in den Medien nie glaubwürdig, sondern eher spekulativ, vor allem weil er selbst die Foltermorde mit Freude am Detail darstellt.“\n„Wenn sich ein Regisseur auf subtile Gruseleffekte versteht und in Sachen Gewaltkonsum sogar ein paar Denkanstöße gibt, folgt man ihm dennoch gern. Alfred Hitchcock hätte es vielleicht so ausgedrückt: \"Untraceable\" ist solides Handwerk, die paar Unwahrscheinlichkeiten hin oder her.“\n„Doch letztlich machen die hervorragend besetzten Schauspieler den Film mit seiner haarsträubenden zweiten Hälfte eben nur leidlich erträglich, jedoch keinesfalls empfehlenswert.“\n"
}