{
    "date": "28-04-2021 14:26:28",
    "link": "https://de.wikipedia.org/wiki/Utopia%5F%28Fernsehserie%29",
    "title": "Utopia (Fernsehserie)",
    "text": "Utopia ist eine britische Thriller-Serie, die zwischen dem 15. Januar 2013 und dem 12. August 2014 auf Channel 4 ausgestrahlt wurde. Die beiden Staffeln umfassen je sechs Episoden. Die Fernsehserie wurde in Großbritannien aufgenommen und von Dennis Kelly geschrieben. Produziert wurde sie von der Produktionsfirma Kudos Film and Television. Die Musik zur Serie wurde von Cristobal Tapia de Veer komponiert.\nAnfang Oktober 2014 gab Channel 4 bekannt, keine weiteren Staffeln der Serie zu produzieren.\nNamensgebend ist für die Fernsehserie die fiktive Graphic Novel The Utopia Experiment. Im Internet lernen sich vier Fans des Bilderromans kennen: die ehemalige Medizinstudentin Becky, der gelangweilte Ian, der Verschwörungstheoretiker Wilson Wilson und der elfjährige Grant. Nach kurzer Zeit stößt die gesuchte Jessica Hyde dazu. Gemeinsam geraten sie in eine Obsession, das sagenumwobene Geheimnis des The Utopia Experiment zu lüften, das angeblich katastrophale Ereignisse voraussagen kann. Die Fünf geraten einer Geheimorganisation in die Quere, die sich The Network nennt. Des Weiteren heftet sich der Auftragsmörder Arby dem Quintett an die Fersen.\nDie Synchronisation der Serie wurde bei der Film- & Fernseh-Synchron nach Dialogbüchern von Christine Roche unter der Dialogregie von Manuel Straube erstellt.\nAm 7. Oktober 2013 wurde eine CD mit dem Soundtrack des Komponisten Cristobal Tapia De Veer veröffentlicht.\n2014 gewann Utopia einen International Emmy Award in der Kategorie Dramaserie.\nUtopia wurde allgemein gut aufgenommen. \nAuf Internet Movie Database erreicht Utopia basierend auf etwa 36.000 Bewertungen eine Durchschnittswertung von 8,4/10 (Stand August 2019).\nTom Sutcliffe von The Independent lobt die \"großartige visuelle Darstellung\" (englisch \"great visual style\") der Serie und betont hinsichtlich der Charaktere, dass \"man nie das Gefühl bekäme, Utopia benutze austauschbare Marionetten\" (\"you never get the feeling that it[Utopia]'s just toying with interchangeable puppets\").\nSam Wollaston von The Guardian bezeichnet Utopia als Zeugnis brillanter Vorstellungskraft (\"work of brilliant imagination\") und hob unter anderem die Anfangsszene als \"fantastisch\" (\"now that's a fantastic scene\") hervor. Andererseits merkt er die teils zu gewalttätige Darstellung als negativen Aspekt an.[10]\nIm Februar 2014 wurde bekanntgegeben, dass der amerikanische Kabelfernsehanbieter HBO eine amerikanische Adaption der Serie in Auftrag gegeben hat. Regisseur David Fincher sollte die US-Version drehen und gemeinsam mit Gillian Flynn und Joshua Donen als ausführender Produzent agieren.[11] Im August 2015 gab HBO, aufgrund von Budgetschwierigkeiten des Projekts, die Einstellung der geplanten Fernsehserie bekannt, die sich zu dieser Zeit in der Produktion befand.[12] 2018 bestellte Amazon eine weitere Utopia-Neuauflage bei der im ersten Anlauf beteiligten Autorin Flynn.[13] Seit dem 30. Oktober 2020 läuft die Serie unter dem Titel „Utopia“ bei Amazon Prime.[14]\n"
}