{
    "date": "28-04-2021 14:26:29",
    "link": "https://de.wikipedia.org/wiki/V%5Fwie%5FVendetta%5F%28Film%29",
    "title": "V wie Vendetta (Film)",
    "text": "V wie Vendetta (Originaltitel V for Vendetta) aus dem Jahr 2005 ist eine Verfilmung des gleichnamigen Comics von Alan Moore und David Lloyd.\nDer Film wurde von Joel Silver produziert, Regie führte James McTeigue, das Drehbuch stammt von den Wachowski-Geschwistern (Matrix). Der weltweite Filmstart war der 16. März 2006.\nDer Film spielt im dystopischen, futuristischen London um das Jahr 2020. Die Geschichte folgt V, einem maskierten Freiheitskämpfer, der im Kampf gegen den autoritären Staat gleichzeitig persönliche Rache verfolgt (ital. vendetta für Blutrache) und einen gesellschaftlichen sowie politischen Umsturz vorbereitet.\nIn einem totalitär geführten Großbritannien unter dem autokratischen Großkanzler Adam Sutler, dem Führer der faschistischen Nordfeuer-Partei, herrschen Unterdrückung von Dissidenten sowie eine komplette Kontrolle der Medien vor. Diese Form der Regierung konnte sich durchsetzen, da sie den verängstigten Bürgern Sicherheit versprach in einer Zeit, in der in den Vereinigten Staaten ein Bürgerkrieg herrschte und ein Virus fast 100.000 Bürger tötete. Sutler versprach geordnete Zustände in Großbritannien und wurde dafür gewählt.\nEin unbekannter, maskierter Mann namens V widersetzt sich der Führung, indem er führende Mitglieder des Regimes tötet. Wie sich im Verlauf des Filmes herausstellt, ist er der einzige Überlebende eines früheren Zwangsexperiments an „abweichenden“ Teilen der Bevölkerung zur Erforschung einer Viruskultur. Diese wurde zur Machtübernahme der Führungsriege letztendlich gegen die Bevölkerung eingesetzt. Unter den Opfern Vs, der eine Guy-Fawkes-Maske trägt und in seiner Sprache motivisch die Pulververschwörung nutzt, um seine Rache an der Führungsriege zu unterstreichen, befinden sich vornehmlich die Leiter der Gefangenenanstalt, in der die Experimente durchgeführt wurden, die mittlerweile allesamt hohe Posten bekleiden beziehungsweise Teile der Führung sind.\nBei einer seiner Aktionen rettet V die junge Evey vor einer Vergewaltigung durch Agenten der Regierung, den sog. Fingermännern. V nimmt sie mit sich in sein Versteck, wo sie seine Sammlung von kulturellen Gegenständen, die von der Zensurbehörde verboten wurden, bestaunt. V hat durch Übernahme der Medien am 5. November (dem Tag der Pulververschwörung) die unterdrückte, aber noch verblendete Bevölkerung zu einem Aufstand am 5. November des nächsten Jahres aufgerufen. Durch seine Aktionen begünstigt er die Aufklärung der Bevölkerung über die Hintergründe der Landesführung, sodass der Aufstand zum Ende des Filmes tatsächlich stattfindet. Evey, die V zunächst verlassen hatte, wird von ihm in sein Versteck zurückgeholt, welches er jedoch als Foltergefängnis inszeniert. V lässt sie in dem Glauben, sie sei Gefangene der Regierung, und foltert sie, bis Evey über sich hinauswächst und keine Angst mehr um ihre eigene Existenz hat. Evey erkennt, dass V ihr gegenüber einen besonderen Beschützerinstinkt entwickelt hat.\nV bietet dem ranghohen Politiker Creedy einen Deal an, woraufhin dieser Kanzler Sutler an ihn ausliefert. Bei der Auslieferung kommen jedoch beide um, und V wird schwer verwundet. Er kann sich zum Treffen mit Evey zurückschleppen und stirbt in ihren Armen. Sie leitet daraufhin in Gegenwart des Polizisten Finch, der hinter Vs Plan und die Geschichte der Gefangenenanstalt gekommen ist, die symbolträchtige Sprengung der Houses of Parliament ein, was vor den Augen einer großen, dem Aufstandsaufruf gefolgten Masse der Bevölkerung in Guy-Fawkes-Verkleidung geschieht.\nViele der Beteiligten an V wie Vendetta arbeiteten bereits bei der Matrix-Trilogie zusammen. 1988 sicherte sich der Matrix-Produzent Joel Silver die Rechte an zwei Alan-Moore-Verfilmungen: V wie Vendetta und Watchmen. Die Wachowski-Geschwister hatten bereits Mitte der 1990er ein Drehbuch für eine Verfilmung geschrieben. Während der Produktion von Matrix Reloaded und Matrix Revolutions überarbeiteten sie dieses und legten sich auf James McTeigue als Regisseur fest.\nDie Dreharbeiten begannen am 7. März 2005 im ebenfalls koproduzierenden Studio Babelsberg in der brandenburgischen Landeshauptstadt Potsdam. Innenaufnahmen entstanden dort zudem im ehemals kaiserlichen Schloss Babelsberg im gleichnamigen Park. Weitere Dreharbeiten fanden in der 1994 stillgelegten U-Bahn-Station Aldwych sowie am Palace of Westminster und am Big Ben statt. An den letzten beiden Drehorten durfte ausschließlich zwischen Mitternacht und 4.30 Uhr in der Nacht gedreht werden, wobei der Straßenverkehr maximal für vier Minuten stillgelegt werden durfte. Die Dreharbeiten sollten bis zum 8. Juni 2005 abgeschlossen werden, jedoch konnte dies aus produktionstechnischen Gründen nicht verwirklicht werden. So wurde der weltweite Filmstart vom 5. November 2005, dem Guy-Fawkes-Tag, auf den 16. März 2006 verlegt, darunter auch der Filmstart in Deutschland und der Schweiz. In Österreich sowie dem Vereinigten Königreich war der Film einen Tag später zu sehen. Vorab war der Film bereits am 11. Dezember 2005 in USA beim Austin Butt-Numb-A-Thon sowie bei den Internationalen Filmfestspielen in Berlin zu sehen. Das Budget des Films wurde auf 54 Millionen US-Dollar geschätzt. Am Eröffnungswochenende spielte der Film in den USA über 25,6 Millionen US-Dollar ein, im Vereinigten Königreich waren es knapp 1,2 Millionen Pfund Sterling. Die Gesamteinnahmen in den USA beliefen sich auf mehr als 70,5 Millionen US-Dollar, während im Vereinigten Königreich über 3,3 Millionen Pfund Sterling eingespielt wurden. Die weltweiten Einnahmen beliefen sich auf über 131,4 Millionen US-Dollar. An den deutschen Kinokassen wurden knapp 236.000 Zuschauer gezählt. In Deutschland wurde der Film am 9. März 2007 von Warner Home Video auf DVD mit einer FSK-16-Freigabe veröffentlicht.\nNatalie Portman wurde bei der Besetzung der Rolle der Evey der Vorzug vor Keira Knightley, Scarlett Johansson und Bryce Dallas Howard gegeben. James Purefoy war der ursprüngliche Darsteller des maskierten Rächers, er stieg aber wegen künstlerischer Differenzen aus den bereits laufenden Dreharbeiten aus und wurde durch Hugo Weaving ersetzt. Die bereits mit Purefoy gedrehten Szenen wurden von Weaving nachsynchronisiert. Purefoy wollte nicht im gesamten Film die Maske tragen, während dies für die Wachowski-Geschwister ein entscheidender Punkt des Films war.\nDer Film ist Adrian Biddle gewidmet, dem Kameramann des Films, der am 7. Dezember 2005 an einem Herzinfarkt verstarb.\nWährend der Comic in den 1990ern spielt, findet die Handlung des Films um das Jahr 2020 statt. Viele Personen wurden grundlegend geändert. Finch kommt nicht durch einen LSD-Trip auf Vs Spur. Evey schlüpft nicht in Vs Rolle und versucht nicht durch Prostitution Geld zu verdienen. Der Führer Adam Sutler wird – anders als im Comic – nicht als nachdenklicher und asketischer Ordnungshüter gezeichnet, sondern von Anfang an zum größenwahnsinnigen Schurken stilisiert. Im Film werden Guy-Fawkes-Masken an die Bevölkerung verteilt, was im Comic nicht der Fall ist. Hier wird das Überleben der Ideen Vs dadurch gezeigt, dass Evey nach seinem Tod in seine Rolle schlüpft und sich öffentlich zeigt. Im Film wird V beim Ausbruch schwer von Feuer verbrannt und verunstaltet, während es im Comic möglich ist, dass er wie jeder normale Bürger aussieht. Auch die Liebesbeziehung zwischen Evey und V kommt so nicht in der Vorlage vor.\nDie Filmmusik stammt vom italienischen Komponisten Dario Marianelli und enthält zu den eigens für den Film komponierten Stücken die Titel Cry Me a River von Arthur Hamilton, I Found a Reason von Cat Power, Bird Gerhl von Antony and the Johnsons und Long Black Train von Richard Hawley. Die Filmmusik wurde am 21. März 2006 bei Astralwerks veröffentlicht.\nWährend der Sprengungen des Old Bailey und des Westminster-Palastes ertönt ein klassisches Musikstück. Es handelt sich dabei um Auszüge der Ouvertüre 1812 von Tschaikowski. Dieses Element der Filmmusik ist auf der Originalfilmmusik im Stück mit dem Titel Knives And Bullets (And Cannons Too) zu finden, welches mit Marianellis Partitur beginnt und mit einem Auszug der Ouvertüre 1812 endet. Als V mit Creedy verhandelt, wird Ludwig van Beethovens 5. Symphonie eingespielt.\nDie deutschsprachige Synchronfassung des Films wurde von RC Production Rasema Cibic in Berlin nach dem Dialogbuch von Marius Clarén unter der Dialogregie von Tobias Meister angefertigt.[10]\nHugo Weaving, der die Rolle des V übernahm, musste in der englischsprachigen Originalfassung sämtliche Dialoge nachträglich einsprechen, weil jeder Versuch der Integration eines Mikrofons in der Maske fehlschlug.\nV wie Vendetta erhielt auf Rotten Tomatoes von 73 % der Kritiker ein positives Urteil, wobei 248 Rezensionen gezählt wurden.[11] Auf Metacritic wurde eine Score von 62 basierend auf 39 Kritiken ermittelt.[12]\nDie Redaktion der Berliner Zeitung urteilte: „Die Wachowski-Brüder und ihr Regisseur James McTeigue haben aus dem Comic eine wunderbar düsterbunte Anarcho-Fantasie gemacht, an der Malcolm McLaren seine Freude haben wird. Auch wenn über Orwelliaden wie diese die Zeit hinweggegangen ist: in seiner Detailtreue und dialektischen Klugheit ist V WIE VENDETTA die beste Comic-Verfilmung seit langem.“[13]\nNach Urteil von Cinema sei V wie Vendetta eine „werkgetreue Verfilmung von Alan Moores Kultcomic, die gelegentliche Geschwätzigkeit durch Stilsicherheit und Radikalität kompensiert“.[14]\nDas Lexikon des internationalen Films konstatierte, V wie Vendetta sei eine „optisch wie inszenatorisch effektsichere Verfilmung eines populären Comic Strips, die in der Rechtfertigung des terroristischen Befreiungskampfs freilich nicht gerade subtile Töne anschlägt“.[15]\nDas Urteil von Filmstarts lautet: „Aus einem mittelmäßigen Drehbuch machen alle Beteiligten (und zu denen gehört immerhin ein Teil der britischen Schauspielerelite, die sich für Nebenrollen hier nicht zu schade ist) noch das Beste. Ein echter Blockbuster wird »V wie Vendetta« vielleicht nicht werden, aber als Comicverfilmung macht der Streifen eine solide Figur.“[16]\nDer Film, die Darsteller sowie die Filmcrew wurden mit diversen Filmpreisen ausgezeichnet und erhielten darüber hinaus zahlreiche weitere Nominierungen.[17]\nBeim Manaki Brothers Film Festival wurde Adrian Biddle 2006 mit dem Special Award ausgezeichnet.[17]\nNatalie Portman wurde 2006 mit einem SFX Award als beste Schauspielerin ausgezeichnet.[17] 2007 erhielt sie einen Saturn Award in derselben Kategorie.[17] Der Film wurde für einen Saturn Award als bester Science-Fiction-Film nominiert, während Lana Wachowski und Lilly Wachowski für das beste Drehbuch und Sammy Sheldon für das beste Kostüm nominiert wurde, der für die Kostümarbeiten lediglich fünf Wochen Vorbereitungszeit hatte.[17]\nBei den San Diego Film Critics Society Awards wurde Owen Paterson in der Kategorie Best Production Design ausgezeichnet.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.[18]\nV wie Vendetta |\nNinja Assassin |\nThe Raven – Prophet des Teufels |\nCaserta Palace Dream |\nSurvivor |\nBreaking In\n"
}