{
    "date": "28-04-2021 14:26:30",
    "link": "https://de.wikipedia.org/wiki/Vendetta%5F%E2%80%93%5FDas%5FGesetz%5Fder%5FGewalt",
    "title": "Vendetta – Das Gesetz der Gewalt",
    "text": "\nVendetta – Das Gesetz der Gewalt (DVD-Titel: Vendetta – Die Gangs von New Orleans; Originaltitel: Vendetta) ist ein US-amerikanisches Kriminalfilm-Drama aus dem Jahr 1999 über die italienischen Einwanderer in New Orleans Ende des 19. Jahrhunderts und einen der größten Lynch-Morde in der Geschichte der Vereinigten Staaten, der am 14. März 1891 stattfand. Es handelt sich um eine Verfilmung des im Jahr 1977 veröffentlichten Romans Vendetta: The True Story of the Largest Lynching in U.S. History von Richard Gambino.\nNew Orleans, 1890: Die aufstrebende Stadt am Mississippi zieht zahlreiche Einwanderer aus Italien an, die vor der Hungersnot in das Land ihrer Träume geflüchtet sind. Über die Docks und Märkte herrscht ein Landsmann von ihnen, der Mustache Pete Joseph Macheca. Sein Geschäftsimperium weckt die Gier des Baumwollhändlers James Houston. Der skrupellose Geschäftsmann will die lukrativen Geschäfte von Macheta übernehmen, lässt – zusammen mit dem Bürgermeister – den Polizeichef umbringen und schiebt den Mord Macheca und einigen anderen italienischen Einwanderern in die Schuhe.\n„Mafia“ – bis dahin nur ein Wort, wird zu einer ungeheuerliche Anschuldigung. Den Einwohnern von New Orleans wird klargemacht, dass alle Italiener gefährlich sind, alle zur Mafia gehören und obendrein auch noch Mörder sind. Mit fragwürdigen Beweisen werden 18 Italiener vor Gericht gebracht. Der Prozess, der den unschuldigen Männern gemacht wird, ist alles andere als fein, denn im Hintergrund ziehen hohe Tiere die Fäden. Allerdings werden die Beschuldigten von den Geschworenen freigesprochen; aber dieses Urteil kann der aufgehetzte Mob nicht akzeptieren.\nTatsächlich wurden elf Italiener, alles Sizilianer, von einem Mob von 3.000 bis 20.000 Menschen umgebracht, nachdem ein Gericht sechs von ihnen für den Mord an dem Polizeichef David Hennessy freigesprochen hatte und eine weitere Verhandlung für die anderen drei Beschuldigten angesetzt worden war. Viel Groll gegen die italienische Gemeinschaft wurde auch von Bürgermeister Shakspeare selbst geschürt.\nDie realen Namen aller Opfer sind: Antonio Bagnetto, James Caruso, Loretto Comitz, Rocco Geraci, Joseph P. Macheca, Antonio Marchesi, Pietro Monasterio, Emmanuele Polizzi, Frank Romero, Antonio Scaffidi und Charles Traina. Der 14-jährige Gaspare Marchesi und auch Charles Matranga konnten entkommen.\nDie US-amerikanische Presseberichterstattung über die Tragödie fiel damals weitgehend positiv aus und diejenigen, die für das Lynchen verantwortlich waren, wurden niemals zur Rechenschaft gezogen.\nDas Wort „Mafia“ wurde daraufhin in die US-amerikanische Lexika aufgenommen und damit das Stereotyp des italienisch-amerikanischen Mafiosos in der populären Phantasie fest etabliert.\n„Der wenig bekannte Aspekt amerikanischer Geschichte wird in einem detailreichen, überzeugend gespielten Film aufgerollt. Dabei verzichtet er weitgehend auf äußere Action und Gewalt, gewährt vielmehr als wortlastiges Gerichtsdrama Einblick in die Prozessakten, wobei Fragen von Toleranz und latentem Rassismus behandelt werden.“\nFlucht in die Zukunft |\nStar Trek II: Der Zorn des Khan |\nThe Day After – Der Tag danach |\nAlles hört auf mein Kommando |\nDie Täuscher |\nCompany Business |\nStar Trek VI: Das unentdeckte Land |\nVendetta – Das Gesetz der Gewalt\n"
}