{
    "date": "28-04-2021 14:26:31",
    "link": "https://de.wikipedia.org/wiki/Venom%5F%282018%29",
    "title": "Venom (2018)",
    "text": "Nachfolger →Venom: Let There Be Carnage\n\nVenom ist ein US-amerikanischer Science-Fiction-Antihelden-Film, der am 3. Oktober 2018 in den deutschen und zwei Tage später in den US-amerikanischen Kinos anlief. Die Regie übernahm Ruben Fleischer.\nDer Film basiert teilweise auf den Comic-Geschichten Venom: Lethal Protector (1993, dt. Ausgaben: Tödlicher Beschützer oder Beschützer der Unschuld) und Planet of the Symbiotes (1995, Planet der Symbionten).\nVenom ist der erste Film aus Sony’s Universe of Marvel Characters. Als nächstes sind Filme über Morbius, der lebende Vampir (mit Jared Leto in der Hauptrolle) und Kraven, der Jäger geplant.\nEin Raumschiff der Life Foundation, das vier außerirdische Lebensformen an Bord genommen hat, stürzt im malaysischen Regenwald ab. Dabei kommt die gesamte Besatzung bis auf den Commander ums Leben. Als dieser mit einem Krankenwagen in die nächste Stadt gefahren werden soll, stellt sich jedoch heraus, dass eine der vier symbiotischen Lebensformen sich mit ihm verbunden hat, der dann auf eine Ärztin übergeht, von ihr Besitz ergreift und den Krankenwagen verunglücken lässt. Die von dem Symbionten kontrollierte Ärztin, deren Verletzungen vom Unfall in Sekundenschnelle heilen, macht sich daraufhin zu Fuß auf den Weg zur nächsten Stadt, während die anderen drei Symbionten geborgen und in den Hauptsitz der Life Foundation in den USA gebracht werden.\nEddie Brock ist ein in San Francisco ansässiger Journalist und mit der Rechtsanwältin Anne Weying verlobt. Im Auftrag seines Senders soll er ein Interview mit Dr. Carlton Drake, dem Gründer und Chef der mysteriösen Life Foundation, führen. Aus Angst vor einer Verleumdungsklage bittet sein Chef Eddie, möglichst nicht kritisch zu sein, was eigentlich sein Markenzeichen ist. Das Interview verläuft zunächst gut, jedoch ist Eddie aufgrund einer E-Mail der Life Foundation, die er zuvor ohne ihr Wissen auf Annes Laptop gefunden hat und in der es um Menschenversuche geht, misstrauisch geworden. Als er Drake darauf anspricht, bricht dieser das Interview ab und lässt Eddie mit Team von der Security hinauswerfen, was Eddies Entlassung nach sich zieht. Auch Anne wird gefeuert, weil man sie für Eddies Informantin hält. Nach diesen Ereignissen trennt sich Anne von Eddie.\nSechs Monate später wohnt Eddie alleine in einem heruntergekommenen Apartment und sieht bei einem Einkauf in Mrs. Chens Supermarkt tatenlos zu, wie sie von einem bewaffneten Schutzgelderpresser ausgenommen wird. Die Life Foundation hat derweil in ihren Laboren einen ersten Fortschritt erzielt und konnte in einem Tierversuch eine erste Symbiose mit einer der außerirdischen Lebensformen herstellen, woraufhin Drake erste Menschenversuche anordnen lässt. Aufgrund ethischer Bedenken nimmt die Laborleiterin Dr. Skirth Kontakt mit Eddie auf, damit dieser Beweise sammelt, um Drakes Machenschaften publik zu machen. Dazu schmuggelt sie Eddie in das Labor der Life Foundation. Als Eddie beim Sammeln der Beweise die ihm bekannte und zu Tode verängstigte Obdachlose Maria in einer Versuchszelle entdeckt und befreit, wird er von ihr angegriffen. Dabei überträgt sich der ihr innewohnende Symbiont auf Eddie und Maria stirbt. Durch den ausgelösten Alarm muss Eddie fliehen und macht auf seiner Flucht ungewollt Gebrauch von übermenschlichen Fähigkeiten wie Superstärke.\nEddie sucht Anne und ihren neuen Freund Dr. Dan Lewis auf, um ihnen von den gefundenen Beweisen zu erzählen. Da sich Eddie schubartig sehr merkwürdig verhält und unter Fressattacken leidet, lässt ihn Dan ins Krankenhaus bringen und dort einer MRT unterziehen. Bei der Untersuchung zeigt sich Eddie jedoch empfindlich gegenüber hohen Frequenzen, woraufhin die Untersuchung abgebrochen und Eddie nach Hause geschickt wird. Auch durch Feuer ist der Symbiont verwundbar. Währenddessen findet Drake heraus, dass Eddie in die Life Foundation eingebrochen ist, lässt Dr. Skirth als nächste Testperson mit einem Symbionten infizieren und schickt seinen Sicherheitschef Roland Treece und ein Söldnerteam zu ihm nach Hause. In seinem Apartment bekommt Eddie wieder einen Fressanfall und meint, eine Stimme zu hören. Dan teilt ihm am Telefon mit, dass er offenbar von einem Parasiten befallen ist. Als kurz darauf Drakes Söldner die Wohnung stürmen, besiegt Eddie sie durch plötzlich auftretende weitere Superkräfte – instinktiv und blitzartig hervorschnellende und sich wieder zurückbildende Gliedmaßen – wobei die Stimme ihn vor Attacken warnt und die Kontrolle über die Angriffe übernimmt. Eddie flüchtet schließlich mit dem Motorrad vor den Söldnern und es kommt bei der Verfolgungsjagd zu einem schweren Unfall. Der Symbiont nimmt daraufhin mit Hilfe von Eddies Körper Gestalt an, wodurch Eddies Verletzungen heilen. Bevor die Gestalt Treece fressen kann, greift jedoch die Polizei ein, und Eddie und die Gestalt flüchten über das Wasser.\nAls Eddie in Sicherheit ist, stellt sich die Gestalt ihm gegenüber als „Venom“ vor. Venom erklärt ihm, dass seine Spezies die Menschen gefunden hat und seine Artgenossen mit Hilfe von Drakes Raumschiffen eine Invasion der Erde planen. Um das zu verhindern, bricht Eddie in der Nacht mit Venoms Hilfe in das Bürogebäude seines ehemaligen Arbeitgebers ein und hinterlässt seinem Chef die gesammelten Beweise aus Drakes Labor. Als Eddie das Gebäude verlassen will, steht er einem Polizeiteam gegenüber, das er jedoch mit Venoms Fähigkeiten ausschalten kann. Er verbietet Venom, die Polizisten und andere „gute Menschen“ zu fressen. Anne, die kurz danach eintrifft, bringt Eddie aufgrund der MRT-Ergebnisse in das Krankenhaus, in dem Dan den „Parasiten“, wie er Venom bezeichnet, entfernen will. Doch Venom greift Dan an und Anne startet kurzentschlossen den Kernspintomographen. Durch die hohe Frequenz wird Venom von Eddie getrennt und im Untersuchungsraum eingesperrt, woraus er jedoch kurze Zeit später über die Belüftung entkommen kann.\nIn der Zwischenzeit sind die beiden verbliebenen Symbionten im Labor sowie Dr. Skirth verstorben und Drake, der von Venoms Existenz weiß, lässt Eddie beim Verlassen des Krankenhauses entführen. Währenddessen hat jedoch der Symbiont aus Malaysia, der zuletzt den Körper eines kleinen Mädchens besessen hat, San Francisco erreicht und sich mit Drake verbunden. Er erklärt Drake, dass es noch mehr seiner Art gibt und er sie mit Drakes Raumschiffen zur Erde bringen kann. Als schließlich Eddie zu Drake gebracht wird, versuchen er und der Symbiont herauszufinden, wo Venom ist. Da Venom nicht mehr mit Eddie verbunden ist, will er diesen von Treece in einem Waldstück töten lassen. Doch kurz davor greift Venom ein, der sich nach seiner Flucht aus dem Krankenhaus kurzzeitig Anne als neuen Wirt „ausgeliehen“ hat, ohne dass sie dabei stirbt. Venom verbindet sich schließlich wieder mit Eddie und erklärt ihm, dass es sich bei Drakes Symbiont um „Riot“, den Anführer seiner Gruppe, handelt. Zusammen mit Eddie will Venom Riots Pläne, die Erde zu überrennen und das Leben darauf auszulöschen, durchkreuzen, da er an der Erde Gefallen gefunden hat und er hier zusammen mit Eddie mehr sein kann als in seiner Welt.\nDrake bereitet inzwischen ein Raumschiff zum Start vor, um noch mehr Symbionten zur Erde zu bringen. Auf dem Weg in das Raumschiff stellt sich Venom jedoch Riot, dessen Fähigkeiten die Venoms noch übertreffen, in den Weg und es kommt zum Kampf zwischen den beiden. Anne hat es mittlerweile in das Kontrollzentrum der Abschussrampe geschafft und verursacht eine hochfrequente Rückkopplung im Lautsprechersystem, die die beiden Symbionten von ihren Wirten trennt. Eddie kann Drake im Kampf eine Plattform hinunterstoßen, Riot kann sich jedoch wieder mit Drake verbinden und verletzt Eddie schwer. Riot schafft es in das Raumschiff, doch Venom kann rechtzeitig wieder mit Eddie in Symbiose treten und seine schwere Verletzung heilen. Gemeinsam beschädigen sie die Treibstofftanks des startenden Raumschiffs. Die darauf folgende Explosion tötet Riot und Drake, und Venom setzt sich selbst trotz seiner Verwundbarkeit den Flammen der Explosion aus, um in Form eines Fallschirms Eddies Sturz zu bremsen, bevor dieser ins Wasser fällt.\nEinige Tage später unterhalten sich Eddie und Anne über die Ereignisse. Anne bedauert den Verlust von Venom und erzählt, dass sie einen Job als Pflichtverteidigerin angenommen hat, während Eddie sich auf das Schreiben konzentrieren wolle. Eddie lässt sich ihr gegenüber jedoch nicht anmerken, dass Venom überlebt hat und noch mit ihm verbunden ist. In Mrs. Chens Supermarkt können die beiden schließlich den Schutzgelderpresser stellen und Eddie erlaubt Venom, diesen „bösen Menschen“ zu fressen.\nIn der Mid-Credit-Szene begibt sich Eddie in das San-Quentin-Gefängnis, um dort den Serienmörder Cletus „Carnage“ Kasady zu interviewen. Dieser kündigt dabei an, bald frei zu kommen und ein „Blutbad“ (Carnage) zu veranstalten.\nBereits in der Entstehungsphase von The Amazing Spider-Man war geplant, dass Venom einen eigenen Ablegerfilm erhalten soll. Angeblich sollen damals Rhett Reese und Paul Wernick hierfür bereits ein Drehbuch verfasst haben. In den Marvel-Comics ist Venom ein eigensinniger, symbiotischer Alien, der einen Wirt benötigt, um zu überleben, diesem aber im Gegenzug außergewöhnliche Kräfte verleihen kann. Als Realfigur und Gegner von Spider-Man war Venom erstmals im Film Spider-Man 3 zu sehen und wurde hier von Topher Grace verkörpert. Wie im Film Spider-Man: Homecoming, der im Jahr 2017 in die Kinos kam, soll es auch in Venom darum gehen, erst einmal die Titelfigur als eigenständige Figur zu etablieren.\nIm März 2016 wurde bekannt, dass Sony Dante Harper beauftragt hatte, ein Drehbuch für einen Film über die Marvel-Figur anzufertigen. Der Film soll allerdings nicht im gleichen Filmuniversum wie der geplante Spider-Man-Film oder die Avengers-Filme spielen, weshalb Harper nicht auf die bisherigen Drehbücher der Autoren Paul Wernick, Rhett Reese, Ed Solomon oder Alex Kurtzman zurückgreifen kann.\nRegie sollte ursprünglich Alex Kurtzman führen. 2014 beschrieb er gegenüber MTV den Reiz der Hauptfigur: „Er ist ein viel dunklerer Charakter. […] ich denke, was ich an Venom so anziehend finde, ist der Gedanke, dass du mit ihm Dinge machen kannst, die du mit Spider-Man nicht machen kannst.“ Letztlich übernahm Ruben Fleischer die Regie.\nIm Juni 2017 wurde bekannt, dass der Bösewicht Carnage im Film einen Auftritt haben wird.[10]\nDie Dreharbeiten wurden am 23. Oktober 2017 begonnen und fanden in Atlanta und New York statt.[11]\nDie Filmmusik komponierte Ludwig Göransson.[12] Der Soundtrack zum Film, der insgesamt 18 Musikstücke umfasst, wurde am 5. Oktober 2018 von Sony Classical als Download veröffentlicht.[13]\nNach dem ersten Teaser Anfang Februar 2018 erschien Ende April 2018 ein erster Langtrailer zum Film.[14] Der Film kam am 3. Oktober 2018 in die deutschen und zwei Tage später in die US-amerikanischen Kinos. Seine Weltpremiere feierte der Film am 1. Oktober 2018 im Regency Village Theatre in Los Angeles.[15] Am 14. Februar 2019 wurde der Film in 2D, 3D und als 4K veröffentlicht.\nIn den USA wurde der Film von der MPAA als PG-13 eingestuft. In Deutschland erhielt der Film eine Freigabe ab 12 Jahren.\nDer Film konnte nur 29 % der Kritiker auf Rotten Tomatoes überzeugen und erhielt auf Metacritic einen Metascore von 35 von 100 möglichen Punkten.[16][17]\nValentin Aschenbrenner von IGN meint, Venom brauche eine ganze Weile, um endlich in die Gänge zu kommen: „Obwohl bereits in der Eröffnungsszene etabliert wird, wie die Symbionten auf die Erde gekommen sind, muss ständig darüber geredet werden, was wann wie und warum passiert ist. Dieses Wiederkauen zieht sich durch den kompletten Film und wird irgendwann länger als Venoms Zunge.“ Genauso wenig schere sich Venom darum, die eigens etablierten Regeln des Films einzuhalten, so Aschenbrenner, und so fahnde die Polizei nach Eddies erster Verwandlung und den darauffolgenden Amoklauf aktiv nach dem Anti-Helden, nur um ihn darauf zu stellen und mitanzusehen, wie er sich vor ihren Augen in ein Ungetüm verwandele, bei dessen schieren Anblick man die Kontrolle über seine Blase verliere. Weiter schreibt Aschenbrenner, ein simpler, aber dennoch konfus erzählter Plot ergänze sich mit einem austauschbaren 08/15-Bösewicht und einem Finale, dem 200 Prozent weniger CGI gut getan hätten. Die Dynamik zwischen Eddie Brock und seinem außerirdischen Freund sei das absolute Highlight von Venom.[18]\nDaniel Krüger vom Musikexpress sagt über den Antagonisten, fast sei Carlton Drake ein guter Bösewicht geworden, allerdings seien seine vermeintlich visionären Ansprachen an seine Wissenschaftler und Testobjekte genauso abgedroschen wie die Tatsache, dass er im Finale des Films auch eine Art Venom werde, also nur ein Spiegel des Helden mit den exakt gleichen Fähigkeiten. Diesen Trend hätten Superheldenfilme eigentlich schon vor einigen Jahren abgeschafft, so Krüger, doch Venom hinke narrativ anderthalb Jahrzehnte hinterher, in seltenen Momenten auch bei den Effekten: „Im Endkampf blickt man schlichtweg nicht mehr durch vor lauter Computerzeugs.“[19]\nSowohl in Nordamerika als auch Deutschland erklomm Venom nach seiner Veröffentlichung erwartungsgemäß die Spitze der Kino-Charts. Während der Film in den USA an seinem Eröffnungswochenende 80 Millionen US-Dollar einspielte, setzte er in Deutschland 3,3 Millionen Euro um. Weltweit erwirtschaftete Venom in den ersten Tagen 205 Millionen US-Dollar.[20] Die weltweiten Einnahmen liegen bisher bei 856,09 Millionen US-Dollar, womit er sich auf Platz 77 (Stand: 27. März 2021[21]) der finanziell erfolgreichsten Filme aller Zeiten und auf Platz 7 der erfolgreichsten Filme des Jahres 2018 befindet.[22] Alleine 213,52 Millionen US-Dollar konnte er im nordamerikanischen Raum einspielen.[23] In Deutschland verzeichnet der Film bisher 1.374.219 Besucher und konnte durch diese 13,96 Millionen Euro erwirtschaften.[24]\nGolden Trailer Awards 2019\nMTV Movie & TV Awards 2019\nDie deutsche Synchronisation entstand nach der Dialogregie von Björn Schalla und einem Dialogdrehbuch von Tobias Neumann im Auftrag der Berliner Synchron GmbH Wenzel Lüdecke.\nEine Fortsetzung mit dem Titel Venom: Let There Be Carnage soll am 24. September 2021 in die US-amerikanischen Kinos kommen. Während Andy Serkis als Regisseur tätig ist, werden Tom Hardy und Woody Harrelson in ihren bekannten Rollen zurückkehren.[27]\nVenom (2018) •\nVenom: Let There Be Carnage (2021) •\nMorbius (2022)\nZombieland (2009) |\n30 Minuten oder weniger (2011) |\nGangster Squad (2013) |\nThe List (2013) |\nSpaced Out (2017) |\nVenom (2018) |\nZombieland: Doppelt hält besser (2019) |\nUncharted (2022)\n"
}