{
    "date": "28-04-2021 14:26:33",
    "link": "https://de.wikipedia.org/wiki/Verblendung%5F%282009%29",
    "title": "Verblendung (2009)",
    "text": "Nachfolger →Verdammnis\nVerblendung (Originaltitel: Män som hatar kvinnor, wörtliche Übersetzung: Männer, die Frauen hassen) ist die Verfilmung des gleichnamigen Romans von Stieg Larsson und der erste Teil der Millennium-Trilogie. Regie führte der Däne Niels Arden Oplev. Der Film kam am 27. Februar 2009 in die schwedischen Kinos. Der Kinostart in Deutschland war am 1. Oktober 2009. Der zweite Kinofilm heißt Verdammnis, der dritte Vergebung, jeweils nach den gleichnamigen Romanen. Von David Fincher wurde 2011 eine Neuverfilmung gedreht, siehe unter Verblendung (2011).\nDer Film wurde von der Produktionsfirma Yellow Bird in Zusammenarbeit mit dem Schwedischen Fernsehen und ZDF Enterprises produziert.\nDer Unternehmer Henrik Vanger bekommt jedes Jahr zu seinem Geburtstag eine gepresste Blume anonym zugeschickt. Ursprünglich erhielt er solche Blumen stets von seiner Nichte Harriet, bis sie im Sommer 1966 am Kindertag plötzlich spurlos verschwand. Im Alter von 82 Jahren möchte Vanger noch einmal versuchen, ihr Verschwinden aufzuklären. Er vermutet, dass seit dem Verschwinden seiner Nichte deren Mörder die Blumen zuschickt, und beauftragt den Stockholmer Enthüllungsjournalisten Mikael Blomkvist mit den Recherchen. Dieser ist bei Ermittlungen gegen den kriminellen Unternehmer Wennerström auf gefälschte Beweise hereingefallen und wegen Verleumdung zu drei Monaten Haft verurteilt worden. Bis zum Strafantritt verabschiedet er sich von der Redaktion seiner eigenen Zeitschrift Millennium und nimmt Vangers großzügiges Angebot an, zumal er selbst noch Kindheitserinnerungen an Harriet hat. Vanger glaubt, dass der Täter in seiner Familie zu finden ist, einer Ansammlung von habgierigen Egozentrikern und Alt-Nazis. Blomkvist zieht aufs Land, wo die meisten Angehörigen der Familie Vanger leben, und lebt dort in einer Hütte.\nVangers Rechtsanwalt hat Blomkvist zuvor durch eine Detektei überprüfen lassen, die hierfür die junge Hackerin Lisbeth Salander eingesetzt hat. Diese steht wegen ihrer gewaltreichen Kindheit und eines psychiatrischen Gutachtens unter Vormundschaft. Ihr derzeitiger Vormund, der Rechtsanwalt Bjurman, benutzt seine Machtposition erpresserisch, um sie sexuell zu nötigen, bis hin zur sadistischen Vergewaltigung. Lisbeth gelingt es jedoch, den Spieß umzudrehen: Sie nimmt eine der Misshandlungen auf Band auf und droht, diese zu veröffentlichen, wenn er sie nochmals behelligen sollte. Außerdem vergewaltigt sie ihrerseits Bjurman und stigmatisiert ihn mit einer Tätowierung.\nMit Hilfe von Lisbeth gelingt es Blomkvist, neue Spuren zu verfolgen. Harriets Verschwinden steht mit einer Reihe sexuell motivierter Frauenmorde in Verbindung. Lisbeth und Mikael beginnen eine gefühllose Sexbeziehung. Je länger sie in der Abgeschiedenheit leben, desto gefährlicher wird es für sie: In die Hütte wird heimlich eingebrochen, im Wald verfehlt ein Gewehrschütze Mikael nur knapp und der gesamte Vanger-Clan bedroht Mikael indirekt.\nEs gelingt den beiden unter Lebensgefahr, die Serienmorde aufzuklären, wobei sie zunächst Harald Vanger, Henriks älteren Bruder, verdächtigen. Blomkvist dringt in Haralds Haus ein, wird von diesem gestellt und mit einem Gewehr bedroht. Martin, Haralds im Hause anwesender Neffe, beschwichtigt Harald. Er geht mit Blomkvist in sein eigenes, nahegelegenes Haus, und dieser erzählt ihm, dass er Harald für den Täter hält. Als Martin erfährt, dass Salander alte Reisebelege aus den Akten des Unternehmens von Vanger mit den Tatorten der verübten Morde abgleicht, glaubt er, dass er in Kürze als Serienmörder überführt werden wird. Er überwältigt Blomkvist und beginnt, ihn in seinem Folterkeller körperlich und seelisch zu misshandeln in der Absicht, ihn letztlich zu töten. Er beschreibt ihm freudig, dass sein Vater ihn im Alter von 16 Jahren in das Ermorden von Frauen eingeführt habe. Die Frauenmorde, die Harriet in Zusammenhang brachte, seien nur die Spitze des Eisberges. Er habe mittlerweile so viele Frauen, meist Prostituierte und Einwanderinnen, vergewaltigt und ermordet, dass er gar keinen Überblick mehr habe. In letzter Minute erscheint Lisbeth, die Vanger mit einem Golfschläger niederschlägt und Blomkvist vor dem Tod rettet. Martin Vanger flieht mit seinem Auto, wird von Lisbeth verfolgt und rast eine Böschung hinab, wobei er in dem Wrack eingeklemmt wird. Statt ihm zu helfen, beobachtet Lisbeth mit Genugtuung, wie Martin in dem brennenden Autowrack stirbt. Lisbeth kehrt in den Folterkeller zurück, in dem sie und Mikael zu ihrem Entsetzen entdecken, dass Martin alle Opfer als Leichen fotografiert und die Fotos in einem Fotoalbum gesammelt hat. Lisbeth verlässt Mikael, der mehr für sie empfindet als sie für ihn, und kehrt nach Stockholm zurück.\nEntgegen allen Vermutungen war Harriet jedoch keines der Opfer Martins. Sie war jahrelang durch den eigenen Vater und Martin sexuell missbraucht worden, bis sie schließlich den betrunkenen Vater in einem See so lange unter Wasser hielt, bis dieser ertrank. Vor diesem Hintergrund, den weiter drohenden sexuellen Missbrauchshandlungen durch Martin und der Lebensgefahr, der sie als Zeugin ausgesetzt war, entzog sie sich durch eine gewagte Flucht und lebt seitdem unter einer falschen Identität als Farmerin in Australien. Dort spürt Blomkvist sie auf und führt sie und Henrik Vanger wieder zusammen.\nNachdem Blomkvist seine dreimonatige Haft angetreten hat, sieht er im Fernsehen einen Bericht über eine unbekannte junge Frau, die sich durch Zugang zu Wennerströms Konten enorm bereichert hat. Auf den durch eine Überwachungskamera aufgenommenen Bildern erkennt er, dass dies Lisbeth war. Als Nebenergebnis hatte sie weiteres belastendes Material gegen Wennerström gefunden, mit dem Blomkvist ein Enthüllungsbuch schreiben und seinen guten Ruf wiederherstellen kann. Eines Tages wird die Leiche des durch Selbstmord umgekommenen Wennerström gefunden. In der Schlussszene sieht man die elegant gekleidete Lisbeth, die ihren Reichtum im Warmen genießt.\nIm Film spielen die Ritual- und Opfergesetze in 3. Mose (Levitikus) eine wichtige Rolle: Die von Harriet notierten Frauenmorde verliefen nach der Beschreibung in den Bibelstellen. Zitiert werden dabei in der Reihenfolge des Films die Verse 1.12, 20.16, 20.27, 12.8 und 20.18.\nUrsprünglich sollte der Film fast drei Stunden dauern und war nicht für das Kino vorgesehen. Schließlich entschied man, den Film doch im Kino zu zeigen, und kürzte ihn, um die Handlung zu straffen. Die Originalversion wurde in Schweden und den Niederlanden auf DVD veröffentlicht und in Deutschland als Zweiteiler im ZDF im Fernsehen ausgestrahlt. In dieser längeren Fassung, die als Extended Version veröffentlicht wurde, sind wieder die Affäre zwischen Mikael Blomkvist und Erika Berger sowie auch einige andere Elemente aus der Buchvorlage integriert, die in der Kinofassung fehlten.\n„Stimmungsvoll-düsterer Film, der hinter einer an aktuellen US-Serien und -Thrillern geschulten Ästhetik einen klassischen Kriminalplot zwar etwas überraschungsarm, aber durchaus solide entwickelt und seine konventionellen Stilmittel bis auf wenige Schwächen effektiv einsetzt.“\n„Regisseur Niels Arden Oplev, der zuvor Serien für das schwedische Fernsehen drehte, gelingt mit ‚Verblendung‘ ein hochklassiger Thriller auf internationalem Niveau. Grau, trüb und regennass – so präsentiert sich der Schauplatz Schweden in der zweieinhalbstündigen Krimi-Tour-de-Force. Oplevs Film wirft einen ungeschminkten Blick in grausamste menschliche Abgründe. Die Folterszenen sind schwer zu ertragen, und auch was die rein psychische Brutalität angeht, kann es der Schocker durchaus mit dem großen Genrevorbild ‚Das Schweigen der Lämmer‘ aufnehmen – obwohl ‚Verblendung‘ ohne eine charismatische Figur wie Hannibal Lecter auskommen muss. Der am Ende präsentierte Bösewicht verfügt nicht annähernd über die perfide Ausstrahlung eines Anthony Hopkins. […] Fazit: Kraftvolle, hochgradig spannende Verfilmung des Bestsellers von Stieg Larsson: Endlich ein europäischer Thriller auf bestem Hollywood-Niveau!“\n„‚Männer, die Frauen hassen‘ heißt Larssons Buch im Original, und dieser Hass ist der bürgerlichen, autoritären Gesellschaft eingeboren, das Unbehagen an ihrer Kultur, wie es schon Bergmans Kino Jahrzehnte heimgesucht hat. Der Film kann in diesem Punkt die Essenz der Bücher bewahren, die bestürzend und grandios beides zusammenbringen, die politische mit der sexuellen Perversion, den Faschismus mit dem Sadismus. […] Den großen epischen Atem, den der Roman entfaltet, kann der Film nicht durchhalten, dem horizontalen Drive, der Action, überlagert sich ein Sog in die Tiefe. Die weitläufigen Familiengeschichten sind nur rudimentär bewahrt, aber der Film beschwört die poetische Kraft der Erinnerung und ihres Hilfsmittels, der Fotografie.“\nNina Norén, die leibliche Mutter von Noomi Rapace, spielt auch im Film in einer kurzen Sequenz ihre Mutter Agneta Salander. Die kurze Rückblende, in der die junge Lisbeth ihren Vater in Brand steckt, wurde in Stockholm in der Lundagatan (⊙59.31816718.0446202) gedreht. In dieser Straße befindet sich in den Romanen die Wohnung von Lisbeth, die sie bereits als Kind mit Mutter und Schwester bewohnt hat. Als Mikael und Lisbeth den Bibelcode entschlüsseln, sieht man in einer kurzen Szene im Hintergrund die Brücke, die in der zweiten Verfilmung als Kulisse diente. Die Aufnahmen wurden in Schweden bei Segersta gedreht (⊙61.266773716.6378197).\nDer Film gewann mehrere internationale Film-, Festival- und Fernsehpreise, da Verblendung sowohl als Kinofilm ausgewertet als auch als Fernsehmehrteiler ausgestrahlt wurde.\nGleichzeitig mit dem Film erschien vom Heyne Verlag eine Sonderedition des Romans Verblendung mit dem Titel Verblendung – Der Roman zum Film.\nErste Romantrilogie:\nVerblendung (2005) |\nVerdammnis (2006) |\nVergebung (2007)\nZweite Romantrilogie:\nVerschwörung (2015) |\nVerfolgung (2017) |\nVernichtung (2019)\nVerfilmungen der ersten Romantrilogie:\nVerblendung (2009) |\nVerdammnis (2009) |\nVergebung (2010) |\nVerblendung (2011)\nVerfilmungen der zweiten Romantrilogie:\nVerschwörung (2018)\n"
}