{
    "date": "28-04-2021 14:26:34",
    "link": "https://de.wikipedia.org/wiki/Verdacht%5F%281941%29",
    "title": "Verdacht (1941)",
    "text": "Verdacht ist ein US-amerikanischer Psychothriller von Alfred Hitchcock aus dem Jahr 1941 mit Cary Grant und Joan Fontaine in den Hauptrollen. Die Romanvorlage Vor der Tat (Before the Fact) schrieb Anthony Berkeley unter dem Pseudonym Francis Iles. Der Film wurde von RKO produziert.\nJohnny Aysgarth – ein gutaussehender und charmanter junger Mann – trifft während einer Zugfahrt auf die schüchterne Lina McLaidlaw, die Tochter eines strengen Ex-Generals, und borgt sich von ihr etwas Geld für die Zugkarte. In einem Buch entdeckt Lina Johnny auf einem Foto der High Society und schließt daraus, dass er reich und angesehen ist. Obwohl sie sich ihm gegenüber zunächst kühl verhält, fühlt sie sich schnell zu ihm hingezogen. Auf einem Jägerball kommt es einige Zeit später zu einem Wiedersehen: Johnny ist zwar ein Mädchenschwarm – jede scheint ihn zu kennen, und mit jeder scheint er zu flirten – doch er ist nur an Lina interessiert. Sie heiraten heimlich gegen den Willen von Linas Vater, der davon gehört hat, dass Johnny ein Taugenichts sei. Nach einer langen Hochzeitsreise durch Europa beziehen die Frischvermählten eine Villa in einem Dorf in Sussex.\nBereits nach kurzer Zeit muss Lina jedoch entdecken, dass ihr Mann durchaus auch Schattenseiten hat: Johnny entpuppt sich als Spieler, der das Hochzeitsgeschenk von Linas Vater – ein Familienerbstück der McLaidlaws – verkauft und mit dem erhaltenen Geld auf der Pferderennbahn wettet. Auch wird Lina von Johnnys bestem Freund Beaky gewarnt, ihr Mann sei ein unverbesserlicher, aber äußerst charmanter Spieler, der immer die unterhaltsamsten Lügengeschichten erzähle. Mehrmals verspricht Johnny Lina, sich zu bessern, und nimmt eine Stelle als Makler bei seinem Vetter Captain Melbeck an. \nBei einem Besuch im Maklerbüro erfährt Lina, dass ihr Mann wegen Unterschlagung bereits vor sechs Wochen entlassen wurde. Captain Melbeck verspricht jedoch, es nicht zu einer Anzeige kommen zu lassen, falls Johnny das unterschlagene Geld zurückzahlt.\nEnttäuscht von der Unterschlagung und der Verheimlichung, möchte Lina Johnny verlassen. Davon wird sie jedoch abgehalten, als überraschenderweise ihr Vater an einem Herzinfarkt stirbt. Johnny zeigt sich enttäuscht über die kleine Erbschaft, als er und Lina nur ein Porträt erben. \nNun will Johnny mit Beaky eine auf wackligen Füßen stehende Immobilienfirma gründen, finanziert mit dem Geld des naiv-gutmütigen Beaky. Lina warnt Beaky vor Johnnys Geldverschwendungen und Tricks, doch Johnny besteht darauf, dass seine Frau sich aus der Firmengründung heraushält, gibt allerdings seinen Immobilienplan später wieder auf. \nAls Beaky nach Paris will, um die Firma aufzulösen, möchte ihn Johnny bis London begleiten. Kurz darauf erfährt Lina von der Polizei, dass Beaky unter mysteriösen Umständen in Paris gestorben ist. Die Umstände von Beakys Tod und dass ihr vom Hotel am Telefon gesagt wird, dass Johnny abgereist sei, lassen Lina darauf schließen, dass ihr Ehemann für Beakys Tod verantwortlich ist. Sie fängt an, heimlich seine Post zu lesen und kommt schließlich aufgrund des Inhalts eines Briefes zu der Überzeugung, ihr Mann wolle sie vergiften, um an ihre Lebensversicherung zu kommen. Auch befragt Johnny seine Freundin, die Kriminalautorin Isobel Sedbusk, intensiv nach dem Gebrauch und den Eigenschaften von Giftmitteln.\nEines Abends bringt Johnny Lina ein Glas Milch ans Bett. Aus Angst, dass es vergiftet ist, lässt sie es stehen. Am nächsten Morgen packt Lina ihre Sachen und möchte zumindest für einige Zeit zu ihrer Mutter ziehen; Johnny besteht darauf, sie zu fahren. Bei der schnellen Fahrt entlang der steilen Felsenklippe steigert sich ihr Verdacht in panische Todesangst, als sich ihre Autotür plötzlich öffnet. Johnny greift zu ihr hinüber, was diese als Versuch interpretiert, sie hinauszustoßen. Es kommt zu einer endgültigen Aussprache: Johnny wollte seinem Leben die ganze Zeit ein Ende setzen. Nun wolle er sich allerdings seiner Verantwortung stellen, auch wenn er für die Veruntreuung bei Melbeck hinter Gitter müsse. Zur Zeit von Beakys Tod sei er in Liverpool gewesen, um sich Geld für Melbeck zu beschaffen. Lina glaubt Johnny, und so versöhnt sich das Ehepaar.\nDer Roman von Francis Iles sah ein völlig anderes Ende vor: Lina trinkt die Milch, obwohl sie sich der tödlichen Zutat bewusst ist, und schickt ihren weinenden Mann hinaus. Sie nimmt so ihrem mörderischen, nun aber zaudernden Gatten die Entscheidung über ihr Ende aus der Hand. Das Buch schließt mit den Worten: „It did seem a pity that she had to die, when she would have liked so much to live“ (deutsch: „Es war wirklich schade, dass sie sterben musste, wo sie doch so gerne gelebt hätte“), mit denen der Mörder einen ihn entlarvenden Brief Linas nichtsahnend in den Kasten wirft.\nEin solches Ende galt in der amerikanischen Filmwelt von 1941 als unattraktiv – weder der Hays Code noch große Teile des Publikums und Cary Grant selbst hätten ihn als kaltblütigen Frauenmörder akzeptiert; es musste also ein Happy End her. Als jedoch ein leitender RKO-Mitarbeiter nach rigoroser Entfernung aller Verdachtsmomente gegen den Hauptdarsteller die Hitchcock-Fassung auf weniger als 60 Minuten zusammengeschnitten hatte, gestattete der Chef des Studios dem Regisseur, die meisten der eliminierten Szenen wieder einzufügen. So kam der Film mit dem recht abrupten Happy End in die Kinos.\nIn seinem Gespräch mit François Truffaut gab Hitchcock zu, dass ihm der Schluss des Films nicht gefalle. „Ich hatte einen anderen, der ganz verschieden war von dem des Romans. Wenn am Ende des Films Cary Grant Joan Fontaine das Glas vergiftete Milch bringt, hätte sie gerade einen Brief schreiben sollen, und zwar an ihre Mutter: Liebe Mutter, ich liebe ihn wahnsinnig, aber ich will nicht mehr länger leben. Er will mich töten, und da will ich lieber sterben. Aber ich finde, die Gesellschaft muss vor ihm geschützt werden.“ Hitchcock hatte vor, dass sie Cary Grant bittet, den Brief abzuschicken, was dieser auch nichtsahnend tut. Hitchcock hob auch Joan Fontaines Leistung hervor: „Gleich bei den ersten Aufnahmen (…) wusste ich, dass sie der Figur am nächsten kam. Anfangs fand ich, dass sie sich ihrer schauspielerischen Fähigkeiten wenig bewusst war, aber ich sah, dass sie das Talent zu einem kontrollierten Spiel besaß, und hielt sie für fähig, die Rolle auf eine stille, scheue Weise zu verkörpern“.\nIn der Szene, in der Johnny die Treppe hinaufsteigt, um Lina das Glas Milch zu bringen, erzielte Hitchcock die Überhöhung der Requisite – das Leuchten des vermeintlich tödlichen Getränks –, indem er ein Lämpchen in der Flüssigkeit installierte. \nDer Hund im Film ist ein Sealyham Terrier. Hitchcock hielt selber mehrere Jahre lang Sealyhams. Auch in seinem Film Die Vögel begleiten Sealyhams seinen Cameo beim Verlassen des Zoogeschäfts. Hitchcock selbst hat auch in Verdacht wie üblich einen Cameo, als er einen Brief im örtlichen Postamt einwirft.\n1988 erschien nach demselben Drehbuch das Remake Suspicion für die Fernsehreihe American Playhouse. Die Szenen und Dialoge dieser englischen Produktion sind fast identisch mit dem Original, sie wurden zusammen mit der Ausstattung nur etwas modernisiert.\nDie erste Synchronfassung wurde 1948 im Filmstudio Tempelhof produziert. Die zweite Synchronfassung entstand 1965 bei der Berliner Synchron unter Dialogregie von Klaus von Wahl, das Dialogbuch verfasste Bodo Francke. Heute wird ausschließlich die zweite Synchronfassung verwendet.\nAm 14. November 1941 wurde der Film in den Vereinigten Staaten uraufgeführt. Der Film war ein Erfolg bei Kritikern und war an den Kinokassen erfolgreich. Bis heute erhält Verdacht trotz gelegentlicher Kritik am Ende überwiegend positive Rezensionen, bei dem US-Kritikerportal Rotten Tomatoes besitzt er beispielsweise, basierend auf 28 Kritiken, eine Bewertung von 96 %.\nDas Lexikon des internationalen Films schreibt: „Ein leiser, in der Spannungssteigerung hervorragend komponierter Thriller im Stil eines Kammerspiels, der zwischen Melodram und ironischem Augenzwinkern pendelt und geschickt mit der Ambivalenz von Schein und Sein operiert.“ Die Süddeutsche Zeitung urteilte: „Der nachmalige Hochspannungskünstler Alfred Hitchcock setzte damals noch ganz auf die psychologische Nuance.“\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}