{
    "date": "28-04-2021 14:26:35",
    "link": "https://de.wikipedia.org/wiki/Verdammnis%5F%282009%29",
    "title": "Verdammnis (2009)",
    "text": "← VorgängerVerblendung\nNachfolger →Vergebung\nVerdammnis (Originaltitel: Flickan som lekte med elden, wörtliche Übersetzung: Das Mädchen, das mit dem Feuer spielte) ist die Verfilmung des gleichnamigen Romans von Stieg Larsson, der zweite Teil der Millennium-Trilogie und damit die Fortsetzung von Verblendung. Regie führte der Schwede Daniel Alfredson. Der Film kam am 18. September 2009 in die skandinavischen Kinos. In Deutschland lief der Film am 4. Februar 2010 an. Der Nachfolger und damit dritte und letzte Teil der Millennium-Trilogie heißt Vergebung.\nLisbeth Salander macht mit dem Geld, das sie sich in Verblendung angeeignet hat, einen längeren Luxusurlaub. Nach ihrer Rückkehr nach Schweden kauft sie ein Luxusapartment in Stockholm und erfährt, dass ihre Mutter inzwischen gestorben ist.\nAls sie den Rechner ihres Vormunds Bjurman hackt, bemerkt sie, dass der Rechtsanwalt sich eine Tätowierung entfernen lassen will. Lisbeth geht davon aus, dass es sich um die Tätowierung handelt, die sie ihm auf seinen Bauch gestochen hat. Sie dringt in die Wohnung des Vormunds ein, durchsucht seine Unterlagen und stellt fest, dass er auch die monatlichen Berichte über ihr Wohlverhalten nicht geschrieben hat. Ihre eigene Akte mit der Einweisung in die Psychiatrie findet sie nicht. Lisbeth hält dem Rechtsanwalt seine eigene Pistole unter die Nase und fordert ihn auf, die von ihr aufgestellten Spielregeln einzuhalten.\nEin blonder Hüne trifft sich am nächsten Tag mit Bjurman und zeigt sich an der Akte Salander interessiert. Nach Lisbeths Besuch in seiner Wohnung bietet Bjurman die Akte im Tausch gegen das Video an, auf dem gezeigt wird, wie er Lisbeth vergewaltigt.\nLisbeth trifft sich mit ihrem ehemaligen Vormund Palmgren, der einen Schlaganfall erlitten hat und entgegen ihrer Annahme noch lebt.\nDer Journalist Dag Svensson hat zu russisch-schwedischem Mädchenhandel recherchiert und bietet dieses Material dem Magazin Millennium an. Offensichtlich waren auch Mitarbeiter der schwedischen Sicherheitspolizei unter den Freiern. Darin finden sich auch Hinweise auf einen gewissen „Zala“. Bald darauf findet Mikael Dag und seine Freundin ermordet in ihrer Wohnung auf. Die Polizei verdächtigt Lisbeth, weil sie deren Fingerabdrücke auf der Tatwaffe findet. Diese gehört Bjurman. Als die ermittelnde Beamtin Modig den Anwalt Bjurman befragen will, findet sie ihn ermordet auf. Auch hier wird Lisbeth des Mordes verdächtigt.\nMikael Blomkvist versucht, Lisbeth vor den polizeilichen Ermittlern zu finden. Dazu sucht er den Kick-Boxer Paolo auf, mit dem Lisbeth trainiert hat, und bittet ihn, über Lisbeths Geliebte Miriam „Mimmi“ Wu den Kontakt zu Lisbeth herzustellen. Lisbeth hat Mimmi das Nutzungsrecht an ihrer alten Wohnung eingeräumt, in der sie auch gemeldet bleibt. Auf der Straße vor Mimmis Wohnung wird Paolo Zeuge, wie ein blonder Hüne Mimmi trotz heftiger Gegenwehr entführt. Paolo folgt dem Fahrzeug des Entführers zu einer einsam gelegenen Scheune, in der er beobachtet, wie der Hüne versucht, aus Miriam den Aufenthaltsort von Lisbeth gewaltsam zu erpressen. Er versucht einzugreifen. Der Blonde verfügt über enorme Kraft und ist vollkommen schmerzunempfindlich. Er schlägt Miriam und Paolo bewusstlos und steckt die Scheune in Brand. Paolo und Mimmi wachen gerade noch rechtzeitig auf und entkommen im letzten Augenblick unbemerkt ins Freie.\nLisbeth vermutet ihre Akte im Wochenendhaus des Anwalts. Sie fährt mit dem Bus dorthin. Der Blonde hat das Haus bereits erfolglos durchsucht. Sie kann ihre Akte jedoch auf dem Dachboden entdecken. Darin findet sie auch Angaben über ihren Vater Zalatschenko alias Zala. Dass dieser ihr Vater ist, erfährt in der Zwischenzeit auch Blomkvist bei einem Besuch bei Palmgren. Gunnar Björck, ein ehemaliger Sicherheitspolizist, der ein Freier des Mädchenhändlerrings war und Blomkvist unterstützt, um einer Medienberichterstattung über ihn zu entgehen, hat Blomkvist zuvor mitgeteilt, dass Zalatschenko ein russischer ehemaliger Agent des GRU war, dem die schwedische Regierung ein Asylrecht eingeräumt hatte. Als Lisbeth gerade wieder aufbrechen will, treffen zwei von dem Blonden beauftragte Rocker mit ihren Motorrädern auf dem Grundstück ein, die das Haus abbrennen sollen. Lisbeth lenkt den einen durch Pfefferspray ab und streckt ihn durch einen Tritt in die Genitalien zu Boden. Der andere kommt hinzu und wird von Lisbeth durch einen Elektroschocker im Genitalbereich kampfunfähig gemacht. Der erste ist wieder aufgestanden. Lisbeth schießt ihm in den Fuß.\nLisbeth verfolgt die Spur des Blonden. Über das Kennzeichen ermittelt sie eine Autovermietung und zwingt einen Angestellten, die Mietdaten des Fahrzeugs herauszugeben, das der Hüne verwendet hat. Sie erfährt, dass er Ronald Niedermann heißt, fährt alleine zum vermuteten Versteck ihres Vaters – einem alten Bauernhof – und dringt mit einer Pistole bewaffnet in dessen Haus ein. Dort wird sie jedoch von Niedermann überwältigt, der durch einen Bewegungsmelder auf dem Grundstück vorgewarnt worden ist.\nDerweil hat Mikael Lisbeths neue Luxuswohnung gefunden und dort Hinweise darauf entdeckt, dass Lisbeth auf dem Weg zum Hof ihres Vaters ist.\nBei einer Unterredung mit ihrem Vater erfährt Lisbeth, dass Niedermann ihr Halbbruder ist. Zalatschenko spricht von Lisbeths Mutter nur als Hure und hegt keine väterlichen Gefühle für seine Tochter. Niedermann hebt auf Anweisung des Vaters ein flaches Grab für sie aus, und beide führen sie ins Freie, um sie dort zu erschießen. Kurz darauf gelingt es ihr zu entkommen, doch ihr Vater streckt sie mit mehreren Schüssen nieder; Niedermann stößt sie in das ausgehobene Grab und schüttet dieses zu. Sie kann sich jedoch nach mehreren Stunden befreien und lockt ihren Vater am nächsten Morgen in einen Schuppen, wo sie ihn mit einer Axt angreift und dem Schwerverletzten die Pistole abnimmt. Kaum noch bewegungsfähig und blutüberströmt kann sie noch einige Schüsse auf Niedermann abgeben. Der flieht jedoch, als Mikael mit seinem Wagen auf den Hof fährt. Lisbeth wird mit einem Rettungshubschrauber abtransportiert. Ihr Vater wird ebenfalls medizinisch versorgt.\nUrsprünglich sollte der Film fast drei Stunden dauern und war nicht fürs Kino vorgesehen. Schließlich entschied man, den Film doch im Kino zu zeigen und kürzte ihn, um die Handlung zu straffen. Die Originalversion wurde in Schweden und den Niederlanden auf DVD veröffentlicht sowie als Zweiteiler im ZDF im Fernsehen ausgestrahlt. In dieser etwa eine Stunde längeren Fassung, die als Extended Version veröffentlicht wurde, sind einige Elemente aus der Buchvorlage, die der Kinofassung fehlen, wieder integriert.\nDer Drehbuchautor hat den Inhalt der Buchvorlage verkürzt und gestrafft. Vereinzelt gibt es kleinere Abweichungen zum Buch:\nUlrich Kriest (film-dienst) verglich die Handlung mit den Sjöwall/Wahlöö-Krimis der 1970er-Jahre und wies auf die „desorientierende Wirkung der mobilen Handkamera“ hin. Gleichzeitig würde der Film ästhetisch an die „kalkulierte Düsternis“ des ersten Teils anknüpfen. Kriest kritisierte die Adaption, die sich „viel zu schnell“ entscheide. Die politische Dimension der Romanvorlage werde „zugunsten der Familienanamnese ausgeblendet“. Gleichzeitig werde der investigative Journalismus und die Hacker-Fähigkeiten der weiblichen Hauptfigur zu mühelos präsentiert.\nPeter Henning (Die Zeit) lobte den Film als „rasantes Unterhaltungskino“. Die Ästhetik im Film sei eine andere als im ersten Teil. Regisseur Alfredson verlasse sich „ganz auf die treibende Kraft der Handlung“. Die Adaption folge „uneitel“ dem Roman, entschlacke das Buch „geschickt dort, wo sich der Autor allzu detailversessen in seinem aufklärerischen Anspruch und seinen Seitenhieben gegen das von Korruption und Menschenverachtung unterwanderte schwedische Establishment zu verlieren“ drohe.\nRainer Gansera (Süddeutsche Zeitung) bemerkte ebenso, dass wie schon beim ersten Teil die „Fülle der Figuren und der gewaltig verwickelten Handlungsstränge eingedampft“ werde. Regisseur Alfredson bleibe „dem erzählerischen und atmosphärischen Kern der Vorlage treu“ und schwanke zwischen „drauflosfabulierender Fernsehkrimi-Dramaturgie und der Suche nach starken, genrehaften Kinobildern.“ Durch die Konzentration auf die Figur der Lisbeth Salander beziehe der Film eine „soghafte Spannung“.\nErste Romantrilogie:\nVerblendung (2005) |\nVerdammnis (2006) |\nVergebung (2007)\nZweite Romantrilogie:\nVerschwörung (2015) |\nVerfolgung (2017) |\nVernichtung (2019)\nVerfilmungen der ersten Romantrilogie:\nVerblendung (2009) |\nVerdammnis (2009) |\nVergebung (2010) |\nVerblendung (2011)\nVerfilmungen der zweiten Romantrilogie:\nVerschwörung (2018)\n"
}