{
    "date": "28-04-2021 14:26:36",
    "link": "https://de.wikipedia.org/wiki/Verf%C3%BChre%5Fmich%21",
    "title": "Verführe mich!",
    "text": "Verführe mich! (engl. Tempted) ist ein Thriller mit Burt Reynolds aus dem Jahr 2001. Die Regie führte Bill Bennett, der auch der Autor des Drehbuchs ist.\nCharlie Le Blanc ist ein Millionär, der in New Orleans lebt und mit der viel jüngeren Lilly verheiratet ist. Er erfährt, dass er bald sterben muss.\nLe Blanc will sich überzeugen, dass seine Frau ihm treu ist. Er bietet Jimmy Mulate Geld für die Verführung von Lilly. Jimmy lehnt zuerst das Angebot ab, dann willigt er ein. Lilly widersteht zuerst dem jungen Mann, nachdem sie von Le Blancs Sekretärin eingeweiht wurde, geht sie mit ihm ins Bett. Jimmy verliebt sich in sie und belügt seinen Auftraggeber, ein Ehebruch habe nicht stattgefunden. Da dieser seine Frau gleichzeitig überwachen ließ, ist ihm klar, dass sie ihn betrogen hat und zwingt Jimmy, sie zu töten.\nAls Charlie und Lilly zusammen spazieren gehen, wird Charlie von einem maskierten Mann erschossen. Lilly zieht eine Pistole aus ihrer Tasche und erschießt den Mörder. Die Polizei wirft ihr vor, sie habe mit dem Schuss gezögert, was ihren Mann das Leben gekostet habe. Da es sich bei dem Mörder um Jimmys Freund handelt, der an seiner Stelle den Mord ausführt, ist es Jimmy bewusst, dass Lilly ihn töten wollte.\nEs existiert ein Videoband mit dem aufgenommenen Gespräch von Lilly und Jimmy, in dem Lilly darüber spricht, ihren Mann zu töten. Es befindet sich im Besitz von Jimmy, dem Lilly für das Band eine halbe Million Dollar bietet. Jimmy wendet sich an die Polizei. Er trifft sich mit Lilly, um das Band gegen das Geld auszutauschen. In dem Moment taucht Le Blancs Adlatus Dot auf und schießt auf sie, verfehlt aber beide. Da Jimmy mit der Polizei zusammen arbeitet, die das Treffen überwacht, kann Dot erschossen und Lilly von der Polizei festgenommen werden.\nChuck O'Leary bezeichnete den Thriller in der 'Fantastica Daily' als 'sexy' und als eine 'bessere Variante' des Films Ein unmoralisches Angebot.\nDer Film gewann 2002 den Golden Tripod der Australian Cinematographers Society für Tony Clark und 2003 den ASSG Award der Australian Screen Sound Guild.\n"
}