{
    "date": "28-04-2021 14:26:36",
    "link": "https://de.wikipedia.org/wiki/Verfolgt%5F%E2%80%93%5FDer%5Fkleine%5FZeuge",
    "title": "Verfolgt – Der kleine Zeuge",
    "text": "Verfolgt – Der kleine Zeuge ist ein deutscher Fernseh-Thriller aus dem Jahr 2012, der von Constantin-TV und Film 27 im Auftrag von Sat.1 und ORF eins unter der Regie von Andreas Senn produziert wurde.\nDer achtjährige Chinese Tao kommt nach Wien und wird dort Zeuge der Ermordung seiner Verwandten in ihrem chinesischen Restaurant. Die beiden Täter entdecken Tao, doch er kann fliehen und folgt der kürzlich erblindeten Ester in ihre Wohnung, um sich zu verstecken. Die LKA-Beamten Decker und Kriesch übernehmen den Fall. Das erhöht jedoch die Gefahr für Tao, denn es handelt sich bei den Beamten um die Täter. Sie haben im Auftrag der  russischen Mafia gemordet und sollen nun auch den Zeugen töten.\nDie Dreharbeiten fanden in Wien statt. Marie Zielcke bereitete sich auf ihre Rolle als Blinde unter anderem durch Recherchen im Wiener Restaurant Dialog im Dunkeln vor. Kinderdarsteller Kevin Fang gab in Verfolgt – Der kleine Zeuge sein Debüt. Er stellt zwar im Film einen Chinesen dar, der kein Deutsch spricht, ist aber gebürtiger Wiener.\nKameramann Peter Zeitlinger wurde 2012 für seinen Beitrag zu „Verfolgt – Der kleine Zeuge“ mit dem Deutschen Kamerapreis ausgezeichnet. Die Jury lobte unter anderem seine „präzise Farbdramaturgie und abwechslungsreiche Kamerachoreographie“. Es gelinge ihm, „die warmherzige Seele der blinden Protagonistin gekonnt in den Bildern zu spiegeln“. Zeitlinger gewann außerdem 2013 die Romy in der Kategorie Beste Kamera TV-Film.\nDer am 24. April 2012 um 20.15 Uhr auf SAT.1 ausgestrahlte Fernsehfilm war kein großer Quotenerfolg. In der werberelevanten Zielgruppe erreichte er mit 1,17 Millionen Zuschauern 10 Prozent Marktanteil. Damit unterlag er den gleichzeitig laufenden Serienepisoden von Der Dicke, CSI: Miami und Die Simpsons.\nDie Kritiken fielen überwiegend positiv aus. Rainer Tittelbach lobt den geradlinigen Plot, die telegene Inszenierung und das einnehmende Spiel von Marie Zielcke, Fritz Karl und Kevin Fang. Die Problematik der verschiedenen Sprachen sei realistisch umgesetzt. Der Plot erinnere an den Suspense-Krimi-Klassiker Der einzige Zeuge. Der Kritiker von kino.de zieht dagegen den Vergleich zu dem Thriller Warte, bis es dunkel ist, in dem die Hauptdarstellerin ebenfalls blind ist. Dieser Tradition folge der Film Verfolgt – Der kleine Zeuge, dessen „Spannung sich auf eindrucksvoll hohem Niveau“ bewege. Dafür seien vor allem die Geschichte und das Bangen um die beiden Hauptfiguren, aber auch die bemerkenswerte Inszenierung verantwortlich. Auch in dieser Kritik wird die Leistung der Hauptdarsteller positiv hervorgehoben, insbesondere die des jungen Kevin Fang. TV Spielfilm bewertet den Fernsehfilm dagegen nur mit einem waagerechten Daumen, bezeichnet ihn als Trashthriller, der auf krasse Typen und bewährte Statements setze, und zieht das Fazit: „Keine acht Kostbarkeiten, aber ganz achtbar“.\n"
}