{
    "date": "28-04-2021 14:26:39",
    "link": "https://de.wikipedia.org/wiki/Vergessene%5FWelt%3A%5FJurassic%5FPark",
    "title": "Vergessene Welt: Jurassic Park",
    "text": "← VorgängerJurassic Park\nNachfolger →Jurassic Park III\nVergessene Welt: Jurassic Park (Alternativtitel: Jurassic Park II, Originaltitel: The Lost World: Jurassic Park) ist ein US-amerikanischer Abenteuerfilm mit Thrillerelementen von Steven Spielberg aus dem Jahr 1997 und die Fortsetzung des Erfolgsfilms Jurassic Park von 1993. Er basiert auf dem Roman Vergessene Welt von Michael Crichton, der wiederum die Fortsetzung des Romans DinoPark ist, der Vorlage von Jurassic Park.\nDer US-Start erfolgte am 23. Mai 1997. In den deutschen Kinos startete der Film am 7. August 1997. Es handelt sich um den zweiten Teil der Jurassic-Park-Filmreihe, der drei Fortsetzungen nach sich zog: Jurassic Park III von 2001, Jurassic World im Jahr 2015 und Jurassic World: Das gefallene Königreich im Jahr 2018.\nVier Jahre sind seit dem Isla-Nublar-Vorfall vergangen, bei dem der dort angelegte Park von Dinosauriern verwüstet und vier Menschen getötet wurden. In der Anlage B genannten, ehemaligen Zucht- und Produktionsstätte auf der nahegelegenen Insel Isla Sorna haben jedoch mehrere Dinosaurier überlebt, die nach dem Ende des Jurassic-Park-Projektes frei und ohne Zäune in ihrem Ökosystem leben.\nJurassic-Park-Schöpfer John Hammond sieht darin eine Chance, sein Gewissen zu erleichtern: Er beabsichtigt deshalb eine Gruppe Forscher nach Isla Sorna zu senden, die dort das natürliche Leben der Dinosaurier dokumentieren und der Welt offenbaren sollen, dass diese auch ein Recht auf artgerechtes Leben haben. Hammonds Neffe Peter Ludlow, der die Führung über Hammonds Biotechnologie-Firma InGen übernommen hat, plant gleichzeitig, Dinosaurier auf der Insel einzufangen und in einen neuen Jurassic Park in San Diego zu überführen.\nDr. Ian Malcolm, der den Isla-Nublar-Vorfall nur knapp überlebte, steht der Idee einer weiteren Expedition ablehnend gegenüber. Als er jedoch im Gespräch mit Hammond erfährt, dass sich seine Freundin, die Biologin Sarah Harding, bereits auf der Insel befindet, reist er ihr notgedrungen mit dem restlichen Team hinterher. Dazu gehören der Fotograf und Earth-First!-Aktivist Nick van Owen sowie der Ingenieur Eddie Karr. Malcolms Tochter Kelly reist als blinde Passagierin ebenfalls mit.\nSchon bald nach Ankunft auf der Insel beobachten die Forscher die Ankunft einer größeren Gruppe von Großwildjägern unter Führung von Ludlow und dem Jäger Roland Tembo, der als Lohn für seinen Einsatz einen Tyrannosaurus jagen will. Den mit geländegängigen Fahrzeugen und viel Material ausgerüsteten Jägern gelingt es schnell, zahlreiche Dinosaurier einzufangen und einzusperren. In der folgenden Nacht können van Owen und Harding jedoch in das Lager der Jäger eindringen und die Tiere wieder befreien. Die Saurier zerstören daraufhin große Teile des Lagers und der Ausrüstung, darunter auch die Kommunikationseinrichtungen.\nVan Owen und Harding befreien zudem ein verletztes Tyrannosaurus-Jungtier, mit dem Tembo den erwachsenen Saurier anlocken wollte, und nehmen es mit in ihr Lager. In ihrem als Forschungslabor eingerichteten Anhängerwagen versuchen sie, seine Verletzungen zu verarzten, als die Eltern des Jungtiers auftauchen und das Lager der Forscher angreifen. Eddie Karr wird dabei getötet, kann aber durch seinen Einsatz die anderen Forscher retten, indem er verhindert, dass sie zusammen mit dem Anhänger einen Steilhang hinabstürzen. Diese und Kelly werden daraufhin von den Jägern aufgelesen. Die beiden Gruppen schließen sich notgedrungen zusammen, um gemeinsam das ehemalige Kommunikationszentrum im Inneren der Insel zu erreichen.\nDurch Blut des Tyrannosaurus-Jungtiers, das an Hardings Jacke klebt, werden die Eltern erneut angelockt und greifen das Nachtlager der Forscher und Jäger an, wobei zahlreiche Jäger getötet werden. Der Versuch Tembos, einen der Tyrannosaurier mit seinem schweren Jagdgewehr zu töten, schlägt fehl, da van Owen heimlich die Patronen aus dem Gewehr entfernt hatte. Dafür gelingt es ihm aber, den männlichen Tyrannosaurus durch ein Betäubungsgewehr ruhigzustellen.\nDie Gruppe wird in der Folge auf ihrer Flucht durch den verbliebenen Tyrannosaurus und mehrere Velociraptoren weiter dezimiert. Dennoch gelingt es van Owen, das Kommunikationszentrum zu erreichen und über Funk Hilfe anzufordern. Auch Malcolm, seine Tochter Kelly und Harding können das Gelände erreichen. Die vier sehen sich dort aber ebenfalls den Angriffen der Velociraptoren ausgesetzt, bevor sie von einem Hubschrauber abgeholt werden. Während des Abfluges sehen sie, dass der betäubte Tyrannosaurus transportfähig gemacht wurde. Ludlow ordnet zudem an, das Jungtier ebenfalls einzufangen und beide Tiere nach San Diego zu überführen.\nEinige Zeit später wird das Schiff mit dem gefangenen Tyrannosaurus an Bord im Hafen San Diegos erwartet. Niemand an Bord antwortet auf die Anrufe der Hafenmeisterei, und das Schiff kracht mit voller Fahrt in die Hafenanlagen. Es stellt sich heraus, dass sämtliche Besatzungsmitglieder tot sind. Der inzwischen erwachte Tyrannosaurus bricht aus dem Laderaum aus und macht sich auf die Suche nach seinem Jungen, das per Flugzeug transportiert wurde und sich nun in einem Forschungslabor von InGen befindet. Auf seinem Weg durch die Stadt hinterlässt der Tyrannosaurus eine Spur der Verwüstung. Malcolm und Harding befreien das Junge aus dem Labor und benutzen es als Köder, um das erwachsene Tier zurück in den Hafen zu locken. Sie bringen das Jungtier in den Laderaum und fliehen. Ludlow, der das Junge zurückholen will, steigt ebenfalls in den Laderaum und wird dort vom erwachsenen Tyrannosaurus gestellt, der seinem Jungen gefolgt ist und diesem nun Ludlow als Beute überlässt. Sarah Harding betäubt den Tyrannosaurus mit einem Betäubungspfeil, während Malcolm den Lagerraumdeckel schließt.\nAm Ende werden der Tyrannosaurus und sein Junges unter Begleitung zahlreicher Kriegsschiffe zurück auf die Insel Isla Sorna überführt. Harding, Malcolm und seine Tochter verfolgen vor dem Fernseher, wie John Hammond der Welt verkündet, dass, wenn die Menschen „einfach nur beiseite treten und auf die Natur vertrauen, das Leben einen Weg finden wird“.\n\nDer Film teilt nur grundlegende Motive mit der Buchvorlage, ansonsten ließen der Autor Michael Crichton und Steven Spielberg eigene Ideen und einige wenige Handlungsaspekte des ersten Buches, die im ersten Film nicht berücksichtigt wurden, einfließen. Vor allem zum Schluss tritt zusätzlich die Hommage an King Kong und andere klassische Monsterfilme hervor.Die deutsche Synchronisation entstand nach einem Dialogbuch und unter der Dialogregie von Dr. Michael Nowka im Auftrag der Berliner Synchron GmbH Wenzel Lüdecke.\n„Wenn ein Film allein in den USA weit über 200 Millionen Dollar einspielt, aber nur 75 Millionen gekostet hat, dann kann ihm keine Kritik der Welt mehr etwas anhaben. ‚Vergessene Welt‘, das zweite Saurier-Drama von Steven Spielberg, ist nicht weniger erfolgreich als sein Vorgänger ‚Jurassic Park‘, noch perfekter in den Tricksequenzen und ebenso schlicht in der Dramaturgie.“\n„Mehr Dinosaurier, bessere Spezialeffekte und noch mehr Action. Aber ‚Vergessene Welt‘ bleibt trotzdem nur der Abklatsch eines der größten cineastischen Geldbringer aller Zeiten. Hat beim ersten Teil trotz der dünnen Story und der noch nicht ganz so perfekten Tricks das Neue, noch nie Dagewesene den Film zum riesigen Kino-Ereignis werden lassen, so sorgt dafür bei der Fortsetzung bestenfalls die Werbetrommel.“\n„Wieder fliegen Autos wie Spielzeuge durch die Luft, die Kampf-Echse Velociraptor bekommt reichlich Futter, der nahende T-Rex erschüttert die Tieftöner der Kinos. Es kommt zu knackigen, sicher nicht jugendfreien Szenen, wenn Saurierkiefer Menschen mit Fernsehcrackern verwechseln. ‚Vergessene Welt‘ kommt packend eindrucksvoll und imposant daher. Doch wie so oft ist der zweite Teil auch hier ein schwächerer Aufguß: Weniger dicht, nachlässiger inszeniert und produziert. Wenig hat überlebt! Die Handlung verläuft stellenweise übel schematisch. Als wenn nur Werbung für das sicher folgende Computerspiel betrieben würde: Laufen, verstecken, laufen, verstecken, laufen […] John Hammond (Richard Attenborough), greiser Schöpfer und zentrale Figur des ‚Jurassic Park‘, tritt nur noch als gefährlich naiver Narr auf. Sein Plädoyer für den Erhalt natürlicher Zustande wirkt aufgesetzt – seltsam, daß der Film so eine Banalität als ‚Anliegen‘ aushängt. Wenn etwas Weiterreichendes gesagt wird, dann: ‚So ein Schlamassel mit diesen DNA-Spielereien; jetzt lassen wir der Natur in Ruhe ihren Lauf.‘ Bis zum nächsten Jurassic Park-Spaziergang.“\n„Eigentlich gibt es bei Lost World nur eine einzige offene Frage. Sie hängt unmittelbar mit der üblichen Dramaturgie des Fantastischen bei Spielberg zusammen und könnte leicht übertrieben als ein selbstironisches Dilemma bezeichnet werden: Denn der heikle Punkt von Lost World erwächst nun gerade daraus, daß sich bei der Jurassic-Park-Fortsetzung ansonsten so ziemlich alles von selbst (d. h. durch den Markt und die öffentliche Erwartungshaltung) ergibt. […] Die systematische Ankündigung des Fantastischen, die bei Spielberg zum unverzichtbaren Spannungsträger wird, verliert in Lost World Notwendigkeit und Berechtigung – die Saurier sind weltbekannt, ihre Fähigkeiten in allerbester Erinnerung, ihre Existenz längst quasiwissenschaftlich begründet. Die Lösung dieses Problems, die zugleich eine Loslösung vom Spielberg-Touch ist und dann doch wieder nicht, ist so simpel wie elegant: Lost World degradiert einfach die Erinnerung an seinen Vorgänger zur Erwartungsphase. Jurassic Park wird zum abwesenden Vorspiel, außerdem werden ein paar kleinere Sensatiönchen mit der alten Akribie vorbereitet.“\n„‚The Industry‘ sagt man in Los Angeles, wenn man vom Filmgeschäft spricht – und das nicht zufällig: Film ist in unserer Gesellschaft, mit allen Vor- und Nachteilen, die das bringt, ein Industrieprodukt. Die Grundlage der industriellen Revolution ist die maschinelle Fertigung; die zentrale Idee hinter der maschinellen Fertigung ist die beliebige, präzise Wiederholbarkeit eines Produktionsvorgangs. […] Nachdem sich die Thrill-Mechanismen von Jurassic Park weltweit bei einer ungeahnten Anzahl von Menschen als effektiv erwiesen haben, wird nun erneut eine Horde echsenhafter Freßmaschinen auf das Publikum losgelassen, um sich noch einmal gierig Unsummen von Geld einzuverleiben. […] ‚Jurassic Park‘ ist inzwischen mehr Trademark denn Filmtitel, und The Lost World ist eher Wiederholung denn Fortsetzung. […] Doch nicht nur auf ideologischer Ebene hat der Film seine Probleme. Wie das bei Maschinen so ist: die stete Wiederholung des gleichen Vorgangs führt zu Abnutzungserscheinungen. Es gibt einen Punkt, ab dem auch die schönste Dinosaurier-Attacke an Reiz verliert, weil sie eben nur noch die so-und-so-vielte in einer langen Reihe schöner Dinosaurier-Attacken ist. Da hilft es auch nicht viel, wenn Lost World nicht dort aufhört, wo man es erwarten würde, sondern zum Finale noch ein paar Umdrehungen höher schaltet und Jurassic Park III in komprimierter Form gleich mitliefert. Aus der Geisterbahn wird da dann nur vollends Kindergeburtstag. […] Der mechanisierte Schrecken bekommt so schließlich selbst etwas Mechanisches. Wie bei einer Geisterbahnfahrt, die zulange dauert, werden einem irgendwann die Schienen bewußt, denen man gezwungen ist zu folgen. Und bald fühlt man sich dann nur noch wie ein Teil einer viel größeren Maschine, die man durch das bereitwillige Reagieren auf die Darbietung am Laufen hält. Um eine weitere Ebene der Selbstreflexivität zu erreichen, hätte Lost World konsequenterweise noch einen Film mehr zitieren sollen: Chaplins Moderne Zeiten.“\n„Motive aus zahllosen Vorbildern der Filmgeschichte fügen sich zu einem technisch erstaunlich realisierten Film der großen und grellen Effekte zusammen, der zirzensische Unterhaltung liefert. Etliche Szenen sind für Kinder zu schreckhaft und belastend.“\nDer Film hatte Produktionskosten in Höhe von 73 Millionen US-Dollar, im Vergleich dazu spielte der Film weltweit rund 619 Millionen US-Dollar ein.\nPreise: \n Nominierungen: \nEscape to Nowhere |\nFirelight |\nAmblin’ |\nDuell |\nColumbo: Tödliche Trennung |\nHaus des Bösen |\nSavage |\nSugarland Express |\nDer weiße Hai |\nUnheimliche Begegnung der dritten Art |\n1941 – Wo bitte geht’s nach Hollywood |\nJäger des verlorenen Schatzes |\nE.T. – Der Außerirdische |\nUnheimliche Schattenlichter |\nIndiana Jones und der Tempel des Todes |\nDie Farbe Lila |\nDas Reich der Sonne |\nIndiana Jones und der letzte Kreuzzug |\nAlways – Der Feuerengel von Montana |\nHook |\nJurassic Park |\nSchindlers Liste |\nVergessene Welt: Jurassic Park |\nAmistad |\nDer Soldat James Ryan |\nThe Unfinished Journey |\nA.I. – Künstliche Intelligenz |\nMinority Report |\nCatch Me If You Can |\nTerminal |\nKrieg der Welten |\nMünchen |\nIndiana Jones und das Königreich des Kristallschädels |\nDie Abenteuer von Tim und Struppi – Das Geheimnis der Einhorn |\nGefährten |\nLincoln |\nBridge of Spies – Der Unterhändler |\nBFG – Big Friendly Giant |\nDie Verlegerin |\nReady Player One |\nWest Side Story\n\nJurassic Park (1993) • \nVergessene Welt: Jurassic Park (1997) •  \nJurassic Park III (2001) • \nJurassic World (2015) • \nJurassic World: Das gefallene Königreich (2018) • \nJurassic World: Dominion (2022)\nBattle at Big Rock (2019)\nJurassic World: Neue Abenteuer (seit 2020)\nDinoPark (1993) • \nVergessene Welt (1995) •\nJurassic Park Adventures: Survivor (2001) • \nJurassic Park Adventures: Prey (2001) • \nJurassic Park Adventures: Flyers (2002)\nJurassic Park (SNES) (1993) •  \nJurassic Park Part 2: The Chaos Continues (1995) • \nJurassic Park: Trespasser (1998) • \nJurassic Park 3: Dino Defender (2001) • \nJurassic Park 3: Park Builder (2001) • \nJurassic Park: Operation Genesis (2003) •  \nJurassic Park: The Game (2011) •  \nLEGO Jurassic World (2015) •  \nJurassic World Evolution (2018)\n"
}