{
    "date": "28-04-2021 14:26:39",
    "link": "https://de.wikipedia.org/wiki/Verhandlungssache",
    "title": "Verhandlungssache",
    "text": "Verhandlungssache (Original: The Negotiator) ist ein Action-Thriller von F. Gary Gray aus dem Jahr 1998 mit Samuel L. Jackson und Kevin Spacey in den Hauptrollen.\nLieutenant Danny Roman ist erfolgreicher Polizist in Chicago und Verhandlungsführer bei Geiselnahmen. Er kommt jedoch einer Verschwörung in seiner Abteilung auf die Spur. Durch Korruption haben sich mehrere Beamte persönlich am Pensionsfonds der Polizei bereichert. Als dann der in diesem Fall ermittelnde Partner Romans – Nathan Roenick – ermordet wird, gerät Roman selbst unter Korruptions- und Mordverdacht. Der zuständige Staatsanwalt macht ihm in einer Vorbesprechung unmissverständlich deutlich, dass er nicht an seine Unschuld glaube. In dieser Situation sieht Roman nur einen Ausweg, seiner Inhaftierung zu entgehen und den Mord aufzuklären: Er nimmt selbst zwei Polizisten und zwei Zivilisten als Geiseln. Dabei verschanzt er sich in einem Büro der Polizei im Gebäude 77 West Wacker Drive, einem 49-stöckigen Wolkenkratzer in Chicago. Unter den Geiseln ist auch der Polizeiinspektor Niebaum, von dem Danny annimmt, dass er korrupt ist und hinter dem Mord an seinem Partner steckt. Da er niemandem in seinem Bezirk traut, fordert er den auswärtigen Verhandlungsführer Lt. Chris Sabian an, der mit ihm die Wahrheit ans Licht bringen soll.\nSabian und Roman führen einen harten Verhandlungspoker, der immer wieder durch einige der korrupten Polizisten gestört wird. Beim zweiten Versuch von diesen, das Büro zu stürmen, wird Niebaum gezielt erschossen. Roman fesselt einen der Angreifer und flüchtet vor dem dritten Angriff in dessen Montur.\nRoman entkommt aus dem Gebäude, Sabian bringt ihn ins Haus des getöteten Niebaum, wo Roman versteckte Beweise vermutet. Es können jedoch keine Beweise gefunden werden. Als die korrupten Polizisten ins Haus kommen, schießt Sabian auf Roman, der blutend zu Boden stürzt. Er verhandelt mit dem Anführer der Verschwörer, bei dem es sich um den Commander Grant Frost handelt, und behauptet, die Beweise für die Tat gefunden zu haben. Sabian fordert eine Beteiligung an den aus einem Fonds gestohlenen Geldern.\nDie Verhandlung wird durch ein Funkgerät, das Roman in der Hand hält, nach außen übertragen; die vor dem Haus postierten Polizisten der Spezialeinheit hören zu. Die korrupten Polizisten werden verhaftet. Es stellt sich heraus, dass Roman von Sabian nur verletzt wurde.\nEs wird angedeutet, dass Roman von allen Anklagepunkten freigesprochen wird und wieder in den Dienst aufgenommen wird.\n„Spannender Thriller, der zwar unter seinen allzu bombastischen visuellen Effekten leidet, aber dank des ausgezeichneten Spiels der Hauptdarsteller solide unterhält.“\n„Genialer Schlagabtausch der Schauspielstars – hier sagt jedes Wort mehr als tausend Bilder.“\n„Der Thriller bietet mehr als waghalsige Stunts und Action; für Spannung sorgt vor allem das Duell zwischen den beiden Hollywood-Stars Jackson und Spacey.“\n„Fingernägelkauer müssen sich zusammenreißen: Dieser Film ist Spannung pur!“\nDer Film wurde J. T. Walsh gewidmet, der einige Monate vor seiner Veröffentlichung starb.\nDas Gebäude, das im Film das IAD Büro beherbergt, ist das 77 West Wacker Drive.\nDer Film wurde 1999 als Bester Actionfilm/Thriller für den Saturn Award nominiert. Samuel L. Jackson wurde 1999 für den Blockbuster Entertainment Award, den Black Film Award und den Image Award nominiert. Der Regisseur F. Gary Gray und der Film als Bester Film gewannen 1999 den Black Film Award. Der Film wurde 1999 in zwei Kategorien für den Motion Picture Sound Editors Award nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.\nFriday |\nSet It Off |\nVerhandlungssache |\nExtreme Rage |\nThe Italian Job – Jagd auf Millionen |\nBe Cool – Jeder ist auf der Suche nach dem nächsten großen Hit |\nGesetz der Rache |\nStraight Outta Compton |\nFast & Furious 8 |\nMen in Black: International\n"
}