{
    "date": "28-04-2021 14:26:42",
    "link": "https://de.wikipedia.org/wiki/Verj%C3%A4hrung%5F%28Film%29",
    "title": "Verjährung (Film)",
    "text": "Verjährung (korean. 몽타주, Mong-ta-joo für deutsch „Montage“ [mɔnˈtaːʒə]  anhören?/i) ist ein südkoreanischer Thriller aus dem Jahr 2013. In dem Spielfilmdebüt von Jeong Geun-seop spielt Kim Sang-kyung einen Kommissar, der nach 15 Jahren erneut mit einem Entführungsfall konfrontiert wird. Der indische Film Te3n aus dem Jahr 2016 ist eine Neuverfilmung von Verjährung.\nVor 15 Jahren wurde Seo-Jin, die Tochter von Ha-kyung, entführt und getötet. Kommissar Cheong-ho war mit der Aufklärung betraut, konnte den Fall aber nicht lösen. Nun teilt er Ha-kyung mit, dass die Verjährungsfrist in fünf Tagen abläuft. An dem Todesort der Tochter findet er eine Blume und folgert, dass sie vom damaligen Entführer abgelegt wurde. Unter Zeitdruck setzt Cheong-ho alles daran, ihn vor Ablauf der Frist ausfindig zu machen. Er wertet die Bilder der Verkehrskamera und einer Dashcam aus, vergleicht die Reifenabdrücke mit denen anderer Autos und verfolgt einen Verdächtigen – ohne Erfolg. Nach Ablauf der Frist verbrennt Cheong-ho resigniert alle Unterlagen zu dem Fall.\nBom, ein kleines Mädchen, wird von einem Spielplatz entführt. Ihre Mutter und ihr Großvater verständigen die Polizei und erhalten telefonisch eine Lösegeldforderung von 50.000 Dollar. Zudem erhalten sie ein Bild von Bom, das als Beleg für ihre Lebendigkeit gelten soll. Kurz darauf verschwindet spurlos der Großvater Han-chul. Die Ermittler unter der Leitung von Kommissar Kang, entdecken Parallelen zum Entführungsfall von vor 15 Jahren und wenden sich an Cheong-ho. Die Geldübergabe ist für den nächsten Tag um 12 Uhr auf einem Bahnhof angesetzt. Dem Entführer, als Armeeangehöriger verkleidet, gelingt es, sich unter einer Gruppe von Soldaten mit dem Geld zu entfernen. Die Polizisten verfolgen den Täter und stellen ihn. Es ist Han-chul. Han-chul erzählt, dass ihn der Entführer zwang, das Geld abzuholen, nachdem er in eine Lagerhalle gelockt und eingeschlossen wurde. Als Lockmittel fungierte ein Tonband, in dem die Stimme Boms zu hören ist. Da aber das Bild von Bom in der Wohnung von Han-chul aufgenommen wurde und die Stimme des Entführers bei seiner Lösegeldforderung (aufgezeichnet mit einem Tonband) mit der Han-chuls identisch ist, schenkt Kang seinen Worten keinen Glauben und lässt ihn verhaften.\nDa Cheong-ho Unstimmigkeiten auffallen, lässt er einen Techniker die Stimmen aus den Tonbändern analysieren. Dieser stellt fest, dass die Stimme des Entführers, der der Mutter des Opfers von vor 15 Jahren entspricht (Ha-kyung) und die Stimme des Großvaters, der des Entführers von vor 15 Jahren. Daraufhin fährt Cheong-ho zu Ha-kyung und findet sie und Bom vor. Ha-kyung gesteht, dass sie Bom aus Rache entführt hat, nachdem sie herausfand, dass Han-chul ihre Tochter entführte hatte – darauf kam sie, in dem sie eine Spur verfolgte, die der Polizei entgangen war. Das Foto von Bom nahm sie in der Wohnung von Han-chul auf, nachdem sie diesen in das Lagerhaus gesperrt hatte. Kommissar Cheong-ho nimmt Bom in seinem Wagen mit und konfrontiert Han-chul mit der Entführung von vor 15 Jahren, die er initiiert hatte um seiner Tochter eine Operation zu ermöglichen. In Rückblenden erfährt man, dass Cheong-ho für den Tod von Seo-Jin verantwortlich war: Während der Geldübergabe überfuhr er aus Versehen Seo-Jin, nachdem sie von Han-chul geflohen war. Cheong-ho droht Han-chul, Bom etwas anzutun, sollte er nicht die Entführung Boms gestehen. Han-chul geht darauf ein und wird zu 15 Jahren Haft verurteilt.\nVerjährung erhielt überwiegend positive Kritiken. In der Internet Movie Database erhielt der Film durchschnittlich 7,5 von 10 möglichen Sternen. Laut dem film-dienst gelinge es dem Regisseur, „ein in Südkorea sehr populäres Genre mit einer avancierten Erzählweise anzureichern.“ Die Leistung von Uhm Jung-hwa wird als „[b]ravourös“ bezeichnet. Die Filmzeitschrift Cinema resümiert: „Spannendes Krimipuzzle, das den Zuschauer nicht mit ausufernden Grausamkeiten, sondern mit hinterlistigen Wendungen fesselt und am Ende einen Täter präsentiert, den wohl nur die wenigsten für möglich gehalten hätten.“ Auch Kino.de fällt ein positives Urteil: „Mit viel Stilwillen inszenierter Thriller [...], der mehr auf Spannung und Emotionen setzt als auf Action. Neben der beeindruckenden Optik sind auch die Figuren gut gezeichnet, was über die mangelnde Originalität des Kindesentführungsstoffs hinweghilft. Abgerundet wird das Debüt durch gute Schauspielerleistungen der in ihrem Heimatland populären Eom Jeong-hwa [...] und Kim Sang-kyung“.\nBlue Dragon Award 2013\nDaejong-Filmpreis 2013\n"
}