{
    "date": "28-04-2021 14:26:42",
    "link": "https://de.wikipedia.org/wiki/Verleumdung%5F%28Film%29",
    "title": "Verleumdung (Film)",
    "text": "\nVerleumdung (Original: Les Risques du métier) ist ein französisches Psychodrama des Regisseurs André Cayatte. Der Film basiert auf dem gleichnamigen Roman von Jean und Simone Cornec. Die Premiere fand am 21. Dezembar 1967 statt.\nIn der Bundesrepublik kam der Film am 9. Mai 1969 unter dem Titel Verleumdung ins Kino. In der DDR lief er erstmals bereits am 20. September 1968 unter dem Titel Berufsrisiko.\nDer Film spielt in einer Kleinstadt mit dem fiktiven Namen Châteauneuf. Zu Beginn sieht man die etwa 15-jährige Schülerin Catherine Roussel weinend von der Schule nach Hause laufen. Auf Nachfragen ihrer Eltern erklärt sie, ihr Lehrer Jean Doucet habe sie sexuell missbraucht. Dieser bestreitet den Vorwurf vehement. Als daraufhin auch andere Schülerinnen der Klasse befragt werden, wird die Aussage des Mädchen jedoch bestätigt, da zwei weitere Schülerinnen ähnliche Vorwürfe erheben, darunter Helène Arnaud, die Klassenbeste und Tochter eines Bauunternehmers. Der Bürgermeister, der einen Skandal vermeiden will, legt Doucet nahe, den Ort zu verlassen, aber dieser lehnt das ab, da dies einem Schuldeingeständnis gleichkäme. Schließlich wird er verhaftet und muss zur weiteren Untersuchung ins Gefängnis. Ihm droht eine lebenslange Haft in einem Straflager.\nDoucets Frau Suzanne, die von der Unschuld ihres Mannes überzeugt ist und die Bewohner des Orts genau kennt, befragt diese nun detailliert und entdeckt die wahren Hintergründe und Zusammenhänge.\nAm Schluss kommt Jean Doucet frei, erklärt jedoch, nicht länger in dem Ort leben zu wollen. Seine Frau, die die Kleinstadt ohnehin längst verlassen wollte, ist erfreut.\nDer Film wurde in Ecquevilly gedreht, einer Kleinstadt etwa 40 km westlich von Paris. Für den damals 38-jährigen Jacques Brel war es die erste Rolle in einem Film.\nJacko Kunze schreibt auf der Website moviebreak: „Zwischen bedachtem Thriller und besonnenem Sozial-Drama findet Verleumdung seine Nische. Glaubwürdig konstruiert, geschrieben und gespielt. Dazu mit einer diplomatisch-richtigen Pointe versehen, die sich gegen blanke Vorverurteilung ausspricht, aber durchaus anerkennt, wenn wichtige Dinge durchleuchtend hinterfragt werden müssen.“\n"
}