{
    "date": "28-04-2021 14:26:46",
    "link": "https://de.wikipedia.org/wiki/Verr%C3%A4ter%5Fwie%5Fwir%5F%28Film%29",
    "title": "Verräter wie wir (Film)",
    "text": "Verräter wie wir ist ein britischer Spionagethriller aus dem Jahr 2016. Er basiert auf dem gleichnamigen Roman von John le Carré.\nIn der Eingangssequenz sieht man, wie ein russischer Geschäftsmann in einem Luxushotel Verträge unterschreibt und danach auf der Heimfahrt bei einer fingierten Polizeisperre ebenso wie seine Frau und seine Tochter erschossen wird.\nDer Londoner Literaturdozent Perry MacKendrick und seine Frau, die erfolgreiche Anwältin Gail MacKendrick, befinden sich im Urlaub in Marrakesch, um die durch eine Affäre Perrys mit einer Studentin lädierte Beziehung wieder aufzufrischen. Dort lernt er in einem Restaurant den russischen Mafia-Geldwäscher Dima kennen, der ihn um Hilfe bittet, weil ihm Killer innerhalb der Mafia nach dem Leben trachten. Dima gibt Perry einen USB-Stick mit Daten von Mafiamitgliedern und in Mafiageschäfte verstrickten Personen mit der Bitte, ihn bei der Rückreise dem britischen Geheimdienst MI6 zu übergeben, damit Dima und seine Familie gegen Lieferung weiterer Informationen Asyl und Personenschutz in Großbritannien erhalten können.\nAuf dem Londoner Flughafen wird Perry vom MI6-Mann Hector verhört. Perry meint, er habe seine Aufgabe beendet. Jedoch erscheint Hector kurze Zeit darauf in Perrys Vorlesung. Dima will mit dem MI6 verhandeln – jedoch nur in Perrys Gegenwart.\nNach und nach wird deutlich, dass Hector mit einem Drei-Mann-Team ohne Zustimmung seines Vorgesetzten Billy Matlock handelt. Dessen Vorgesetzter ist Aubrey Longrigg, der durch einen Hinweis dafür gesorgt hatte, dass Hectors Sohn wegen eines Drogendeliktes ins Gefängnis gehen musste.\nTrotz geringer Anzahl von Agenten gelingt es ihnen, mit Dima – getrennt von seinen misstrauischen Bewachern – in einem Pariser Luxus-Tennisclub zu verhandeln. Dima soll in Bern die gewaschenen Gelder auf Konten der neu gegründeten Arena Bank übertragen. Danach wäre er für seine Auftraggeber überflüssig und muss befürchten, das Schicksal seines Freundes Misha zu erleiden, dessen Tod zu Beginn des Filmes zu sehen ist. Hector kann mit seinem um Perry und Gail erweiterten Team Dimas Familie trotz Mafiabewachung zu einem Flughafen schmuggeln. Doch seine Vorgesetzten verweigern Dima und seiner Familie die Einreise nach Großbritannien. Daher lässt Hector die Flüchtlinge vorübergehend in ein sicheres Haus in den französischen Alpen bringen. Weil Dimas Tochter sich in den Mafioso Andrei verliebt hat und diesen nachts anruft, können die Russen die Familie aufspüren. In einem nächtlichen Feuergefecht im Wald um das Haus können sie jedoch abgewehrt werden. Perry rettet Dima im letzten Moment vor einem Mafiakiller.\nAm nächsten Tag soll Dima allein nach London geflogen werden. Doch sein Fluchthubschrauber explodiert kurz nach dem Abheben vor Perrys Augen. Dimas Familie gelangt sicher nach London.\nIn der Schlussszene übergibt Perry dem MI6-Agenten Hector eine alte Colt-1911-Armeepistole im Auftrag von Dima. In deren Lauf findet Hector einen Zettel mit Namen, Konten und Beträgen von britischen Politikern, die die Verlegung der Arena Bank von Zypern nach London ermöglicht haben; u. a. wird darin Longrigg genannt.\n„Stärker als an der für den Berufsstand im Kino sonst üblichen Action ist Regisseurin Susanna White (‚Eine zauberhafte Nanny‘) an den ‚Soft Skills‘ der Geheimdiensttätigkeit interessiert. Dementsprechend inszeniert sie Perry als sozialbewussten Beatnik: Für den bedrohten Dima setzt er sich ebenso selbstlos ein, wie er als Kavalier und Ehrenmann bedrängten Damen beispringt, ganz ohne Furcht vor einer blutigen Nase.“\n„Elegant altmodisch entwickelt Susanna White ihren Thriller ‚Verräter wie wir‘ – altmodisch insofern, als der Film nicht von atemberaubenden Actionsequenzen oder schwindelerregenden Wendungen vorangetrieben wird, sondern von der präzisen Zeichnung und Motivation der Figuren.“\n"
}