{
    "date": "28-04-2021 14:26:45",
    "link": "https://de.wikipedia.org/wiki/Verraten%5F%281988%29",
    "title": "Verraten (1988)",
    "text": "Verraten (Betrayed) ist ein US-amerikanischer Thriller aus dem Jahr 1988. Regie führte Constantin Costa-Gavras; das Drehbuch schrieb Joe Eszterhas, der den Film ebenfalls mitproduzierte.\nDer jüdische Radiomoderator Sam Kraus aus Chicago nimmt selten ein Blatt vor den Mund. In seiner Sendung setzt er sich mit umstrittenen Themen aus der US-amerikanischen Innen- und Außenpolitik auseinander und erhält dort auch Anrufe von fundamentalistischen Christen, Rechtsextremisten, Antisemiten, Separatisten und Holocaustleugnern. Aus seiner Verachtung für diese Menschen macht er keinen Hehl, dennoch hält er Diskussionen zu diesen Themen in einer Demokratie für notwendig. Beleidigungen seiner Anrufer sind Teil der Show. Eines Abends wird er nach Feierabend im Parkhaus von Unbekannten ermordet, die eine antisemitische Parole auf seinen Leichnam sprühen.\nDie FBI-Agentin  Catherine Weaver ermittelt aufgrund dieses Mordes verdeckt gegen eine in der US-amerikanischen Provinz angesiedelte militante rechtsradikale Gruppe. Sie lernt den Landwirt Gary Simmons kennen, einen verwitweten Vater von zwei Kindern und hochdekorierten Vietnamveteranen. Simmons war Mitglied der US Marines, spricht aber nicht gerne vom Krieg. Weaver verliebt sich in Simmons und zieht zu ihm, da sie sich zudem sehr gut mit seinen Kindern versteht. Von den Freunden Simmons‘ wird Catherine schnell und herzlich aufgenommen, lediglich Simmons‘ Freund Wes ist von Anfang an misstrauisch.\nDie Agentin meint anfangs, ihre Vorgesetzten irren sich, indem sie Simmons und seine Freunde verdächtigen.  Zwar würden sie gelegentlich rassistische Witze erzählen, ansonsten seien sie gute, bibelfeste Durchschnittsamerikaner. Nachdem die Beziehung enger geworden ist, fällt ihr eine merkwürdige Sache auf: Als Gary sich mit Futterlieferanten streitet, benimmt er sich extrem aggressiv. Die Futterlieferanten wiederum haben eine starke Abneigung gegen ihn, trauen sich aber nicht, sich ihm zu widersetzen. In der gleichen Nacht nimmt Gary die arglose Catherine zur Jagd mit. Diese wundert sich, welches Tier man denn nachts jagen solle. Als sie am Treffpunkt eintrifft, muss sie zu ihrem Entsetzen mitansehen, dass Gary und seine Freunde einen Schwarzen entführt haben. Der Tarnung halber muss sie zuschauen, wie die Gruppe den Schwarzen ermordet. Sie setzt ihn nachts auf einem Feld aus und hetzt ihn bei einer Menschenjagd zu Tode.\nWeaver muss sich eingestehen, dass sie sich in Simmons vollkommen geirrt hat. Ihre Vorgesetzten wollen jedoch, dass sie weiter ermittelt, um den Mord nachzuweisen und weitere Tätigkeiten aufzudecken. Sie kehrt zu Simmons zurück, der ihr mitteilt, dass Schwarze keine Menschen seien. Die Beschattung wird für Weaver wegen ihrer Gefühle für Simmons und des erzwungenen Mitwirkens bei seinen Taten zur Tortur. Weaver erhält einen Einblick in die Gedankenwelt der rechten Szene und nimmt an einigen geheimen Treffen teil. Sie wird Zeugin, wie die Kinder mit rassistischen, antisemitischen und nationalsozialistischen Parolen indoktriniert werden und diese, ohne zu hinterfragen, verinnerlichen. Bei einem Geheimtreffen in Montana trifft sie auf Neonazis, Mitglieder des Ku-Klux-Klans und christliche Extremisten. Sie erfährt auch über die Motivation einiger Radikaler. Diese kommen mit dem eigenen Leben nicht klar und suchen im Nationalsozialismus Halt und Geborgenheit. Nachts schleicht sich Catherine heimlich aus dem Zelt und beobachtet Wes und Gary, wie sie von Angehörigen der US-Army heimlich Kriegswaffen in Empfang nehmen. Dabei wird sie von Wes erkannt und fast ermordet. Jedoch hindert Gary ihn kurz davor. Am nächsten morgen wird sie Zeugin, wie der etablierte Politiker Jack Carpenter das Camp besucht und unbeobachtet von der Öffentlichkeit um Stimmen wirbt. Gary, der sich am Vortag schon mit Neonazis in SA-Uniform angelegt hatte, sagt dem Politiker offen ins Gesicht, dass er nichts von ihm hält.\nSchließlich soll sie an einem Bankraub der Gruppe mitmachen. Sie informiert ihre FBI-Kollegen, doch diese nehmen die Gruppe letztendlich doch nicht fest. Bei dem Unternehmen schießt sie auf einen Wächter, der das Feuer eröffnen will. Als die Gruppe in ihren Kleintransporter springt, ist Catherines Kollege vor Ort und erschießt gezielt Wes. Später erfährt Catherine, dass Wes absichtlich getötet wurde, da er Catherine und  damit die Ermittlungen gefährdete. Catherine ist über diese Berechnung erschreckt. Allerdings erfährt sie auch, dass der Wachmann eine schusssichere Weste getragen hatte und am Leben ist. Gary macht Catherine einen Heiratsantrag und gesteht ihr, dass er seine Ehefrau durch Wes ermorden ließ. Sie habe Gary hintergangen und wollte seine Kinder gegen ihn aufbringen.\nAm Tag vor einem geplanten Attentat auf Jack Carpenter erfährt Gary Simmons von einem Politiker, der heimlich mit den Rechtsextremisten zusammenarbeitet, von Weavers Agententätigkeit, nimmt sie jedoch trotzdem mit. Als er das Attentat auf den Politiker Carpenter ausführen will, erschießt ihn Weaver zwar im letzten Moment, allerdings wird das Attentat durch einen anderen Schützen trotzdem ausgeführt. Mithilfe der Beweise, die Cathy gesammelt hat, kann das FBI zahlreiche Rechtsradikale festnehmen.\nAm Ende verlässt Weaver das FBI, da sie sich von ihren Kollegen ausgenutzt und verraten fühlt. Sie sucht nochmal die Tochter Simmons' auf, die sie ins Herz geschlossen hat. Als sie vor der Kirche auf sie wartet, beschimpft der Priester sie als Isebel.\nRoger Ebert schrieb in der Chicago Sun-Times vom 26. August 1988, der Film habe bei ihm Sympathien für die Charaktere und „fundamentale Zweifel“ zur Handlung geweckt. Der Kritiker wunderte sich, wie intelligent wirkende Charaktere ihre Geschichte glauben könnten. Der Film sei „zutiefst konfus“ („deeply confused“): Costa-Gavras habe ihn als einen politischen Film gesehen, Eszterhas habe ihn „zweifellos“ als einen Thriller betrachtet, die Hauptdarsteller – die starke Leistungen geboten hätten – hätten ihn als eine komplexe menschliche Geschichte über die Charaktere interpretiert. Daraus sei „Chaos“ („turmoil“) entstanden.\nDas Lexikon des internationalen Films meinte: „Konstruierter, klischeehafter Politthriller, der Elemente aus Actionfilm und Melodram bemüht, anstatt seinen Figuren und ihrem Milieu glaubhafte Konturen zu verleihen.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nRealer Hintergrund des Films ist die Ermordung des jüdischen Radiomoderators Alan Berg 1984 in Denver durch die White-Supremacy-Gruppe The Order. Der Film wurde in Chicago sowie in Calgary und in einigen anderen Orten in Alberta gedreht. Seine Produktionskosten betrugen schätzungsweise 19 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 25,8 Millionen US-Dollar ein.\nMord im Fahrpreis inbegriffen |\nEin Mann zuviel |\nZ |\nDas Geständnis |\nDer unsichtbare Aufstand |\nSondertribunal – Jeder kämpft für sich allein |\nDie Liebe einer Frau |\nVermisst |\nHanna K. |\nEhrbare Ganoven |\nVerraten |\nMusic Box – Die ganze Wahrheit |\nDie kleine Apokalypse |\nMad City |\nDer Stellvertreter |\nA propos de Nice – Wie es weiterging |\nDie Axt |\nEden is West |\nLe Capital\n"
}