{
    "date": "28-04-2021 14:26:44",
    "link": "https://de.wikipedia.org/wiki/Verrat%5Fist%5Fkein%5FGesellschaftsspiel",
    "title": "Verrat ist kein Gesellschaftsspiel",
    "text": "\nVerrat ist ein Gesellschaftsspiel ist ein Fernseh-Kriminalfilm des ZDF, frei nach dem gleichnamigen Roman von Raoul Anderland von 1969.\nRobert, Daniel und Fred, Mitglieder einer militanten Untergrundorganisation, verüben am Flughafen Hamburg ein Attentat auf einen Diplomaten, das jedoch misslingt: Der Diplomat überlebt und die drei müssen fliehen. Einer der drei geht zu einem Sonderdezernat der Polizei, wo man ihm Strafmilderung in Aussicht stellt, wenn er den Aufenthaltsort der Gruppe verrät. Er und der Polizist sind jedoch nicht zu erkennen, da nur deren Hände auf der Tischplatte zu sehen sind.\nLahner, ein Verbindungsmann der Untergrundorganisation, der für eine Baufirma arbeitet, bietet der Gruppe für die Nacht ein Versteck in einer Bauarbeiter-Unterkunft auf einer Großbaustelle an. Später kehrt Lahner mit seiner Freundin Renate dorthin zurück, dazu kommt später noch Evi, die Bedienung aus der Kneipe gegenüber, die zunächst im Unklaren über die Umstände ist.\nDie Gruppe muss erkennen, dass die Polizei wahrscheinlich ihr Versteck bereits aufgespürt hat, und so entsteht Misstrauen zwischen den Männern, die sich nun gegenseitig für Verräter halten. Durch eine unbedachte Aussage Evis erfahren die anderen, dass Fred nicht nur zum Zigarettenkaufen bei ihr in der Kneipe war, sondern dort auch telefoniert hat. Daniel bedroht ihn, und er gibt zu, die Polizei verständigt zu haben, woraufhin Daniel ihn erschießt. Später kommt jedoch heraus, dass sich zu diesem Zeitpunkt schon Polizisten in Zivil in der Kneipe aufhielten, es also einen weiteren Verräter geben muss. Daraufhin erschießt die eigentlich unbeteiligte Evi (mit Freds Waffe) Daniel. Robert und Lahner verstecken die beiden Leichen in Lahners VW-Bus, in dem Robert am nächsten Morgen flieht.\nDer Film kehrt zur Anfangsszene bei der Polizei zurück, und man erfährt nun, dass es Robert war, der die Gruppe zuerst verriet. Wegen der begangenen Morde (an denen Robert aber nicht beteiligt war) fühlen sich die Polizisten nicht mehr an die Zusage der Strafmilderung gebunden und nehmen Robert fest.\nDer Film wurde von Sator Film im Auftrag des ZDF produziert und im Studio Hamburg gedreht. Am 29. September 1972 wurde er zum ersten Mal ausgestrahlt und 2010 von Studio Hamburg Enterprises in der Reihe Straßenfeger auf DVD veröffentlicht.\n \n"
}