{
    "date": "28-04-2021 14:26:48",
    "link": "https://de.wikipedia.org/wiki/Verso%5F%28Film%29",
    "title": "Verso (Film)",
    "text": "Verso (Eigenschreibweise: VEЯSO, im deutschsprachigen Raum auch Verso – Revenge is a State of Mind) ist ein Schweizer Spielfilm, der 2009 in die Kinos kam. Es handelt sich um einen Psychothriller, der in der Gegenwart spielt, im Umfeld von Polizei und mafiösen Organisationen angelegt ist und Themen wie Rache und Gerechtigkeit behandelt. Verso entstand unter der Regie von Xavier Ruiz, der auch an der Produktion und dem Drehbuch beteiligt war und als Filmeditor fungierte.\nAlex Decker arbeitet bei einer Spezialeinheit der Genfer Polizei, die bei „härteren“ Einsätzen aktiv wird, wie etwa beim Kampf gegen den organisierten Drogenhandel. Seine Ehe ist gescheitert und seine Frau Clara hat das Sorgerecht für die sechzehnjährige Tochter Lou, die zunehmend in schlechte Gesellschaft und in Kontakt mit Drogen gerät. Kurz vor Deckers Beförderung wird sein früherer Jugendfreund und Polizeikollege Victor Preiswerk aus zehnjähriger Haft entlassen, die er absitzen musste, weil er eine Frau in Notwehr tötete, die ihn angriff, nachdem er sie im Drogenrausch vergewaltigte.\nDecker und Preiswerk waren seit ihrer frühesten Kindheit Freunde. Preiswerk geriet mit der Zeit jedoch mehr und mehr ins kriminelle Milieu und verdankt einen Grossteil seiner Haftstrafe einer Aussage Deckers vor Gericht. Letzterer fürchtet nun Preiswerks Rache und beschliesst, ihn persönlich aus dem Gefängnis abzuholen und auch weiterhin zu beschatten.\nPreiswerk beginnt kurz nach seiner Entlassung, für Ceku Arti zu arbeiten, den örtlichen Boss der Albanischen Mafia, die in Drogenhandel und Prostitution verwickelt ist und der Polizei seit längerer Zeit die Stirn bietet. Nach einem Treffen mit Cekus Vormann Besim nimmt er die Arbeit in einem Döner-Kebab-Schnellimbiss an, der als Lager- und Verkaufsplatz für Heroin verwendet wird. Dabei hilft ihm Fred, ein junger Dealer, der häufig Drogen unterschlägt, um sie selber zu verkaufen. Ausserdem frischt Preiswerk seine frühere Affäre mit Clara Decker wieder auf.\nEinige Tage später versucht Deckers Einheit mit dem Einsatz von Tränengasbomben ein Treffen der Drogenhändler in einem Parkhaus zu sabotieren. Doch die Festnahme der Beteiligten misslingt und Deckers jüngerer Kollege Sébastien wird erschossen. Der Vorfall lässt Decker keine Ruhe, und um den Verantwortlichen zu finden, wendet er sich an die für Ceku arbeitende Prostituierte Anja Lagrange, der er droht, ihre Kontakte zur Kriminalpolizei an Ceku zu verraten. Anja hilft ihm den angeblichen Täter, der sich als Preiswerk entpuppt, am Bahnhof zu verhaften. Decker wirft ihm den Mord an Sébastien vor, doch der Leiter der Einheit nimmt ihn nicht ernst und entlässt Preiswerk wieder.\nAlex holt Lou daraufhin zu sich, da er sie nicht länger bei Clara und Preiswerk leben lassen will. Das Verhältnis zwischen Vater und Tochter verbessert sich stark und Lou erfährt, dass Alex’ jüngerer Bruder Vincent als Kind zusammen mit Victor in ein Eisloch stürzte, und dass Alex nur Victor retten konnte. Zur selben Zeit lässt Preiswerk Freds Betrügereien auffliegen, so dass dieser bei Besim in Misskredit gerät und schliesslich auf der Toilette eines Bistros zusammengeschlagen wird.\nAm nächsten Morgen besucht Lou Claras Wohnung, um persönliche Sachen abzuholen. Dabei verschwindet sie jedoch, ihre Eltern finden die Wohnung völlig zerstört vor. Decker vermutet, dass seine Tochter von Preiswerk als Racheakt entführt wurde. Er besucht Anja Lagrange und presst aus ihr den Aufenthaltsort des früheren Polizisten heraus. Daraufhin überredet er seine Einheit, auf eigene Faust und ohne Benachrichtigung der Vorgesetzten einzugreifen um Lou zu befreien und Preiswerk, Besim und Ceku festzunehmen. In der Nacht treffen die Polizisten am genannten Ort ein, einer verwahrlosten Sammelstelle. Es findet eine grössere Übergabe von Drogen statt und als Preiswerk sich alleine in einem Nebenraum befindet, wird er von Alex gestellt. Er streitet die Entführung jedoch ab und behauptet, immer noch als verdeckter Ermittler für die Polizei tätig zu sein. Das Gespräch wird von Fred belauscht, der die beiden mit vorgehaltener Waffe in Schacht hält und Besim alarmieren will. Als die übrigen Polizisten eingreifen kann Decker ihn jedoch überwältigen und schwer verletzen. Derweil gelingt Besim die Flucht. Die eintreffende Polizei bestätigt Preiswerks Behauptung und suspendiert Alex wegen des Alleingangs vorläufig vom Dienst.\nAlex erhält einen Anruf von seinem Vater Horace, der erklärt, dass sich Lou bei ihm aufhalte. In einer rückblickenden Szene erfährt der Zuschauer, wie Lou am Morgen in der Wohnung ihrer Mutter eintraf und einige Sachen von Preiswerk entdeckt. Darunter waren eine Pistole von Besim sowie ein Brief von Clara, in dem diese Preiswerk offenbart, dass in Wahrheit er der Vater von Lou ist. Diese überraschende Neuigkeit löste bei Lou einen Wutanfall aus, der sie veranlasste, die Wohnung zu demolieren und zu ihrem Grossvater zu fliehen.\nAnja Lagrange trifft sich mit Ceku und informiert ihn darüber, dass Preiswerk ein doppeltes Spiel treibt. Zur selben Zeit entdeckt Alex eine familiäre Verbindung zwischen Anja und der Prostituierten, welche vor zehn Jahren von Preiswerk getötet wurde. Er vermutet Anjas Rache an Victor und will seinen früheren Kameraden warnen. Dieser hält sich derzeit in Claras Wohnung auf. Als Lou von Horace nach Hause kommt, bedroht sie ihren wahren Vater mit dessen Waffe und fordert ihn auf, für immer zu verschwinden. Wenig später trifft Alex ein und Victor will ihm erzählen, dass Lou eigentlich seine Tochter ist. Diese schiesst jedoch auf ihn, ehe Alex die Wahrheit erfahren kann. Victor bittet Alex mit seinen letzten Atemzügen nur, sich um Lou zu kümmern, und nimmt sein Geheimnis mit ins Grab. Besim taucht ebenfalls auf, vermutlich um Preiswerk in Cekus Auftrag zu töten und somit Anjas Rache zu erfüllen. Als er Victors Leiche sieht, nimmt er Lou bloss seine Waffe ab und verlässt die Wohnung wieder. Um Victors Bitte zu erfüllen, nimmt Alex die Schuld an Victors Tod auf sich. Zuletzt sieht man ihn in seiner Zelle ein Foto, welches ihn mit Lou zeigt, auf die Fensterbank stellen.\nDie Musik zu Verso wurde von dem Filmkomponisten Tom Bimmermann geschaffen. Der Film startet mit Tonight i’ll kill you aus dem Album Better in Springtime der Trip-Hop- und Soul-Band Aloan. Auch die Titel One dance for destiny und I’m in your tears aus demselben Album finden Verwendung. So laufen alle drei Lieder in Szenen, die in Bordellen oder Diskotheken spielen. Das Musikstück Goodbye des Sängers Polar wird während des Vorspanns und in der Szene von Tanja Abramovichs Tod eingesetzt. Während des Abspannes kann der Konsument den Titelsong V von Stress hören. In der Rückblickszene über Preiswerks Tat wird mit dem Lied Black Hole der Band Samael ein aggressives Black Metal-Stück gespielt.\n„Melancholischer Schweizer Cop-Thriller mit überzeugenden Darstellern und dichter Atmosphäre.“\n„Ein actiongeladener Schweizer Thriller der unter die Haut geht.“\n„Verso mag kein Meisterstück sein, überzeugt aber durch lebensnahe Figuren und zeigt, dass auch im wunderbaren Genf nicht alles Gold ist, was glänzt. Die Story hat ein paar Längen, funktioniert grösstenteils aber trotzdem und zeigt, dass Polizistenfilme made in Switzerland durchaus aufgehen können.“\n"
}