{
    "date": "28-04-2021 14:26:47",
    "link": "https://de.wikipedia.org/wiki/Verschollen%5Fim%5FWeltraum",
    "title": "Verschollen im Weltraum",
    "text": "Verschollen im Weltraum ist ein US-amerikanischer Science-Fiction-Film aus dem Jahr 1969. Regie führte John Sturges.\nDie drei Astronauten Jim Pruett, Clayton Stone und Buzz Lloyd werden mit einer Saturn V-Rakete in die Erdumlaufbahn geschossen. Dort koppeln sie an das Saturn-4B-Raumlaboratorium an, um dort sieben Monate lang zu arbeiten und die Einflüsse der Schwerelosigkeit auf den Menschen zu testen. Nach vier Monaten zeigt die Crew zunehmend Anzeichen von Erschöpfung, vor allem Buzz Lloyd scheint der Belastung im Weltraum nicht länger standzuhalten. Der Chef der Weltraumbehörde, Charles Keith, gibt das Kommando, die Männer auf die Erde zurückzuholen.\nAls die Kapsel Ironman One in die Erdatmosphäre eintreten soll, versagen die Bremsraketen, für andere Manöver ist zu wenig Treibstoff vorhanden. Der Sauerstoff für die drei Männer reicht nur noch für 42 Stunden. Als die Situation aussichtslos scheint, macht der erfahrene Astronaut Ted Dougherty den Vorschlag, mit einer Titan IIIC-Rakete einen X-RV-Rettungsgleiter zur Ironman One zu schicken und die Männer so vor dem sicheren Tod durch Ersticken zu retten. Keith lehnt den Plan rigoros ab, da das Zeitfenster zu knapp sei, um einen sicheren Ablauf der Rettungsmission zu gewährleisten. Letztendlich bekommt Keith vom Präsidenten persönlich die Anweisung, das riskante Manöver zu wagen, um vor der Öffentlichkeit sagen zu können, man habe alles Menschenmögliche getan, um die drei Astronauten zu retten.\nWährend die Rakete für den Start vorbereitet wird und Dougherty die Mission im Simulator übt, kommt ein Hurrikan auf die Küste zu und droht das Unternehmen scheitern zu lassen. Im Weltraum eskaliert die Situation kurzzeitig, als Lloyd durchzudrehen droht, nachdem sich die drei Astronauten vorsorglich von ihren Frauen verabschiedet hatten. Der Start des Rettungsgleiters verzögert sich durch den Hurrikan und gelingt schließlich mit dem Durchfliegen des Auges des Wirbelsturms.\nDurch die Startverzögerung ist der Sauerstoffvorrat in der Ironman One knapp geworden. Keith legt Pruett nahe, einen der Männer zu opfern, um die beiden anderen zu retten. Pruett hingegen opfert sich selbst bei einem vorgetäuschten Reparaturversuch an der defekten Bremsrakete. Überraschend schwenkt eine russische Wostok-Kapsel in die Umlaufbahn der Ironman One. Der Pilot kommt mit einem Versorgungsschlauch aus der Luke seines Raumschiffs. Stone und Lloyd verlassen, von Sauerstoffmangel schwer gezeichnet, die Ironman One. Stone will Lloyd zum Russen hinübergleiten lassen, verfehlt diesen jedoch. Inzwischen ist Dougherty mit dem Rettungsgleiter eingetroffen, der russische Pilot zeigt ihm die Position des davontreibenden Lloyd. Dougherty kann diesen mit seinem Jetpack erreichen und retten. Der Russe hat inzwischen die Ironman One betreten und Stone mit Sauerstoff versorgt. Dougherty bringt schließlich beide Kollegen sicher zur Erde zurück.\nBei der Oscarverleihung 1970 war der Film in den Kategorien Beste Kamera, Bester Ton und Beste visuelle Effekte nominiert, für die Robie Robinson dann auch mit dem Oscar ausgezeichnet wurde.\nThe Man Who Dared |\nTreibsand |\nDer einsame Champion |\nDie Tote in den Dünen |\nKind Lady |\nThe Magnificent Yankee |\nMordprozess O’Hara |\nFrau in Weiß |\nSekunden der Angst |\nDie goldene Galeere |\nVerrat im Fort Bravo |\nDer scharlachrote Rock |\nStadt in Angst |\nDas Geheimnis der fünf Gräber |\nZwei rechnen ab |\nDer Schatz des Gehenkten |\nDer alte Mann und das Meer |\nDer letzte Zug von Gun Hill |\nWenn das Blut kocht |\nDie glorreichen Sieben |\nUnd die Nacht wird schweigen |\nDie siegreichen Drei |\nDas Mädchen Tamiko |\nGesprengte Ketten |\nGeheimagent Barrett greift ein |\nVierzig Wagen westwärts |\nDie fünf Geächteten |\nEisstation Zebra |\nVerschollen im Weltraum |\nSinola |\nWilde Pferde |\nMcQ schlägt zu |\nDer Adler ist gelandet\n"
}