{
    "date": "28-04-2021 14:26:48",
    "link": "https://de.wikipedia.org/wiki/Verschw%C3%B6rung%5Fim%5FNachtexpre%C3%9F",
    "title": "Verschwörung im Nachtexpreß",
    "text": "Verschwörung im Nachtexpreß (Originaltitel: The Tall Target) ist ein US-amerikanischer Kriminalfilm aus dem Jahr 1951, bei dem Anthony Mann Regie führte. Dem Genre des Film noir zugeordnet geht es darum, ein Attentat auf Abraham Lincoln zu verhindern; eine filmische Adaption des vermeintlichen ersten Versuchs dieser Art im Jahr 1861 (Baltimore Plot).\nIn politisch aufgeheizter Atmosphäre reist Abraham Lincoln als gewählter Präsident im Februar 1861 zur Amtseinführung von New York nach Washington D.C. John Kennedy, ein Polizeibeamter und Lincoln-Anhänger aus New York City, hat von einem Komplott zur Ermordung Lincolns Wind bekommen. Weil sein Vorgesetzter ihm nicht glauben will, kündigt er kurzerhand. Da er für kurze Zeit Leibwächter von Lincoln war und diesen persönlich kennt, sendet er ein Telegramm an den gewählten Präsidenten, um ihn zu warnen und um ein Treffen in Baltimore zu bitten. Dann setzt er sich auf eigene Faust in den Nachtexpress nach Washington.\nAm Zug stellt Kennedy fest, dass sein Partner Reilly ermordet wurde. Dieser hatte das Zugticket für Kennedy bei sich gehabt. Es ist deswegen für den ex-Polizisten nicht einfach, die Fahrt anzutreten. An Bord muss er feststellen, dass er es in der Tat mit einer Verschwörung zu tun hat, deren Beteiligte sich bei dieser Fahrt, die einen Aufenthalt mit einer Rede Lincolns in Baltimore vorsieht, bereits versammelt haben. Unter den Passagieren ist die Schriftstellerin und Abolitionistin Mrs. Aslop, ein West Point Abbrecher namens Beaufort mit Schwester Ginny und Sklavin Rachel. Ferner der Südstaaten-Oberst Jeffers, der eine besonders zwielichtige Rolle spielt. Er gibt vor, Kennedy helfen zu wollen, obwohl er ihn letztlich durch einen Schuss mit Kennedys Derringer Pistole ausschalten will. Da Kennedy schon Verdacht geschöpft hatte, befand sich eine Platzpatrone in der Waffe. Bei vielem weiteren Hin-und-Her muss Kennedy immer wieder herausfinden, wer mit gezinkten Karten spielt und wem er vertrauen kann. Dies nicht nur im Zug: Die Verschwörung hat so viel Unterstützung, dass es Kennedy nicht einmal gelingt, bei einem Zwischenstopp des Zuges in Philadelphia den Oberst Jeffers verhaften zu lassen. Während eine Mrs. Gibbon mit ihrem kränklichen Mann zusteigt erfährt Kennedy von der Sklavin Rachel, dass Beaufort, der auch noch ein Gewehr mit sich führt, in Baltimore und nicht wie behauptet im Atlanta aussteigen wird.\nDer Wettlauf mit der Zeit, die Attentäter aufzuhalten, nimmt noch mehr Fahrt auf. Dabei hilft es entscheidend, dass der nun auch im Zug befindliche Lincoln seine wahre Identität verschleiert. Mrs. Gibbon entpuppt sich als verdeckte Pinkerton Agentin. Da wir wissen, was sich geschichtlich abgespielt hat, darf hier zitiert werden, was Lincoln bei Ankunft in Washington sinniert: \"Ist jemals ein Präsident wie ein Dieb in der Nacht zu seiner Amtseinführung gekommen?\"\nVerschwörung im Nachtexpress wurde bei Metro-Goldwyn-Mayer gedreht und kam im Verleih von MGM am 17. August 1951 in die Kinos.\nWirtschaftlich war der Film kein Erfolg: Bei Produktionskosten von 966.000 USD betrug das Einspielergebnis nur 620.000 USD.\nIm deutschen Fernsehen lief der Film erstmals am 26. November 1988 auf West 3.\nDie Synchronisation aus dem Jahr 1988 wurde von Bavaria Film Synchron GmbH, München, erstellt.\nErste Kritiken gingen mit Verschwörung im Nachtexpress hart ins Gericht. So schrieb Bosley Crowther, Filmkritiker der New York Times, nach der Premiere, es handele sich um „eine alberne Mörderhandlung“, die „auf langweilige Weise durch die Nacht rattert, mit zufälligen Charakteren, die nebenher sterben“.\nLob erhielt der Film in späteren Jahrzehnten. Cinema nennt den Film ein „ausgereiftes Frühwerk des späteren Western-Gurus Anthony Mann“.\nPositiv betont wurde von der Fernsehzeitschrift Prisma, dass es Anthony Mann gekonnt gelungen sei, in einem packenden Polit-Thriller Elemente des Film noir mit einer Thriller-Story zu verbinden. Besonders hervorgehoben wird Dick Powell in der Hauptrolle des Bodyguards, dem niemand Glauben schenken will.\nDer Movie Master kommentiert, nicht jede der 78 Minuten sei spannend. Anthony Mann habe es jedoch geschafft, „eine durchgehend knisternde Stimmung aufzubauen, die auch den Zuschauer an die geplante Verschwörung glauben lässt.“\nDer Filmdienst meint: „Stimmungen vor dem Ausbruch des Sezessionskrieges mögen in ihrer Sichtweise durch die Entstehungszeit des Films geprägt sein, doch von seinem Unterhaltungswert hat er nichts eingebüßt.“ Es sei ein „spannender, flott inszenierter Abenteuerfilm“ vor einem konkreten historischen Hintergrund.\nThe Streets of New York |\nDr. Broadway |\nMoonlight in Havana |\nNobody's Darling |\nMy Best Gal |\nStrangers in the Night |\nThe Great Flamarion |\nTwo O'Clock Courage |\nSing Your Way Home |\nStrange Impersonation |\nThe Bamboo Blonde |\nIn der Klemme |\nDer parfümierte Killer |\nGeheimagent T |\nFlucht ohne Ausweg |\nSchritte in der Nacht |\nFollow Me Quietly |\nDämon von Paris |\nTödliche Grenze |\nSide Street |\nWinchester ’73 |\nDie Farm der Besessenen |\nFluch des Blutes |\nVerschwörung im Nachtexpreß |\nMeuterei am Schlangenfluß |\nNackte Gewalt |\nDie Todesbucht von Louisiana |\nDie Glenn Miller Story |\nÜber den Todespaß |\nIn geheimer Kommandosache |\nDer Mann aus Laramie |\nDraußen wartet der Tod |\nSerenade |\nTag ohne Ende |\nStern des Gesetzes |\nGottes kleiner Acker |\nDer Mann aus dem Westen |\nCimarron |\nEl Cid |\nDer Untergang des Römischen Reiches |\nKennwort „Schweres Wasser“ |\nTodestanz eines Killers\n"
}