{
    "date": "28-04-2021 14:26:49",
    "link": "https://de.wikipedia.org/wiki/Verstecktes%5FZiel",
    "title": "Verstecktes Ziel",
    "text": "\nVerstecktes Ziel (Originaltitel: Brass Target) ist ein US-amerikanischer Kriegsfilm von Regisseur John Hough aus dem Jahr 1978. Er basiert auf dem Roman The Algonquin Project von Frederick Nolan. Die Handlung dreht sich um General George S. Pattons tödlichen Autounfall und suggeriert, dass dieser fingiert gewesen und Patton durch einen Auftragsmörder einer Gruppe von Verschwörern getötet worden sei.\nDie Geschichte beginnt nur wenige Tage nach dem V-E-Day. General Patton befiehlt, dass Goldreserven der ehemaligen Reichsbank nach Frankfurt transportiert werden sollen. Bevor die Ladung jedoch in der Stadt eintrifft, werden der Transportzug ausgeraubt und die Wächter des US Army Military Police Corps getötet.\nEs stellt sich heraus, dass eine Gruppe korrumpierter amerikanischer Offiziere unter der Führung von Colonel Donald Rogers hinter dem Verbrechen stecken. Die von Patton eingeleitete Untersuchung führt zunächst zum OSS-Major Joe DeLucca. Die Diebe scheinen den Plan einer seiner Operationen zu Kriegszeiten verwendet zu haben, um das Gold zu stehlen.\nUm eine von General Patton forcierte Aufklärung abzuwenden, engagieren die Offiziere den Profi-Killer Shelley/Webber, um Patton aus dem Weg räumen zu lassen.\nDaraufhin beginnt DeLucca, die Angelegenheit selbst unter die Lupe zu nehmen und kann schließlich nach dem Attentat auf Patton den Killer stellen und mit der identischen Waffe, der Patton zum Opfer fiel, Shelley/Webber töten.\nDrehorte waren die Bavaria Film in München, sowie Orte in Deutschland und der Schweiz (Solothurn). Der Überfall auf den Zug wurde auf der Wutachtalbahn gedreht.\nDer Film wurde am 22. Dezember 1978 in New York City uraufgeführt und von Metro-Goldwyn-Mayer vertrieben.\n„Kein authentisches Zeitbild, sondern ein romanhafter, spannender Thriller, der sich die Geschichte so zurechtlegt, wie er sie für seine eigene Logik braucht. Handwerklich und schauspielerisch sorgfältig.“\n"
}