{
    "date": "28-04-2021 14:26:50",
    "link": "https://de.wikipedia.org/wiki/Vertrauter%5FFeind",
    "title": "Vertrauter Feind",
    "text": "Vertrauter Feind (Originaltitel: The Devil’s Own) ist ein US-amerikanischer Thriller aus dem Jahr 1997. Regie führte Alan J. Pakula, die Hauptrollen spielten Harrison Ford und Brad Pitt.\nFrankie McGuire erlebte als achtjähriges Kind in Nordirland die Ermordung seines Vaters durch Protestanten und wurde dadurch zum Kämpfer für die gegnerische Irish Republican Army (IRA). Als IRA-Mitglied begeht auch er Morde und wird zum gesuchten Terroristen. Seine IRA-Gruppe besitzt Schnellfeuerwaffen, kann aber gegen die Hubschrauber der Polizei nicht viel ausrichten, und so entschließt sich Frankie, unter dem falschen Namen Rory Devaney in die USA zu reisen, um für die IRA Flugabwehrraketen zu kaufen. \nIn den USA angekommen, wird er von einem befreundeten Richter an den Polizisten Tom O’Meara vermittelt, der ihn – ohne die tatsächlichen Gründe seines Aufenthalts und seine wahre Identität zu kennen – in sein Haus aufnimmt und ihn bald wie ein Familienmitglied behandelt. Gemeinsam mit seinem Freund Sean beginnt Frankie, ein altes Fischerboot für den Waffenschmuggel zurück nach Irland vorzubereiten.\nPolizist O’Meara und seine Kollegen verfolgen im Einsatz einen flüchtigen Verdächtigen. Als sich herausstellt, dass der Mann nur eine Packung Kondome klaute, weil ihm der Gang zur Kasse zu peinlich war, lässt ihn O’Meara frei. Einige Tage später tötet O’Mearas Partner Edwin Diaz einen Autodieb, der eine im Fahrzeug gefundene Waffe einmal abschoss, aber später unbemerkt wegwarf. Diaz, der den Mann von hinten auf der Flucht erschoss, legt dem toten Mann die weggeworfene Waffe wieder in die Hand, um so seine Tat zu vertuschen. O’Meara deckt seinen Kollegen, bekommt allerdings Gewissensbisse, weil er nicht die Wahrheit sagte, und will daraufhin den Polizeidienst quittieren.\nIn der Zwischenzeit wird ein Komplize von Frankie ermordet; er muss deswegen das Waffengeschäft verschieben. Der Waffenhändler Billy Burke, von dem er die Ware bekommen soll, ist damit nicht einverstanden, da er das Geld zum vereinbarten Zeitpunkt benötigt. \nKurz darauf ertappt Polizist O’Meara maskierte Einbrecher in seinem Haus. Die bewaffneten Männer bedrohen ihn und seine Frau. Gemeinsam mit Frankie gelingt es dem Ehepaar jedoch, die Einbrecher in die Flucht zu schlagen. Frankie ist sich sicher, dass es Leute von Waffenhändler Burke gewesen sein müssen, die im Haus eingebrochen sind, um sein Geld zu stehlen. Deshalb stattet er Burke einen Besuch ab und macht ihm deutlich, dass er nicht alleine dastehe, sondern hinter ihm noch Tausende andere Kämpfer seien. Burke lässt sich davon allerdings nicht beeindrucken und führt ihn zu einem Wagen: Im Kofferraum liegt blutend Frankies Freund Sean. Burke droht damit, Sean zu töten, falls Frankie ihm nicht das Geld bringt.\nO’Meara stellt unterdessen fest, dass die Einbrecher in seinem Haus nichts gestohlen haben, allerdings in der Kellerwohnung, wo er Frankie untergebracht hat, alles durchwühlt wurde. Er schöpft Verdacht und findet dann auch das Geld für den Waffenkauf. Er vermutet, dass sein irischer Gast für die IRA arbeitet. \nAls Devaney nach Hause kommt und nach dem Geld sucht, konfrontiert O’Meara ihn mit seinen Vermutungen. Devaney erklärt ihm, warum er die Waffen kaufen will und in Irland Krieg geführt wird. Als O’Mearas Kollege Diaz eintrifft, überwältigen und verhaften beide Frankie. Dieser kann jedoch flüchten, wobei er Diaz tötet, als der eine Waffe auf ihn richten will; sein Geld kann er jedoch nicht mehr aus dem Versteck holen.\nBei der geplanten Übergabe der Raketen sieht Frankie, dass sein Freund Sean ermordet worden ist. Da er jedoch anstatt des Geldes eine Bombe in seiner Tasche hat, kann er Burke und seine Helfer töten und mit den Waffen flüchten. Er beschließt, sofort nach Irland zurückzukehren, und teilt dieses seiner Freundin Megan Doherty mit. Indessen ist O’Meara entschlossen, Frankie für den Mord an seinem Partner Diaz festzunehmen. Er überredet Megan, ihm Frankies Plan zu verraten, da dies die einzige Möglichkeit für ihn sei, nicht getötet zu werden.\nAuf dem Fischerboot kommt es zu einem Kampf zwischen O’Meara und Frankie. Schließlich schießen beide aufeinander und verwunden einander. Frankie stirbt an seiner Verletzung, aber nicht ohne dass beide noch einmal Verständnis füreinander gezeigt hätten. O’Meara: „Wir hatten nie die Wahl, du und ich.“\nDie Zeitschrift TV Spielfilm 7/1997 lobte die „spannende“ Handlung und die Leistungen der Schauspieler. Die Zeitschrift TV Movie 7/1997 lobte den Film ebenfalls, während film-dienst 7/1997 ihn als „mittelmäßig“ und „psychologisch nicht schlüssig“ bezeichnete. Die Woche vom 28. März 1997 kritisierte den Film als „kitschig“ und „ideologisch“.\nUlrich Behrens warf auf www.filmstarts.de dem Film „moralisch-oberflächliche Impertinenz“, mangelnde Glaubwürdigkeit und „Peinlichkeiten“ vor.\nWährend der Dreharbeiten kam es zu Spannungen zwischen den Hauptdarstellern; ein Gerichtsurteil untersagte Brad Pitt, seine Arbeit vorzeitig abzubrechen. Die Produktionskosten betrugen ca. 90 Millionen US-Dollar, die Einnahmen in den Kinos der USA betrugen ungefähr die Hälfte davon.\nDer Film war die letzte Arbeit von Regisseur Alan J. Pakula, der am 19. November 1998 bei einem Autounfall starb.\nAuf dem Soundtrack zu diesem Film singt unter anderem Dolores O’Riordan, Sängerin der irischen Band The Cranberries.\n"
}