{
    "date": "28-04-2021 14:26:50",
    "link": "https://de.wikipedia.org/wiki/Victoria%5F%282015%29",
    "title": "Victoria (2015)",
    "text": "Victoria ist ein Spielfilm des deutschen Regisseurs Sebastian Schipper aus dem Jahr 2015, der aus einer einzigen 140-minütigen Kameraeinstellung besteht. Als offizieller Wettbewerbsbeitrag der 65. Berlinale hatte der Film am 7. Februar 2015 Premiere. Der norwegische Kameramann Sturla Brandth Grøvlen erhielt den  Silbernen Bären in der Kategorie Herausragende künstlerische Leistung für die beste Kamera. Beim Deutschen Filmpreis 2015 wurde der Film in sechs Kategorien mit einer „goldenen Lola“ prämiert, unter anderem als bester Spielfilm und für die beste Regie.\nWährend einer Clubnacht trifft die junge Spanierin Victoria in Berlin auf die vier jungen Männer „Sonne“, „Boxer“, „Blinker“ und „Fuß“, die sich ihr als „echte Berliner“ vorstellen. Sie verständigen sich mit Victoria auf Englisch. Neu in der Stadt und auf der Suche nach Bekanntschaften begleitet Victoria die vier durch die weitere Nacht, zum nächsten Späti und auf ein Hochhausdach, einem regelmäßigen Treffpunkt der Gruppe. Sie albern herum. Von Boxer erfährt man unter anderem, dass er im Gefängnis war.\nSonne begleitet Victoria zum Café, in dem sie unterbezahlt arbeitet, und das sie um sieben Uhr öffnen muss. Er entdeckt dort ein Klavier und klimpert ein bisschen darauf herum, schließlich spielt Victoria ein sehr anspruchsvolles Klavierstück, einen der Mephisto-Walzer von Franz Liszt. Sonne ist tief beeindruckt; sie gesteht ihm, dass sie ihr ganzes Leben ihrem Traum geopfert hat, Konzertpianistin zu werden, seit früher Kindheit täglich die physisch maximal mögliche Zeit geübt und nie Zeit für Freunde gehabt hat. Auch ihre Kommilitonen auf dem Konservatorium seien eher Feinde gewesen, da alle nur um die Verwirklichung ihres Traumes konkurrierten. Vor kurzem habe man ihr dort mitgeteilt, dass sie nicht gut genug sei, und ihr die Aufgabe ihres Klavierstudiums nahegelegt.\nDas Flirten und Kennenlernen der beiden im Café wird vom wieder auftauchenden Rest der Gruppe unterbrochen. Eine Knastbekanntschaft von Boxer fordert einen Gefallen. Da Fuß zu stark alkoholisiert und nicht mehr handlungsfähig ist, wird Victoria von Sonne überzeugt, die anderen drei zu begleiten. Der Gefallen entpuppt sich als Überfall auf eine Privatbank, Victoria wird Fahrerin des gestohlenen Fluchtwagens. Nach dem geglückten Bankraub kehrt die Gruppe in den Club zurück und feiert ausgelassen weiter. Nach dem Verlassen des Clubs kehren sie jedoch zum Fluchtfahrzeug zurück, in dem sie Fuß vergessen hatten. Als sie sehen, dass die Umgebung nun von der Polizei umstellt ist, flüchten sie überhastet und ziehen so deren Aufmerksamkeit auf sich. Sie fliehen in den Innenhof einer Neubausiedlung, wo es zu einem Schusswechsel kommt. Boxer und Blinker werden dabei angeschossen und Victoria und Sonne trennen sich von ihnen. Sie verschaffen sich Zugang zu der naheliegenden Wohnung eines fremden Paares. Sie ziehen Kleidungsstücke von ihnen an und nehmen deren gemeinsames Baby mit, welches sie wie versprochen im gegenüberliegenden Laden abgeben, und entkommen auf diese Weise getarnt zu einem Hotel. Victoria gelingt es, ein Zimmer zu organisieren. Dort sieht Sonne in den Nachrichten, dass Boxer und Blinker den Schussverletzungen erlegen sind. Erst dann erkennt Victoria, dass auch Sonne bei dem Schusswechsel schwer verletzt wurde. Sie ruft einen Krankenwagen, der jedoch nicht rechtzeitig ankommt; Sonne stirbt, trotz ihres Flehens durchzuhalten, im Hotelbett. Zuvor hatte er ihr gesagt, dass sie das Geld nehmen und nach Spanien gehen soll. Die in Tränen aufgelöste Victoria findet langsam die Fassung wieder, sie nimmt das erbeutete Geld an sich und verlässt unerkannt das Hotel.\nDer Film wurde in einer einzigen Kameraeinstellung gedreht. Um die ungewöhnliche Drehweise realisieren zu können, musste die Vorgehensweise der Produktion angepasst werden. So bestand das Drehbuch für den über zwei Stunden langen Film ursprünglich lediglich aus zwölf Seiten. Dies hatte zur Folge, dass die Dialoge des Films gemeinsam mit den Hauptdarstellern vor Ort geschrieben wurden und spontan während des Drehs angepasst werden konnten, beispielsweise wenn bestimmte Vorgänge länger oder kürzer dauerten als geplant.\nEs wurden insgesamt drei vollständige Versionen des Films gedreht. Die letzte dieser Fassungen wurde schließlich komplett im Spielfilm verwendet und dabei nicht geschnitten. Die relativ geringe Drehzeit wurde durch eine umso intensivere Zeit zum Proben ausgeglichen.\nGedreht wurde die finale Fassung am 27. April 2014 zwischen 4:30 und 7:00 Uhr in Berlin-Kreuzberg und Berlin-Mitte. Schipper standen sechs Regieassistenten und drei komplette Teams für den Ton zur Verfügung. Als Kamera wurde eine Canon C300 verwendet. Es kamen 150 Statisten zum Einsatz.\nDer Film erhielt überwiegend positive Kritiken. Rotten Tomatoes zählte 108 positive und 24 negative Rezensionen. Metacritic zählte 21 positive, 6 gemischte und keine negativen Veröffentlichungen. Auf der Seite der Internet Movie Database wurde bei 49.802 Nutzern die gewichtete Durchschnittsnote 7,6 von 10 ermittelt.\nWenke Husmann fasst in der Zeit zusammen: „Ein irrsinniges Experiment, ein fantastischer Film, […] der das deutsche Kino nachhaltig durchrütteln wird. […] Man sitzt und schaut und ist völlig überwältigt von dem, was man da sieht. Und schon bald auch von dem, was man nicht sieht, weil man sich vorstellt, wie das alles entstanden sein muss. Es ist, als würde endlich ein großer Hunger gestillt. […] In diesem letzten Versuch [nach zwei zu perfekten Generalproben] zündete dann der Funke. Es entstand ein filmisches Feuerwerk. Und wenn man denn so will, ist Sturla Brandth Grøvlen der Pyrotechniker. […] Der Film war – so realistisch muss man sein – eigentlich nicht machbar. Hirnrissig eben. Er wurde absolut gigantisch.“\nJens Balzer lobt in der Berliner Zeitung, wie es Schipper und seinen Schauspielern in diesem Bankräuberfilm gelingt, das Gefühl der Fremdheit in Berlin einzufangen, sowohl die Einsamkeit der spanischen Neuberlinerin Victoria als auch die Verlorenheit der Berliner Ghettojungs, die sich im hippen Berliner Nachtleben beweisen wollen. „Liebe und Angst, Gewalt und Vertrauen, Zukunftswillen und auswegloses Jetzt“ seien im Film „unentwirrbar ineinander verschränkt“. Der Film zwänge Figuren und Zuschauern „eine Einheit von Raum und Zeit auf, in der er einerseits eine eigene Zeit und Welt erschaffe und gleichzeitig unsere Gegenwart in allgemein gültigster Weise widerspiegele“, urteilt Balzer zusammenfassend.[10]\nWolfgang Höbel beschreibt bei Spiegel Online, wie die „stets radikal dynamische Erzählweise“ beim Zuschauer eine Nähe zu den Charakteren und dem Strudel, in den sie mit ihrem Handeln hineingerissen werden, schaffe, obwohl einige der „manchmal gruselig schwankenden Bilder“ eine Herausforderung beim Zuschauen seien. Schipper gelinge laut Höbel, wie bereits in seinen vorherigen Buddy-Movies Absolute Giganten und Ein Freund von mir ein „Außenseiter-Ensemble“ zusammenzustellen, „das das Männerspiel aus ungelenken Zärtlichkeiten, losen Brüllereien und jähen Eingeständnissen der eigenen Verletzlichkeit ehrfurchtgebietend und manchmal sogar herzzerreißend beherrscht“.[11] Oft gelobt wird auch der Kameramann, dem laut Gunda Barrels vom Tagesspiegel für die 140 Minuten „Ochsentour jeder Respekt gebührt“, auch weil er die Gefühlswelten der Schauspieler durchgehend „sehr feinstofflich einfängt“.[12] Sturla Brandth Grøvlen lässt seine Kamera vom „Rhythmus inspirieren, wechselt brillant Farben, Helligkeiten und Schärfe, ist kühl und liebevoll zugleich. Mal mit dokumentarischer Schärfe, mal mit impressionistischer Körnigkeit“, wie es Jan Küveler in der Welt beschreibt.[13]\nVon der Deutschen Film- und Medienbewertung wurde Victoria mit dem Prädikat besonders wertvoll versehen. In der Begründung heißt es: „Wer ein trauriges Kammerspiel mit vier kaputten Getto-Jugendlichen und einer unerfahrenen Berlinbesucherin erwartet, den wird ‚Victoria‘ positiv überraschen. Nicht nur, weil sich der Film über eine große Fläche von Berlin-Mitte und Kreuzberg erstreckt, sondern weil sich Schipper als ein phänomenaler Dramaturg erweist.“[14]\nJason Wood, der Programmdirektor der britischen Arthouse-Kinokette Curzon Cinemas, schreibt in seiner Kritik, dass der „außerordentlich ambitionierte Film“, „den Kick von purem Adrenalin einfängt“. Er bemerkt, dass „alle Schauspieler […] den höllischen Anforderungen des Drehs mühelos gewachsen“ sind und der Film daher nicht nur „wegen der nuancierten Charakterdarstellung der Protagonistin sehenswert“ sei, „sondern auch wegen der Art, wie der Regisseur und sein Kameramann Sturla Brandth Grøvlen sie in Szene setzen“.[15]\nBerlinale 2015\nDeutscher Filmpreis 2015\nEuropäischer Filmpreis 2015\nDeutsche Film- und Medienbewertung (FBW)\nBAFTA 2017\n"
}