{
    "date": "28-04-2021 14:26:51",
    "link": "https://de.wikipedia.org/wiki/Videodrome",
    "title": "Videodrome",
    "text": "\nVideodrome ist ein kanadisch-US-amerikanischer Science-Fiction-Thriller von David Cronenberg aus dem Jahr 1983.\nDer Film beschreibt den zunehmenden Realitätsverlust von Max Renn, Betreiber eines privaten TV-Kanals, nachdem er wiederholt den gewaltpornografischen Ausstrahlungen eines Piratensenders ausgesetzt war.\nMax Renn ist Betreiber des privaten Kabelsenders „Civic TV“ in Toronto, Kanada, der sich auf reißerische Inhalte spezialisiert hat. Sein Mitarbeiter Harlan hat einen Piratensender namens „Videodrome“ entschlüsselt, der auf wechselnden Frequenzen gewaltpornografische Sendungen ausstrahlt. Max’ Freundin, der masochistisch veranlagten Radiomoderatorin Niki Brand, gefällt die Sendung so sehr, dass sie sich als Darstellerin bewerben will. Stets auf der Suche nach neuem Material, versucht Max Kontakt mit dem laut Harlan in Pittsburgh, USA, sitzenden Sender aufzunehmen. Seine Bekannte Masha, die den Kontakt für Max herstellen soll, warnt ihn vor weiteren Recherchen, denn die Macher von „Videodrome“ hätten eine Ideologie, und die ausgestrahlten Gewalttätigkeiten seien nicht gestellt. Trotzdem verrät sie ihm, dass Medienprofessor Brian O’Blivion ihn auf die Spur des Senders bringen könne.\nO’Blivion kommuniziert nur per vorab aufgenommener Videobänder, die Max von dessen Tochter und Verwalterin Bianca erhält. Zuschauer von Videodrome, so O’Blivion, entwickeln nach längerer Betrachtung des Programms einen Gehirntumor, der wiederum Halluzinationen auslöst. Auf diese Weise werden sie auch manipulierbar. Während Max zunehmend von Trugbildern geplagt wird (so entwickelt sein Bauch scheinbar eine Vagina-artige Öffnung, in der Handfeuerwaffen und Videokassetten verstaut werden können), erfährt er, dass O’Blivion „Videodrome“ zum Opfer gefallen ist. Schließlich begegnet er Barry Convex, dem Chef des Unternehmens, das hinter der Fassade des Brillenherstellers „Spectacular Optical“ operiert. Max’ Mitarbeiter Harlan entpuppt sich als Mitverschwörer, der ihn gezielt Testausstrahlungen ausgesetzt hatte. Nordamerika sei „schwach“ geworden, „innerlich verrottet“ durch Unterhaltungssendungen wie die auf „Civic TV“, und diesen Prozess wolle man aufhalten. Da man nun bereit sei, regulär auf Sendung zu gehen, erhält Max den Befehl, seine Geschäftspartner zu töten und das Programm von „Videodrome“ auf seinem Sender auszustrahlen.\nMax ermordet, wie befohlen, die beiden Mitinhaber seines Senders. Als er auch Bianca O’Blivion umbringen soll, kann sich diese retten, indem sie Max über Nikis Ermordung aufklärt und gegen seine Auftraggeber „umprogrammiert“. Max tötet Harlan und Convex und taucht unter. Auf dem Fernsehschirm in seinem Versteck erscheint Niki, die ihn auffordert, mit ihr eins zu werden. Mit den Worten „lang lebe das neue Fleisch“ auf den Lippen erschießt sich Max.\nCronenberg zu den gewalttätigen Bildern und zur radikal subjektiven Erzählweise in Videodrome:\n“With Videodrome I wanted to posit the possibility that a man exposed to violent imagery would begin to hallucinate. I wanted to see what it would be like, in fact, if what the censors were saying would happen, did happen. […] But there is the suggestion that the technology involved in Videodrome is specifically designed to create violence in a person; we know that by the use of electrodes in certain areas in the brain you can trigger off a violent, fearful response without regard to other stimulants. […] Our own personal reception of reality is the only one we’ll accept. Even if you’re going mad, it’s still your reality. […] I feel that Max ultimately manages to manipulate this new reality he finds himself in to seek his own equilibrium again. […] People in prison camps, or people subjected to all kinds of psychological and physical torture are constantly trying to rebalance themselves. There is an innate balance that wants to be expressed.”\n„Mit Videodrome wollte ich die Möglichkeit postulieren, dass ein gewalttätigen Bildern ausgesetzter Mensch anfangen würde zu halluzinieren. Ich wollte ausprobieren, was passiert, wenn das eintritt, von dem die Zensoren behaupten, dass es eintreten wird. […] Aber es wird angedeutet, dass das Verfahren in Videodrome speziell entworfen wurde, um gewalttätige Reaktionen in einem Menschen hervorzurufen. Wir wissen, dass mittels Einsatz von Elektroden in bestimmten Hirnregionen gewalttätige, angstgesteuerte Reaktionen ohne äußeren Auslöser erzeugt werden können. […] Unsere persönliche Wahrnehmung der Wirklichkeit ist die einzige, die wir akzeptieren. Selbst wenn wir verrückt werden, ist es immer noch unsere Wirklichkeit. […] Meiner Meinung nach gelingt es Max schließlich, die neue Wirklichkeit, die ihn umgibt, zu steuern, um sein Gleichgewicht wiederzufinden. […] Menschen in Gefangenschaft, oder Menschen, die allen erdenklichen Formen seelischer oder körperlicher Folter ausgesetzt sind, versuchen ständig ihr Gleichgewicht wiederherzustellen. Hierin zeigt sich ein angeborener Hang zum Ausgleich.“\nWie zuvor bei Cronenbergs Die Brut und Scanners fungierten bei Videodrome wieder Claude Héroux, Pierre David und Victor Solnicki als Produzent bzw. Ausführende Produzenten. Für die Spezialeffekte gewann man den namhaften Maskenbildner Rick Baker. Während der Dreharbeiten stieg das Filmstudio Universal Pictures als Mitfinanzier ein, die Produktionskosten beliefen sich schließlich auf ca. 6 Millionen kanadische Dollar. Eine erste Fassung für eine Testvorführung hatte eine Laufzeit von 75 Minuten; wegen negativer Reaktionen seitens des Publikums, unter anderem wegen mangelnder Verständlichkeit der Handlung, erweiterte Cronenberg den Film auf rund 90 Minuten. Neben Schnittauflagen für ein R-Rating für den US-amerikanischen Kinomarkt durch die Motion Picture Association of America verlangte Universal-Produktionschef Robert Rehme eine weitere Kürzung in einer Szene, in der ein Dildo gezeigt wird. Videodrome startete am 4. Februar 1983 in den US-Kinos, fiel aber an der Kinokasse durch.\nVideodrome erschien 1985 in Deutschland nur auf Video und wurde, obwohl es sich um die bereits gekürzte R-rated-Fassung handelte, indiziert. Im August 2010 wurde die Indizierung erneuert (so genannte Folgeindizierung). Im März 2018 wurde die Indizierung schließlich aufgehoben, eine Neuprüfung durch die FSK ergab eine Altersfreigabe ab 16 Jahren für die ungeschnittene Fassung.\nDie US-Veröffentlichungen von Videodrome auf DVD und Blu-ray Disc (bei Universal Home Video bzw. in der Criterion Collection) enthalten die ungekürzte Unrated-Fassung.\n„Dieser 1983 gedrehte Schocker von David Cronenberg lässt die gewohnten Erzählstrukturen so weit hinter sich, wie es einem kommerziellen Film möglich ist […] Obwohl unzusammenhängend und häufig prätentiös, ist der Film doch ein kühner Versuch, persönlichen obsessiven Bildern den Vorrang vor der Zuschauergunst zu geben – eine Art Kenneth Anger-Version von Krieg der Sterne.“ – David Kehr, Chicago Reader\n„Wenngleich Videodrome schließlich grotesk und etwas konfus gerät, fängt er sehr gut an und bewahrt seine Klugheit für eine geraume Weile. […] Max ist sich nie sicher, wo seine Visionen aufhören und die Wirklichkeit beginnt, und dem Zuschauer ergeht es ebenso. Inmitten von Max’ grellen, sadomasochistischen Fantasien kommen einem zudem Bedenken, ob Videodrome so weit von der Sensationsgier entfernt ist, die er eigentlich aufs Korn nehmen will.“ –  Janet Maslin, The New York Times\n„Wahrhaftig ein faszinierender Ausgangspunkt für eine Geschichte […] die im Verlauf leider zunehmend schleppend und albern wird, mit ekligen Spezialeffekten von Rick Baker.“ – Leonard Maltin\n„Cronenberg hat mit seinen Verquickungen aus ekligem Matsch-Horror und Sozialkritik die Grenze zwischen Geschmack und Geschmacklosigkeit laufend überschritten, und dieser Film ist keine Ausnahme. […] Die Handlung ist zu verdreht und viel zu schräg um sie hier wiederzugeben […] was ohne Frage erkennbar bleibt ist Cronenbergs Abscheu vor der Welt als Ganzem.“ – Chris Peachment, Time Out Film Guide\n„[…] visionäre[r] Sci-Fi-Thriller […] serviert auch heute noch wirksame Schocks […].“ – Cinema\n„Horror- und Science-Fiction-Thriller mit Ekel- und Schockbildern, der als grimmige schwarze Komödie moderne Medien-Technologien weiterdenkt.“ – Lexikon des internationalen Films[10]\nIn der ABC-Fernsehserie Wild Palms (1993) strahlt die „Wild Palms Group“ auf ihrem Fernsehkanal Channel 3 das Programm „Church Windows“ aus, um die Wirklichkeitserfahrung der Zuschauer zu manipulieren. In Videodrome plant die hinter „Spectacular Optical“ stehende Organisation, auf Channel 83 ihr Programm „Videodrome“ zu denselben manipulativen Zwecken auszustrahlen. In Wild Palms sollen seichte Unterhaltungssendungen, die schleichend die Realität ersetzen, die Zuschauer von dem zunehmend totalitären System ablenken, das um sie herum errichtet wird. In Videodrome wollen die Hintermänner mit manipulierten Bildern das Aggressionspotenzial der Zuschauer freisetzen und bündeln, um ein „schwaches“ Nordamerika wieder stark zu machen. In Wild Palms tötet der Protagonist Harry, der sich der Untergrundorganisation „The Friends“ angeschlossen hat, seine Frau zum Schein mit den Worten „Long live the Friends! Death to New Realism!“. Max Renn erschießt Barry Convex mit den Worten „Death to Videodrome! Long live the New Flesh!“\nNeben vielen anderen Bands verwendeten die deutsche Metalcore-Band Callejon und das Projekt „Tumor“ des Industrial Rock-Musikers Chris Pohl in einigen ihrer Lieder Dialoge aus Videodrome. Auf einer im Jahre 2004 erschienenen Liste der am häufigsten für Samples genutzten Filme stand Videodrome auf Platz 10.[11]\nFrom the Drain |\nStereo |\nCrimes of the Future |\nParasiten-Mörder |\nRabid – Der brüllende Tod |\n10.000 PS – Vollgasrausch im Grenzbereich |\nDie Brut |\nScanners – Ihre Gedanken können töten |\nDead Zone |\nVideodrome |\nDie Fliege |\nDie Unzertrennlichen |\nNaked Lunch |\nM. Butterfly |\nCrash |\neXistenZ |\nCamera |\nSpider |\nA History of Violence |\nTödliche Versprechen – Eastern Promises |\nEine dunkle Begierde |\nCosmopolis |\nMaps to the Stars\n"
}