{
    "date": "28-04-2021 14:26:51",
    "link": "https://de.wikipedia.org/wiki/Vier%5FFrauen%5Fund%5Fein%5FMord%5F%28Film%29",
    "title": "Vier Frauen und ein Mord (Film)",
    "text": "\nVier Frauen und ein Mord (Originaltitel: Murder Most Foul) ist ein Kriminalfilm aus dem Jahr 1964. Lose Vorlage für den Film ist der 1952 erschienene Kriminalroman Vier Frauen und ein Mord (Mrs. McGinty’s Dead) der englischen Autorin Agatha Christie.\nMargaret McGinty, eine Bardame und ehemalige Schauspielerin, wird erhängt in ihrer Wohnung aufgefunden. Da ein eintreffender Polizist den vermeintlichen Täter, James Bentley, scheinbar auf frischer Tat ertappt hat, erscheint die Verurteilung des Angeklagten nur noch eine Formsache zu sein. Miss Marple ist eine der zwölf Geschworenen in dem Fall und als Einzige von der Unschuld des Mannes überzeugt. Da ein Urteil nur einstimmig beschlossen werden kann und die alte Dame sich nicht von ihrer abweichenden Meinung abbringen lassen will, kommt es zu keiner Urteilsverkündung und der Fall wird auf eine Neuverhandlung verschoben. Miss Marple bekommt den Unmut der Polizei, der Jury und des Richters zu spüren, bleibt jedoch standhaft. Sie beschließt, die Zeit zu nutzen, um selbst zu ermitteln. Unterstützt wird sie von dem Bibliothekar Stringer.\nMiss Marple verschafft sich Zutritt zu dem Haus der Ermordeten, indem sie deren Schwester vorgibt, für den Kirchenbasar zu sammeln. Die Schwester wird von Stringer abgelenkt und Miss Marple kann die Habseligkeiten der Ermordeten durchsuchen. Sie stößt dabei auf Programme einer kleinen Theatergruppe von Driffold Cosgood, die durch die Provinz tingelt, sowie auf eine Tageszeitung mit ausgeschnittenen Worten und Wortteilen. Anhand eines vollständigen Exemplars der gleichen Zeitungsausgabe kommt sie zu der Schlussfolgerung, dass die ausgeschnittenen Worte einen Erpresserbrief bildeten, McGinty demnach eine Erpresserin war und der Erpresste sie vermutlich ermordete.\nMiss Marple bewirbt sich als Darstellerin bei Cosgood und trägt eine Ballade von Robert W. Service vor. Cosgood hält die Darstellung für lächerlich, ändert aber seine Meinung, als Miss Marple andeutet, sie sei vermögend. Cosgood wittert die Gelegenheit, eine Mäzenin für die klamme Gruppe zu gewinnen, und gibt ihr die Möglichkeit, als eine Art Praktikantin die Schauspielerei zu erlernen. Sie tritt der Gruppe bei und merkt schnell, dass es erhebliche Konflikte zwischen den Mitgliedern gibt. Bald darauf wird einer der Schauspieler, George Rowton, ermordet. In der Garderobe findet man den Erpresserbrief, der aus der bei McGinty gefundenen Tageszeitung erstellt wurde. Inspektor Craddock hält es folgerichtig für möglich und später sogar für wahrscheinlich, dass Rowton der Erpresste war, seine Erpresserin McGinty getötet und sich wenig später aus Scham selbst vergiftet habe. Für Miss Marple hingegen ist dies eine falsche Fährte – sie vermutet, dass der Erpresserbrief nur in Rowtons Zimmer deponiert wurde, um den Verdacht auf diesen zu lenken.\nAls neues Mitglied der Schauspieltruppe soll sie in einem von Cosgood geschriebenen Theaterstück eine Amateurdetektivin spielen. Bei der Probe spricht sie von der ermordeten Mrs. McGinty und stellt dies als Versprecher dar. Damit signalisiert sie dem Mörder, dass sie ihm auf der Spur ist. Kurz darauf entgeht sie einem Mordversuch durch Cyanid, der stattdessen ihre Schauspielkollegin Dorothy trifft. Miss Marple recherchiert daraufhin weiter. Der Erpresserbrief nahm Bezug auf ein Stück, das vor 13 Jahren aufgeführt wurde, sowie auf eine „Rose“. Miss Marple findet heraus, dass McGinty vor 13 Jahren mit einer Schauspielerin namens Rose Kane aufgetreten ist. Diese hatte später ihren Mann ermordet und wurde dafür zum Tode verurteilt und gehängt. Ein Kind blieb zurück: Evelyn Kane, dessen Spuren sich verlaufen.\nKurz vor der Aufführung bittet Miss Marple die ganze Theatergruppe in ihre Garderobe und stößt mit Champagner an. Für jeden sichtbar hat sie ein Bild Rose Kanes aufgestellt, so dass der Mörder wissen muss, dass er kurz vor seiner Enttarnung steht. Die labile Schauspielerin Eva McGonigall entführt Miss Marple in den Bereich unter der Bühne und bedroht sie dort mit einem Messer, lässt von diesem Vorhaben jedoch ab, weil sie die Furcht ergreift. Dann tritt der wahre Mörder in Erscheinung: Bill Hanson, der mit der Schauspielerin Sheila Upward verlobt ist. Er ist der Sohn namens Evelyn Kane. Als er in Milchester aufgetreten war, hatte McGinty ihn wiedererkannt und begonnen, ihn zu erpressen. Da seine Verlobte Upward dem Adel angehört, fürchtete er, dass deren Vater niemals in die Ehe einwilligen werde, wenn er erfahren würde, dass Kane der Sohn einer Mörderin ist. Daraufhin hatte er McGinty Schweigegeld gebracht und sie dabei ermordet. Das Geld hatte er von George Rowton unterschlagen, sodass er auch diesen ermorden musste, als er ihm auf die Schliche zu kommen begann. Nach dieser Erklärung greift Hanson zum Dolch, um Miss Marple zu töten. Diese zieht jedoch einen geladenen Revolver und hindert ihn mit einem präzisen Schuss an der Flucht.\nInspektor Craddock, der nach ihrem ersten Warnschuss zur Hilfe geeilt ist, wird dabei ebenfalls verletzt und landet, wie auch Cosgood, im Krankenhaus. Dort erzählt der Inspektor Miss Marple, dass er nach der erfolgreichen Aufklärung des Falles zum Oberinspektor befördert wurde. Cosgoods Versuch, sie als Mäzenin für sein nächstes Theaterstück zu gewinnen, lehnt sie jedoch ab.\nDie deutsche Synchronbearbeitung entstand 1965 im MGM Synchronisations-Atelier, Berlin. Der Titel, der im Deutschen für den Film gewählt wurde, ist dabei irreführend: Wie schon bei dem Film Der Wachsblumenstrauß wurde der deutsche Titel der Romanvorlage gewählt, doch die im Buch vorkommenden vier Frauen existieren im Film so nicht; und es gab auch nicht nur einen Mord, sondern wie üblich drei.\nDialog und Regie: Michael Günther\n„Entspannte Kriminalunterhaltung nach Agatha Christie, die vergnüglich zwischen Gruselgeschichte, Lustspiel und Krimi wandelt.“\n„Der schwarze Humor treibt makabere Blüten. Handwerklich gute Regie, einwandfreie Synchronisation und die Rutherford brachten einen behaglichen Krimi zustande.“\n„[…] mit Spannung und Witz, in üblicher kauziger Rutherford-Manier, schreitet die Filmhandlung voran, kombiniert die Heldin gekonnt.“\n„(...) doch wäre der Spaß ohne die liebenswerte, prächtige Hauptdarstellerin nur halb so groß gewesen.“\n„Mit allen Mitteln und Maschen einer routinierten Stimmungsmache arbeitet Regisseur Pollock. Ein spannender, vergnüglicher Krimi mit viel Grips und einem Schuß Arsen zusammengebraut.“\n„Auch dieses 90-Minuten-Stück inszenierte George Pollock ohne erkennbare filmische Ambitionen, aber mit sehr viel Spielraum für die Rutherfordschen Maschen und Manierismen.“\n„Ron Moody ist erstklassig.“\nDie Filmmusik zu den Miss-Marple-Filmen stammt von Ron Goodwin. Die Titelmelodie ist auf verschiedenen LPs und CDs erschienen. Eine Suite aus den Filmen ist auf der CD The Miss Marple Films, Label X LXE 706 vorhanden.\n16 Uhr 50 ab Paddington (1961) •\nDer Wachsblumenstrauß (1963) •\nVier Frauen und ein Mord (1964) •\nMörder ahoi! (1964)\n"
}