{
    "date": "28-04-2021 14:26:54",
    "link": "https://de.wikipedia.org/wiki/Virtual%5FNightmare%5F%E2%80%93%5FOpen%5FYour%5FEyes",
    "title": "Virtual Nightmare – Open Your Eyes",
    "text": "Virtual Nightmare – Open Your Eyes (alternativ Öffne die Augen, Originaltitel Abre los ojos) ist ein spanischer Thriller aus dem Jahr 1997. In dem Film von Alejandro Amenábar spielen Eduardo Noriega, Penélope Cruz, Chete Lera, Fele Martínez, Najwa Nimri und Gérard Barray die Hauptrollen. \nEin junger Mann namens César, der eine Maske auf seinem entstellten Gesicht trägt, ist in einer geschlossenen psychiatrischen Anstalt inhaftiert. Er soll seine Freundin Sofia getötet haben. Der Psychiater Antonio, der vor der Gerichtsverhandlung überprüfen soll, ob wirklich eine Geisteskrankheit vorliegt, versucht ihm die Erinnerungen an die Zeit vor dem Mord zu entlocken.\nNach und nach erfährt man die Ereignisse vor der Tat: Der reiche und gutaussehende, aber auch arrogante César lernt auf seiner Geburtstagsparty in Sofia die Liebe seines Lebens kennen. Später wird er von seiner eifersüchtigen Ex-Geliebten Nuria gestellt. Obwohl er sie herablassend behandelte und ihre Affäre bereits für beendet erklärt hatte, will sie die Beziehung fortsetzen. Als er mit Nuria im Auto unterwegs ist, verursacht sie vorsätzlich einen Unfall; Nuria stirbt, Césars Gesicht wird verunstaltet. Die Ärzte geben ihm zu verstehen, dass sein Gesicht niemals wieder zur Gänze rekonstruiert werden kann. Sofia geht auf Distanz zu César. Bei einem gemeinsamen Discoabend mit seinem besten Freund Pelayo und Sofia betrinkt er sich und schläft schließlich, allein gelassen, auf der Straße ein. \nAls César am nächsten Morgen auf der Straße erwacht, wendet sich auf wundersame Weise alles zum Guten: Sofia erklärt ihm ihre Liebe, und die Ärzte haben eine Möglichkeit gefunden, sein Gesicht zu retten. Nach einer Liebesnacht findet er im Bett plötzlich statt Sofia Nuria vor, die César für tot gehalten hatte. Nuria beharrt darauf, dass sie Sofia sei. Er schlägt sie, fesselt sie ans Bett und erstattet Anzeige bei der Polizei, da er glaubt, Nuria habe Sofia etwas angetan und wolle nun ihren Platz einnehmen. Die Polizei bestätigt jedoch, dass es sich bei der Frau wirklich um Sofia handelt. Um Klarheit zu erhalten, bricht César in Sofias Wohnung ein. Auf allen Bildern, auf denen Sofia zu sehen sein sollte, sieht man Nurias Gesicht. Nuria überrascht ihn und beteuert erneut, dass sie Sofia sei. Kurz darauf nimmt sie plötzlich das Äußere Sofias an. Während César und Sofia miteinander schlafen, verwandelt sie sich zurück in Nuria. César erstickt sie mit einem Kopfkissen.\nWährend César Antonio das Geschehene erzählt, tauchen immer mehr Zweifel auf, welche Teile seiner Erinnerungen real sind und welche Träume sein könnten. In seinen Erinnerungen taucht auch der Name einer mysteriösen „Eli“ auf, die César nicht einordnen kann, und ein Vertrag, den er glaubt unterschrieben zu haben. Ebenso unklar ist die Rolle des Besitzers einer Kryonik-Firma, ein gewisser Duvernois, den César öfter im Fernsehen gesehen haben will und der ihn sogar einmal in einer Bar ansprach. Dann sieht César im Fernsehraum der Anstalt eine Reportage über Duvernois’ Firma, deren Name sich „L. E.“ (englisch ausgesprochen „Eli“) abkürzt. Gemeinsam mit Antonio findet er im Internet den vollen Namen der Firma heraus: „Life Extension“.\nCésar kann Antonio überreden, die Firma gemeinsam mit ihm und unter polizeilicher Überwachung aufzusuchen. Von einem Berater lassen sie sich deren Angebot erklären: Gegen die Zahlung eines hohen Betrages kann man sich von „Life Extension“ nach dem eingetretenen Tod einfrieren lassen, um in der Zukunft, wenn beispielsweise eine Behandlung gegen eine derzeit noch unheilbare Krankheit möglich ist, reanimiert zu werden. Sie erfahren, dass man beim Unterschreiben des Vertrags auch die Option wählen kann, nach der Konservierung des Körpers in einer virtuellen Realität zu leben; dabei wird die Zeit unmittelbar vor dem Tod gelöscht, um den Eindruck einer Kontinuität zu wahren. \nAuf der Toilette kann Antonio César dazu bewegen, seine Maske abzunehmen. Als er sich im Spiegel betrachtet, sieht er wieder sein durch den Unfall entstelltes Gesicht. Als Antonio ihm dennoch versichert, sein Gesicht sei unversehrt, ist er überzeugt, dass er sich in einem Traum befindet. César flüchtet aus dem Gebäude, und es kommt zu einem Schusswechsel mit dem Wachpersonal. Antonio wird verletzt, und César verliert das Bewusstsein. Als er wieder erwacht, sind alle Personen außer ihm und Antonio verschwunden, ebenso die Schussverletzungen. César erkennt eine Person auf dem Dach des Gebäudes und begibt sich mit Antonio hinauf. Dort treffen sie auf Duvernois.\nDuvernois eröffnet César, dass er sich in der Tat in einer virtuellen Realität befindet. In Wirklichkeit habe er nach dem Abend mit Pelayo und Sofia im Internet das Angebot von „Life Extension“ gefunden, einen Vertrag mit diesen unterzeichnet und danach Selbstmord begangen. Die Zeit zwischen der Übernachtung auf der Straße nach dem Discoabend bis zu seinem Selbstmord sei mit dem Einfrieren seines Körpers aus seinem Gedächtnis gelöscht worden. César befinde sich nun in der Zukunft, 150 Jahre nach seinem Tod, eingeschlossen in einem Kältecontainer. Antonio sei Teil seiner Scheinrealität.\nDuvernois stellt César vor die Wahl, wieder in seine Scheinwelt zurückzukehren, wo sich alles wieder zum Guten wenden könne, oder in der Realität aufzuwachen, in der es jetzt die Möglichkeit gebe, sein Gesicht wiederherzustellen. Um aufzuwachen, muss César sich vom Dach des Gebäudes stürzen. Obwohl Antonio ihn zurückhalten will und sogar Sofia wieder erscheint, entscheidet César sich für die versprochene Wirklichkeit und springt in die Tiefe. Der Film endet, wie er begann, mit einem Schwarzbild. Eine Frauenstimme aus dem Off fordert César auf, die Augen zu öffnen.\nVirtual Nightmare hatte am 19. Dezember 1997 in Spanien Premiere. In Deutschland startete der Film zuerst auf Video am 28. Juni 2001 und lief ab 24. Januar 2002 in den Kinos.\nDie Handlung hat einige Gemeinsamkeiten mit dem 1969 erschienenen Science-Fiction-Roman Ubik (sowie der 1963 entstandenen Kurzgeschichte What the Dead Men Say) von Philip K. Dick. In Ubik vermischen sich Traum und Wirklichkeit einer Reihe von Personen, die sich, wie der Leser im Finale erfährt, eingefroren in einem künstlich verlängerten Schwebezustand zwischen Leben und Tod befinden.\nIn der Szene, in der Sofia/Nuria ihr Äußeres verändert, nachdem sie César beim Einbruch in ihre Wohnung überraschte, zitiert der Film Vertigo – Aus dem Reich der Toten: Wie in Hitchcocks Werk tritt Sofia durch einen Türrahmen, während ein unwirkliches Licht auf sie fällt; anschließend umkreist die Kamera César und Sofia bei ihrer Umarmung.\nIm Jahr 2001 drehte Regisseur Cameron Crowe ein US-amerikanisches Remake unter dem Titel Vanilla Sky mit Tom Cruise und Cameron Diaz in den Hauptrollen. Penélope Cruz übernahm erneut die Rolle der Sofía.\n„Virtual Nightmare ist über weite Strecken ein Fest fürs Auge […] Amenábar scheint ein wunderbarer Film über Sex, Illusionen, Spiegel, Masken und emotionales Eingesperrtsein gelungen zu sein. Aber Virtual Nightmare hat noch ein anderes Ziel, er will ein psychologischer Thriller sein, und verliert sich in einem undurchdringlichen, absurden Plot über doppelte Identitäten, Traumzustände und Kryonik. […] Die Ebenen kollidieren miteinander, und der Film, der so viel verhieß und Spannung besaß, zerfällt zu einem verwirrenden Chaos.“\n„Die Erfahrung, in den Wahnsinn abzugleiten […] funktioniert besser als die Erklärung, wie es dazu kam. Selbst wenn Drehbuch […] und Regie zusammengeschustert wirken, ist das obsessive Thema packend […]“\n„Ein intelligent verrätselter Film, der eine bittere Zukunftsvision entwirft, in der Virtualität an Stelle der Realität tritt und programmierte Wünsche das Dasein ersetzen. Ein ebenso spannender wie verunsichernder Film in Form eines Psychothrillers, der ein hintergründiges Spiel mit Schein und Sein treibt.“\n„Amenábar taucht sein Publikum in eine unsichere Welt, in der es selbst lebt. Und er entlässt es ebenso unsicher mit der vagen Hoffnung, alles könne nur der Alpdruck, Horror im Traum gewesen sein. Was allerdings heißt ‚alles‘? Der Unfall, Sofia? Der Psychiater? Die Firma ‚Life Extension‘? Der Kommissar? Der Freund? Nuria? Was davon war Traum und was Wirklichkeit? Und so zeigt Amenábar eben auch, wie Kino manipulieren kann und im Unsicheren hinterlässt, was doch ‚klar zu sehen‘ ist. Unsere Bilder geraten in einer Welt ins Wanken, in der wir kontinuierlich von Sicherheit träumen, ohne sie zu haben und besitzen zu können, in der wir ständig festhalten wollen, was uns lieb und teuer ist, ohne es fixieren zu können. Nicht nur in dieser Hinsicht überzeugt Amenábars ‚Open Your Eyes‘ eher als das Remake von Cameron Crowe.“\nNominiert wurde der Film zudem bei den Butaca Awards in der Kategorie Bester Autorenfilm sowie bei den Goya Awards in zahlreichen Kategorien, u. a. für Bester Film.\nVirtual Nightmare erschien 2002 in Deutschland auf DVD (Neuauflage 2007). Diese enthält nur die deutsche Synchronisation, nicht die spanische Originalfassung. Die US-amerikanische, britische und spanische DVD präsentieren den Film in der Originalfassung mit englischen Untertiteln.\nLa cabeza |\nHimenóptero |\nLuna |\nTesis – Der Snuff Film |\nVirtual Nightmare – Open Your Eyes |\nThe Others |\nDas Meer in mir |\nAgora – Die Säulen des Himmels |\nRegression\n"
}