{
    "date": "28-04-2021 14:26:54",
    "link": "https://de.wikipedia.org/wiki/Visa%5Ff%C3%BCr%5FOcantros",
    "title": "Visa für Ocantros",
    "text": "Visa für Ocantros ist ein zweiteiliger DEFA-Fernsehfilm im Auftrag des Fernsehens der DDR, der im DEFA-Studio für Spielfilme hergestellt wurde. Die Handlung ist auf der fiktiven Insel Ocantros im nordwestlichen  Indischen Ozean angesiedelt, einer ehemaligen britischen Kolonie. Hauptdarsteller sind Gojko Mitić, Alfred Müller, Barbara Brylska und Angel Stojanow. Die Erstausstrahlung (beide Teile) erfolgte am 25. Dezember 1974. Der am Szenarium beteiligte Schriftsteller Wolfgang Held entwickelte aus der Vorlage den gleichnamigen Roman, der 1976 erschien und bis 1990 mehrmals aufgelegt wurde.\nAuf der vor zwei Jahren in die Unabhängigkeit entlassenen britischen Kolonie Ocantros wird während eines Gottesdienstes ein Attentat auf den Premierminister Henry Kulaman verübt. Kulaman wird durch Schüsse aus einer Maschinenpistole zwar verletzt, überlebt jedoch. Der Attentäter kann unerkannt entkommen.\nAus der DDR kommend fliegt der Techniker Martin Katrup nach Ocantros. Im Flugzeug lernt er die polnische Journalistin Jagoda kennen, die eine Reportage über Ocantros schreiben will. Von Jagoda erfährt Katrup, dass es auf der Insel keine Bodenschätze gibt und die Einwohner vom Fischfang und der Landwirtschaft leben. Sie bilden eine friedliche multiethnische und multireligiöse Gesellschaft. Die Regierung versucht zwischen den Machtblöcken des Kalten Krieges eine neutrale Position einzunehmen, will jedoch soziale Reformen vornehmen, um die Rückständigkeit aus der Kolonialzeit zu überwinden. Dazu gehören auch der Ausbau des Schulsystems und eine ausreichende medizinische Versorgung. Katrup hat die Aufgabe, die Fertigstellung der einzigen Druckerei auf Ocantros zu beschleunigen, damit endlich Schulbücher im eigenen Land hergestellt werden können. Das Projekt wird von der DDR unterstützt.\nNach der Landung auf Ocantros werden Katrup und Jagoda im „Windsor Hotel“ in Port Albert, dem Hafen von Ocantros, untergebracht. Durch Förster, einen Mitarbeiter der DDR-Botschaft in der Hauptstadt Ocantros City, erfährt Katrup, dass seine beiden Arbeitskollegen Harry Tempel und Heinz Ahlert seit Tagen vermisst werden. Sein Ansprechpartner in der Druckerei ist der ocantrische Brigadier Maha, den er schon aus dessen Ausbildungszeit in der DDR kennt. Förster bittet Katrup, in der Vermisstensache Tempel/Ahlert nicht selbst aktiv zu werden, da sie nur Gäste im Land sind und außenpolitische Verwicklungen um jeden Preis verhindert werden sollen.\nAls in Port Albert DDR-Kisten mit Walzen für die Druckerei ausgeladen werden, kommt es zu einem Zwischenfall. Unbekannte stecken die Kisten in Brand. Als Hafenarbeiter sie bemerken und die Täter verfolgen, werden die Brandstifter von einem Unbekannten mit einer Maschinenpistole erschossen, so dass unklar bleibt, wer hinter dem Anschlag steht. Der Mörder entkommt.\nMit den beiden Vermissten ist auch deren Wartburg-Pkw verschwunden. Durch den sowjetischen Kinderarzt Dr. Ostschenko findet Katrup eine erste Spur zu dem Wagen. Der Arzt hat bei einem behandelten Kind ein Emblem des Pkw gefunden. Die Spur führt Katrup und Maha zur Autowerkstatt Ben Shakims, der jedoch abstreitet, irgendetwas von dem Wartburg zu wissen. Doch ein Geselle Shakims lässt Katrup heimlich eine Nachricht zukommen. Er will sich mit ihm im „Gelben Drachen“ treffen; offenbar, um Katrup über den verschwundenen Wartburg zu informieren.\nKatrup und Maha suchen daher den „Gelben Drachen“, ein Restaurant mit Tanzbetrieb, auf. Kurz zuvor wurde Katrups Hotelzimmer trotz seiner Anwesenheit durchsucht. Da Katrup unter der Dusche stand, bemerkte er nicht, dass ihm von dem Einbrecher ein Taschenmesser und eine Brille gestohlen wurden. Im „Gelben Drachen“ stellt Katrup erschüttert fest, dass sein Kontaktmann unbemerkt von den übrigen Gästen und dem Personal umgebracht wurde – in seinem Rücken steckt Katrups Taschenmesser. Katrup und Maha können das Restaurant verlassen, ohne dass der Tote vorerst bemerkt wird. Beide brechen in Shakims Werkstatt ein, wo sie den Motor des Wartburg finden. Während Maha die Polizei  holt, wird Katrup von einem Wächter niedergeschlagen. Maha und die Beamten treffen rechtzeitig ein, um Katrups Ermordung zu verhindern. Bei einer gründlichen Durchsuchung der Werkstatt durch die Polizei werden auch gestohlene Druckereiwalzen gefunden. Shakim wird verhaftet, beteuert jedoch seine Unschuld.\nKatrup wird wegen Mordes an dem Gesellen im „Gelben Drachen“ festgenommen und in eine Zelle gesperrt. Hier lernt Katrup den todkranken Bettler Saphir kennen. Da er Saphir bei einem Schwächeanfall hilft, vertraut sich ihm der Bettler an und berichtet Katrup, dass die beiden Verschwundenen an einen gefährlichen Ort gegangen seien, doch hätten sie seine Warnungen nicht beachtet.\nDa die kriminalpolizeilichen Ermittlungen ergeben, dass Shakims Geselle nicht mit einem Taschenmesser, sondern mit einem Stilett umgebracht und das Taschenmesser nur in der Wunde platziert wurde, um den Verdacht auf Katrup zu lenken, wird der Mechaniker aus der Haft entlassen. Der ocantrische Sicherheitspolizeimitarbeiter Branco teilt Katrup mit, dass eine groß angelegte Verschwörung gegen die Regierung Kulaman in Gang ist. Die beiden verschwundenen Arbeitskollegen Tempel und Ahlert haben sich angeblich telefonisch aus Südafrika bei ihren Ehefrauen in der DDR gemeldet und mitgeteilt, dass sie aus Ocantros geflohen sind, also Republikflucht begangen haben. Katrup hält dies für ausgeschlossen, da die beiden Verschwundenen u. a. am 13. August (1961) bewiesen haben, dass sie zuverlässige Genossen sind, die niemals zu dem Rassistensystem in Südafrika überlaufen würden.\nWährenddessen bereitet die CIA-Residentin Pamela, die offiziell als Tierhändlerin auf Ocantros tätig ist, zusammen mit Peers, einem Mitarbeiter der BAMC (British American Mining Company), einen Putsch gegen die Regierung Kulaman vor. Die Verschwörer sind auch verantwortlich für das Attentat auf den Premier, das Verschwinden der beiden DDR-Mechaniker, den Brandanschlag auf die Kisten in Port Albert  und die Ermordung der Brandstifter. Der Maschinenpistolenschütze ist ein Auftragskiller namens Matthews, der von ihnen angeheuert wurde. Der Militärputsch soll von dem Luftwaffen-Oberst Skindara, einem ehemaligen Major der Royal Air Force, durchgeführt werden. Die neue Regierung unter Skindara soll dem Bergwerkskonzern Schürfrechte zugestehen.\nIn der Haft mit Saphir hat Katrup von dem Bettler einen Namen in Erfahrung gebracht: Tiki Laman. Jagoda und Katrup suchen das Geschäft gleichen Namens auf, treffen dort jedoch nur auf Ben Shakim, der inzwischen wegen Mangels an Beweisen freigelassen wurde. Shakim ist Teilhaber des Geschäfts, in dem Waren aller Art verkauft werden. Katrup setzt Shakim unter Druck: Im inzwischen gefundenen Wrack des „Wartburg“ wurden Mauerhaken gefunden, die auch in Tiki Lamans Geschäft verkauft werden. Shakim gibt zu, dass Tempel und Ahlert mit den Mauerhaken eine heilige Stätte, die „Sieben Tore des Todes“, aufsuchen wollten.\nKatrups Suche nach den Vermissten wird durch den Militärputsch behindert. Zusammen mit Jagoda und Dr. Ostschenko macht sich Katrup auf den Weg zu den „Sieben Toren“. Tempel und Ahlert sind dort in einer Höhle gefangen und haben nur mühsam überlebt. Schließlich finden sie zufällig Pechblende, wodurch sich aufklärt, warum die CIA und der Konzern eine Verschwörung gegen die Regierung Kulaman inszenierten: Ocantros besitzt Uran, das vom Konzern abgebaut werden soll. Dies kann nur mit einer Regierung geschehen, die politisch dem Westen zuneigt. Der Uranfund war den britischen Behörden unbekannt gewesen.\nWährend des Putsches wird Branco von Soldaten ermordet. Brancos Sekretärin stellt sich als Mitarbeiterin Pamelas heraus, die daher über alle Schritte der Sicherheitspolizei aus erster Quelle informiert war. Doch der Putsch scheitert, da sich der „Mob“ auf die Seite Kulamans geschlagen hat und die putschenden Luftwaffentruppen isoliert sind. Pamelas Mitarbeiter Rabin bringt sowohl Saphir als auch Ben Shakim um. Schließlich wird er von Saphirs Schwester Sheila aus Rache getötet.\nAls der Putsch zusammenbricht, gelingt es Katrup mit der Hilfe Jagodas, Dr. Ostschenkos sowie Maha und den Arbeitern aus der Druckerei, die Verschwundenen zu befreien. Matthews hatte auf Befehl Pamelas die Höhle gesprengt. Matthews war auch für das Verschwinden der beiden Mechaniker verantwortlich: Um den Uranfund zu verschleiern, löste Matthews die Abstiegsseile der beiden Höhlenforscher, so dass diese hilflos in der Höhle gefangen blieben. Während die Arbeiter die Verschollenen aus der Höhle befreien, jagt Maha im Dschungel  Matthews. Matthews stürzt an einer abgerissenen Liane trotz Mahas Rettungsversuchen in einen Fluss; sein Ende bleibt offen. Pamela wird ihre Aufenthaltserlaubnis für Ocantros entzogen, sie muss das Land verlassen. Die Druckerei wird eingeweiht. Ihr erstes Produkt ist die Erstausgabe der neuen Zeitung „Ocantros News“. Die wichtigste Meldung ist die Ankündigung zur Gründung einer staatlichen Minengesellschaft.\nDie Nebenrollen sind hauptsächlich mit ausländischen Studenten besetzt. Über den Drehort der Außenaufnahmen werden weder im Film noch im Booklet Angaben gemacht. Sie fanden vermutlich in Bulgarien statt, das u. a. bereits dem Fernsehfünfteiler Das grüne Ungeheuer als exotische Kulisse gedient hatte. Hauptdarsteller Alfred Müller kommentierte den Film wie folgt:\nIch glaube, mit „Visa für Ocantros“ ist es gelungen, in einer spannenden abenteuerlichen Handlung etwas zu erzählen vom komplizierten Entwicklungsprozess eines Landes, das seine noch junge Unabhängigkeit verteidigen und festigen muss. Ocantros ist zwar eine Phantasieinsel, es stellen sich aber leicht aktuelle Beziehungen her. Die Handlung ist im politischen Sinne in unseren Tagen angesiedelt. Außerdem wird mit der Figur des Martin Katrup das Interesse der Zuschauer einmal auf einen Bürger gelenkt, dessen Tätigkeit wir bisher nur aus Reportagefilmen kennen.\nZitiert nach dem Booklet der DVD-Edition.\nIch bin doch nicht James Bond.\nKatrup\nOb der Film nach 1974 noch einmal ausgestrahlt wurde, ist unbekannt. 2010 wurde er von icestorm auf DVD ediert. Die DVD-Lauflänge beträgt lediglich 120 Min. im Gegensatz zur Originallänge von 152 Min.\n"
}