{
    "date": "28-04-2021 14:26:54",
    "link": "https://de.wikipedia.org/wiki/Visions%5F%E2%80%93%5FDie%5Fdunkle%5FGabe",
    "title": "Visions – Die dunkle Gabe",
    "text": "\nVisions – Die dunkle Gabe ist ein US-amerikanischer Thriller von Ariel Vromen aus dem Jahr 2006.\nDanika Merrick ist eine beherzte Mutter und eine liebevolle Ehefrau. Als sie immer öfter von beängstigenden Visionen heimgesucht wird, glaubt sie, am Rande des Wahnsinns zu stehen. Die Grenze zwischen Realität und eingebildeten Horror-Szenarien getöteter Kinder verwischt immer mehr. Aus der selbstbewussten Danika wird zunehmend eine verängstigte und verunsicherte Frau. Aus Verzweiflung sucht sie eine Psychologin auf, die ihr helfen soll, in die Realität zurückzukehren. Während ihrer Arbeit in einer Bank, glaubt sie, dass diese überfallen wird und die Bankräuber um sich schießen. Als sie zitternd in der Ecke sitzt, merkt sie, dass sie sich diese Szenen nur eingebildet hat und ihr Chef fragt sie, was mit ihr sei.\nDie Visionen werden immer erschreckender und erst am Ende des Films erfährt der Zuschauer den Grund dafür: Danika verursachte einen Autounfall, als sie erfuhr, dass ihr Mann sie betrügt. Bei dem Unfall kamen ihre Kinder ums Leben. Die nicht verarbeitete Schuld führte zu den Visionen.\nJustin Chang schrieb in der Zeitschrift Variety vom 12. Juni 2006, dass Marisa Tomei in ihrer Rolle „glaubwürdig“ und „teilnehmend“ wirke. Die Darstellung von Regina Hall wirke „langweilig“. Die Kameraarbeit – zum Teil wurde eine Handkamera verwendet – wirke „verbraucht“.\nRegina Hall und Ariel Vromen erhielten im Jahr 2006 Auszeichnungen des San Diego Film Festival.\nDer Film wurde in Los Angeles gedreht. Seine Produktionskosten betrugen schätzungsweise ca. 3 Millionen US-Dollar. Die Weltpremiere fand am 10. Juni 2006 auf dem Cinevegas in Las Vegas statt. Am 30. September 2006 wurde der Film auf dem San Diego Film Festival gezeigt, am 19. Oktober 2006 wurde er auf dem Hollywood Film Festival vorgestellt.\n"
}