{
    "date": "28-04-2021 14:26:55",
    "link": "https://de.wikipedia.org/wiki/Voice%5Ffrom%5Fthe%5FStone%5F%E2%80%93%5FRuf%5Faus%5Fdem%5FJenseits",
    "title": "Voice from the Stone – Ruf aus dem Jenseits",
    "text": "\nVoice from the Stone – Ruf aus dem Jenseits (Originaltitel: Voice from the Stone) ist ein US-amerikanisches Filmdrama mit Mystery- und Thriller-Elementen aus dem Jahr 2017. Er basiert auf dem Roman La voce della pietra (Voice from the Stone) des italienischen Schriftstellers Silvio Raffo und wurde in Italien gedreht. Er stellt das Spielfilmdebüt des Regisseurs Eric Dennis Howell dar.\nItalien in den 1950er Jahren: Der Junge Jakob Rivi befindet sich am Sterbebett seiner Mutter Malvina, die ihm mit ihren letzten Worten vertröstet, dass eine andere Frau kommen und ihn lieben wird, seine nächsten Worte sie jedoch zurückrufen werden.\nMonate später erreicht das Kindermädchen Verena das Anwesen der Rivis, da Klaus – Jakobs Vater – Hilfe für seinen Sohn benötigt. Dieser spricht seit dem Tod seiner Mutter kein Wort mehr. Nachdem Klaus Verena empfangen und sie vor der bevorstehenden Aufgabe gewarnt hat, übernimmt Verena die Aufgabe dennoch und lernt Jakob kennen, der sich ihr gegenüber jedoch stumm und weitestgehend desinteressiert zeigt. Als Jakob ihr davonläuft, lernt Verena bei ihrer Suche auch den abweisenden Angestellten der Rivis, Alessio, und Lilia, die Mutter der verstorbenen Malvina, kennen. Sie erfährt, dass das Anwesen seit 1200 Jahren im Besitz der Familie gewesen ist, und Malvina als erstes Familienmitglied eine Karriere als erfolgreiche Pianistin der von der Familie betriebenen Steinmine vorgezogen hat. Die Mine ließ sie fluten, und Jakob geht dort regelmäßig schwimmen.\nSchließlich entdeckt Verena Jakob in seinem Zimmer, wo er an die Wand gepresst zu lauschen scheint. Von seinem Vater erfährt sie, dass er dort seine Mutter zu hören scheint. Verärgert, darüber nicht früher informiert worden zu sein, zweifelt Verena, ob sie Jakob erfolgreich betreuen kann und schlägt eine professionelle Behandlung vor, die Klaus jedoch ablehnt. Als sie auf dem Hof nachdenkt, sieht sie Jakob auf einem Turm des Hauses. In Sorge, dass der Junge in den Tod springt, eilt sie auf den Turm, wodurch ihr bewusst wird, dass sie sich bereits zu sehr um Jakob sorgt, um ihn zu verlassen. Am nächsten Tag folgt sie ihm mit Alessio in das Familienmausoleum, wo Jakob am Grabstein seiner Mutter lauscht. Von Alessio erfährt sie, dass in dem Mausoleum bereits 40 Generationen der Rivis ruhen. Ihr Versuch, Jakob davon zu überzeugen, dass die Stimmen, die er zu hören glaubt, seiner Fantasie entspringen, dringt jedoch nicht zu dem Jungen durch. Jakob weigert sich auch, Klavier für sie zu spielen, wie er es mit seiner Mutter zusammen tat, und Verena selbst kann nicht Klavier spielen.\nVerena spricht nun des Öfteren mit Lilia, die ihr Ähnlichkeiten mit der Verstorbenen attestiert und es zu genießen scheint, wieder jemanden zu haben, um den sie sich kümmern kann. Unterdessen wird Verena mehr und mehr von den Stimmen, die Jakob zu hören glaubt, in Bann gezogen, und versucht nun selbst, die Stimmen in der Wand zu hören. Als sie sich bei einer Gelegenheit ihr Kleid beschädigt, erhält sie von Lilia ein Kleid Malvinas. Als Klaus sie in der Kleidung seiner verstorbenen Frau erblickt, ist er zunächst erzürnt, gestattet ihr dann jedoch, die Kleider weiter zu tragen. Später tritt er mit der Bitte an sie heran, ihm in seiner Werkstatt Modell zu stehen, wo eine unvollendete Steinskulptur seiner Frau auf ihre Fertigstellung wartet. Als sie nackt für die Skulptur Modell steht, stellt sie sich vor, mit Klaus zu schlafen.\nAls sie Jakob ein weiteres Mal an der Wand in seinem Zimmer sieht, hockt sie sich zu ihm und hört daraufhin selbst die Stimme in der Wand, woraufhin sie schockiert erkennt, dass der Junge keine Wahnvorstellungen zu haben scheint. Während sie in den nächsten Tagen tatsächlich mit Klaus zusammen kommt und Jakob sich ihr gegenüber etwas zu öffnen scheint, ist Verena selbst zunehmend verwirrt. Sie spricht mit einem Gemälde Malvinas und verspricht ihr, sich um Klaus und Jakob zu kümmern und bittet sie zu gehen. Da Jakob jedoch nach wie vor nichts sagt, spricht Klaus, der von seinen Gefühlen zu Verena überfordert ist, ihr die Kündigung aus. Die inzwischen an Fieber leidende Verena will nicht gehen und fleht Jakob an, zu sprechen, damit sie nicht fortgeschickt wird, doch als sie Lilia um Rat fragen möchte und erfährt, dass diese nach Malvinas Tod Selbstmord begangen hat und somit schon vor ihrer Ankunft verstorben ist, flieht sie in Panik aus dem Haus. Alessio folgt ihr, und als sie in der Zufahrt zusammenbricht, bringt er sie zurück ins Haus. Dort leidet Verena an Fieberträumen, in denen sie zusammen mit Malvina eingemauert wird, und fürchtet, das gleiche Schicksal wie Malvina zu erleiden, die am Fieber starb.\nAls sie schließlich wieder gesund erwacht, spricht Jakob erstmals zu ihr und sagt, dass er seine Mutter vermisst. Verena erwidert darauf, dass sie nun hier sei. Sie trägt den Ring der Verstorbenen und spielt nunmehr tadellos Klavier und bleibt bei der Familie.\nMit Voice from the Stone wurde der 1996 erschienene Roman La voce della pietra des italienischen Schriftstellers Silvio Raffo in Form eines Spielfilms adaptiert. Bereits 2009 wurde das erste Drehbuch hierzu von Mark Wheaton verfasst, nachdem Dean Zanuck und Stefano Gallini-Durante als Produzenten das Projekt vorantrieben. Als Regisseur für den Film wurde der Japaner Hideo Nakata engagiert. Es dauerte bis 2011, um konkrete Produktionspläne öffentlich zu machen, doch sollten im Sommer dieses Jahres die Dreharbeiten für Voice from the Stone beginnen. Allerdings verließ Nakata als Regisseur das Projekt und Eric D. Howell wurde als Ersatz hinzu geholt, zudem wurde ein neues Drehbuch von Andrew Shaw verfasst. Für Howell, der bis dahin hauptsächlich Kurzfilme, darunter den auf mehreren Filmfestspielen ausgezeichneten Ana’s Playground, gedreht hatte, stellt Voice from the Stone sein Debüt als Spielfilmregisseur dar.\nIm Zuge der Filmfestspiele von Cannes im Mai 2011 begann die Produktionsfirma K5 International, welche die internationale Vermarktung des Filmes übernehmen sollte, die Rechte für Voice from the Stone neben Titeln wie Vehicle 19 mit Paul Walker und Toast mit Helena Bonham Carter zu verkaufen. Dabei wurde in Cannes zudem bekannt gegeben, dass Maggie Gyllenhaal die Hauptrolle in Voice from the Stone übernehmen würde. Weiterhin gab es zu diesem Zeitpunkt Berichte, das Mads Mikkelsen ebenfalls für eine Rolle in dem Film gecastet worden sei, diese bestätigten sich jedoch nicht. Allerdings wurden die Dreharbeiten 2011 nicht mehr begonnen, und die für 2012 geplante Veröffentlichung des Films kam nicht zustande.\nDie Produzenten Zanuck und Gallini-Durante ließen das Projekt nicht fallen und konnten gemeinsam mit dem ursprünglichen Drehbuchautor Mark Wheaton als Executive Producer in Zusammenarbeit mit der neu gegründeten Produktionsfirma „Code39 Films“ und dem „Producer Capital Fund“ 2014 die Dreharbeiten zu Voice from the Stone neu planen. Mit „13 Films“ fand sich ein weiterer Geldgeber für das Projekt, der zudem anstelle von K5 International die internationale Vermarktung übernahm.[10] Die britische Schauspielerin Emilia Clarke, die durch die Fernsehserie Game of Thrones populär geworden war, wurde im Juni 2014 für die Hauptrolle der Verena verpflichtet.[11] Im Vorfeld des 35. American Film Market, einer jährlich in den Vereinigten Staaten stattfindenden Filmmesse, wurde bekannt gegeben, dass Marton Csokas eine weitere Hauptrolle in dem Film übernimmt.[10][12] Weitere Rollen wurden mit den italienischen Schauspielern Caterina Murino, Remo Girone, Lisa Gastoni sowie Edward Dring besetzt, wobei für letzteren seine Rolle als Jakob sein Schauspieldebüt in einem internationalen Spielfilm darstellte.[13]\nDie Dreharbeiten wurden für den November 2014 angesetzt.[11] Da die Geschichte in Italien spielt, wollten Howell und die Produzenten die Dreharbeiten auch an Schauplätzen in Italien durchführen. Die Dreharbeiten verteilten sich schließlich auf das Castello di Celsa in der Nähe von Siena in der Toskana, welches für die Außenaufnahmen genutzt wurde, und dem Montecalvello in Viterbo für Innenaufnahmen.[14][15] Ergänzende Dreharbeiten fanden in den Cinecitta Studios in Rom statt.[16] Die für November geplanten Dreharbeiten[11] begannen planmäßig und endeten nach 35 Tagen[14] am 23. Dezember 2014.[17]\nUm die Vermarktung des Films weiter voranzubringen, stellte 13 Films Voice from the Stone im Februar 2015 für europäische Vermarktungsfirmen auf dem European Film Market in Berlin vor.[18] Im Zuge der Veranstaltung stellte man auch ein erstes Foto von Emilia Clarke in ihrer Rolle als Verena zu Promotionszwecken zur Verfügung.[19] Auf den Cannes-Filmfestspielen im Mai 2015 warb 13 Films weiter für den Film und zeigte neues Bildmaterial.[20] Im November 2016 verkaufte man im Zuge des 36. American Film Market die nordamerikanischen Vermarktungsrechte für Voice from the Stone an Momentum Pictures.[15][13][21]\nAm 14. März 2017 veröffentlichte Momentum Pictures den ersten Trailer zum Film, der Starttermin in ausgewählten Kinos und die zeitgleiche Veröffentlichung als Video-on-Demand fiel auf den 28. April 2017.[22][23] In Europa wurde der Film als Direct-to-DVD-Produktion veröffentlicht. In Deutschland vertreibt Ascot Elite den Film seit dem 30. Juni 2017,[24] in Großbritannien feierte der Film am 25. August seine Premiere auf dem FrightFest 2017 und wird dort von Signature Entertainment vertrieben.[25]\nBereits zu Beginn der Produktion wurde Michael Wandmacher, der mit Howell bekannt war, von diesem gebeten, die Filmmusik für Voice from the Stone zu komponieren. Durch seine frühzeitige Einbindung in das Projekt konnte er die Filmmusik in Abstimmung mit Howell entwickeln und hatte viel Raum für Experimente. Wandmacher, der bis zu diesem Zeitpunkt überwiegend Videospiele und actionlastigere Filme wie Underworld: Blood Wars mit einem aggressiveren musikalischen Stil begleitet hatte, musste sich für den Film neu orientieren. Er legte den Schwerpunkt auf ein kleines Orchester und solistische Basisstücke, die oft nur von ein oder zwei Instrumenten gespielt wurden, um einen ruhigeren, atmosphärischen Klang zu erzeugen.[26]\nIn der Postproduktion des Films entschied sich der Regisseur während der Tonarbeiten bei Skywalker Sound, Amy Lee, die Sängerin der Rockgruppe Evanescence, für eine Beteiligung an einem Filmsong zu kontaktieren. Nachdem Lee Interesse bekundet und eine unfertige Fassung des Films vorgeführt bekommen hatte, fand sie Gefallen an dem Projekt. Bereits am ersten Tag schrieb sie einen 40 bis 45 Sekunden langen Entwurf für einen passenden Filmsong. Im Anschluss daran erarbeitete sie in enger Zusammenarbeit mit Howell und Wandmacher in den Studios der Skywalker Ranch das Lied Speak To Me.[14][26][27] Die Single Speak To Me von Amy Lee erschien bereits am 17. März 2017, am 23. März veröffentlichte sie das dazugehörige Musikvideo, bei dem ebenfalls Eric Howell Regie führte.[28] Das Album mit Michael Wandmachers Filmmusik wurde am 28. April 2017 digital veröffentlicht, es enthält 29 Musikstücke.[29]\nBei seiner Aufführung auf dem Minneapolis St. Paul International Film Festival wurde Voice from the Stone bei der Publikumswahl auf den zweiten Platz der Kategorie „New American Visions“ gewählt.[30] Komponist Michael Wandmacher wurde mit seiner Filmmusik für den Public Choice Award der World Soundtrack Awards nominiert.[31] Abseits davon erhielt der Film gemischte Kritiken und Wertungen: Auf der Filmbewertungsseite Rotten Tomatoes erhält der Film mit nur 38 % auf Basis von 21 Kritiken eine Wertung als „Rotten“[32] und erreicht 42/100 Punkten auf Basis von sieben gesammelten Kritiken auf Metacritic.[33] Bei knapp 5.000 Stimmen der Benutzer der Internet Movie Database konnte der Film eine Durchschnittswertung von 5,2/10 Punkten erreichen.[30]\nSusan Wloszczyna von RogerEbert.com attestiert dem Film zwar eine gelungene Kameraführung und ein gutes Szenenbild, die jedoch die ganze Arbeit machen müssten. Die diffuse Handlung sei wenig fesselnd und zu lange würde nichts Beunruhigendes oder Gruseliges passieren, bevor die Handlung dann zu abrupte Wendungen vollziehe. Ebenso bemängelt sie die gestelzte Darstellungen der Schauspieler, bei denen man das Gefühl habe, sie würden „gegen das Innere einer steinernen Wand spielen, die das Publikum ausschließt.“[34] Auch Soren Andersen von der Seattle Times lobt die Kameraarbeit von Peter Simonite und Davide De Stefanos Szenenbild, findet den Film jedoch auch insgesamt ein „beeindruckendes Erstlingswerk“. Voice from the Stone sei eben „eher ein vornehmer Stimmungsfilm als ein schonungsloses Fest der Angst“, und Emilia Clarke trage mit ihrem „wunderbar ausdrucksvollen Gesicht“ maßgeblich dazu bei, den Film zu einem Genreklassiker zu machen, den er mit 3,5 von 4 Sternen bewertet.[35] Auf die gleiche Wertung kommt Colin Covert vom Star Tribune, der den Film als „visuell überragend“ und „detailverliebt“ empfindet. Der Film habe „den Willen, eine Geschichte zu erzählen, die im Zuschauer Beklemmung wecke, ihm aber rote Fontänen des Gore zu ersparen.“[36] In der L.A. Weekly attestiert April Wolfe dem Debütanten Howell eine überwiegend gute atmosphärische Kontrolle des Films, sieht jedoch Probleme durch Klischees: Er untergrabe durch „kitschige Szenen mit eindimensionalen Charakteren […] seine Bemühungen, Grusel zu erzeugen oder gar ein Genre neu zu definieren.“[37] Im New York Observer beschreibt Rex Reed den Film als einen „Abklatsch von Edgar Allen Poes Werken“, die Kameraarbeit sei das einzig funktionierende an Voice from the Stone, während er das Drehbuch von Andrew Shaw als „gekünstelt und unlogisch“ bewertet. Den Darstellern sei es „nicht erlaubt, jemals einen Sinn für echte Charakterentwicklung zu zeigen.“[38]\n"
}