{
    "date": "28-04-2021 14:26:56",
    "link": "https://de.wikipedia.org/wiki/Vom%5FTeufel%5Fgejagt",
    "title": "Vom Teufel gejagt",
    "text": "\nVom Teufel gejagt ist ein deutscher Thriller von Viktor Tourjansky aus dem Jahr 1950. Er beruht auf einer Idee von Viktor de Fast.\nDr. Heinrich Blank ist Leiter der Klinik Blank, die sich auf Nervenkrankheiten spezialisiert hat. Er stellt seinen früheren Kollegen Dr. Herbert Fingal neu ein. Der hatte in seiner früheren Klinik die Verantwortung für den Fehler eines Kollegen auf sich genommen und war daher von allen anderen Kollegen abgelehnt worden. Auch Heinrich hat einen Rückschlag hinnehmen müssen: Seine neuste Entwicklung, das Serum K27, wurde auf dem Medizinischen Kongress abgelehnt. Heinrich hat es entwickelt, um Geisteskranke zu kurieren, doch ist es aufgrund stark giftiger Substanzen bisher nur an Affen erfolgreich getestet worden. Eine Injektion beim Menschen gilt als zu gefährlich. Kurzerhand entschließt sich Heinrich daher, sich das Mittel selbst zu spritzen, um seine Wirksamkeit zu beweisen. Im Beisein einer Krankenschwester injiziert er sich acht Kubikzentimeter von K27. Die Reaktionen seines Körpers reichen von Schmerzen bis Hitzewallungen. Am Ende verliert er das Augenlicht und bricht zusammen. Herbert versorgt ihn medizinisch. Nach einer Weile erwacht Heinrich, ist jedoch in einem Zustand, in dem er wie ein Roboter jede Anweisung erfüllt. Nach einer erneuten tiefen Ohnmacht kommt Heinrich wieder zu sich. An die letzten Stunden seit seinem Zusammenbruch kann er sich nicht erinnern. Er zeigt sich jedoch erfreut, dass es ihm körperlich gut geht. Die Wirksamkeit und Verträglichkeit des Medikaments ist so bewiesen.\nAuf Herberts Empfehlung hin stellt Heinrich eine neue Ärztin ein: Dr. Cora Berndsen war früher eine Mitarbeiterin Herberts, die seit Herberts Entlassung ohne Arbeit ist. Heinrich verliebt sich in Cora, die von dem charismatischen Mann beeindruckt ist. Die meiste Zeit verbringt Heinrich jedoch mit den Patienten: Die reiche Frau Dakar ist eigentlich gesund, lässt sich jedoch immer wieder gerne von Heinrich untersuchen. Hausner ist Hauptkassierer eines Betriebes und hat stets Angst, dass das Geld verschwinden könnte. Martin Karper wiederum war Einbrecher, Wiederholungstäter und gilt als besonders schwerkrank. Regelmäßig hat er Anfälle, sodass Heinrich ihm schließlich K27 spritzt. Martin verfällt in eine dauerhafte Lethargie, in der er willenlos und notfalls mit Gewalt Anweisungen ausführt. Heinrich wiederum vergisst eines Tages, seine Dosis K27 zu nehmen und verfällt in Phasen, in denen er emotionslos und brutal scheint und seine Feinmotorik verliert. Cora erlebt ihn in einer dieser Phasen, kennt ihn jedoch noch nicht gut genug, um die Situation richtig einschätzen zu können. Als sie Herbert um Rat bittet, sucht dieser Heinrich auf, der wieder normal geworden ist.\nDie Klinik Blank hat finanzielle Sorgen. Das Serum K27 ist teuer, kann jedoch nicht verkauft werden. Die Patienten, die es einmal erhalten haben, müssen es weiterhin einnehmen, damit die Wirkung nicht nachlässt. In seiner schizophrenen Phase gelingt es Heinrich, Kassierer Hausner K27 zu verabreichen und den willenlosen Mann zum Diebstahl der Firmengelder zu bringen. Die Scheine verstaut Heinrich in einem versteckten Wandtresor in der Klinik. Hausner wiederum stellt sich der Polizei, die verwundert ist, hat Hausner doch sämtliche Nummern der Scheine an ihrer statt in den Tresor gelegt. Heinrich erkennt, dass er die gestohlenen Scheine so nicht ausgeben kann, ohne sich verdächtig zu machen. Als Frau Dakar nach einer Behandlung ein wertvolles Armband in der Klinik vergisst, hat Heinrich in seiner schizophrenen Phase eine neue Idee. Er lässt Martin Karper als scheinbar geheilt laufen, bringt ihn jedoch dazu, ein bei seiner Schwester verstecktes Gewehr zu holen. Von Frau Dakar erfährt er, dass sie mit ihrem Mann zu einer Feier nach Paris fliegen wird, und Martin überfällt das Auto der Dakars. Mit dem Schmuckkoffer von Frau Dakar flieht er, überreicht den Koffer Heinrich und fährt anschließend mit seinem Auto in ein Brückengeländer. Das Auto stürzt in die Tiefe und Martin stirbt. Heinrich gelingt es, den Schmuck nach Paris zu schmuggeln und dort zu Geld zu machen. Mit einem Koffer voller Medikamente kehrt er in die Klinik zurück. Zudem hat er so viel Geld dabei, dass sämtliche Schulden beglichen werden können. Er nimmt die Medizin ein und weiß wenig später nichts mehr von seiner Reise nach Paris und den Verbrechen, die er begangen hat.\nUnterdessen sucht Maria Hendrix ihren Bruder Martin, hatte sie doch bemerkt, dass er im Haus war und etwas an sich genommen hatte. Aus der Zeitung erfährt sie von dem Überfall auf die Familie Dakar und erkennt das Gewehr wieder. Sie droht Herbert an, zur Polizei zu gehen, sei ihr Bruder doch nicht gesund gewesen, wie von Heinrich behauptet. Die Polizei wiederum identifiziert den Toten aus dem inzwischen geborgenen Auto als Martin. Weil Maria mit einem stadtbekannten Hehler verheiratet ist, vermuten die Ermittler in Marias Haus auch die verschwundenen Schmuckstücke. Heinrich will Maria mundtot machen und sagt dies auch Herbert. Der folgt Heinrich heimlich, als er in Marias Haus geht. Dort kommt es zum Zweikampf zwischen Heinrich und Maria, in dessen Folge die junge Frau stirbt. Heinrich flieht und Herbert folgt ihm. Wenig später kann Heinrich wieder klar denken und kehrt verwirrt in die Klinik zurück. Die Polizisten finden unterdessen die tote Maria. Ihr Mann Paul hatte kurz mit Herbert gesprochen und verweist die Ermittler nun an die Klinik Blank. Herbert gilt als tatverdächtig. In der Klinik gesteht Heinrich unterdessen Herbert, dass das Serum etwas mit ihm angestellt habe. Die langen Erinnerungslücken kann er sich nicht erklären. Er entdeckt die gestohlenen Geldscheine und den Schmuck in seinem Tresor und ahnt, dass er etwas mit den Taten zu tun haben muss. Herbert berichtet ihm, dass er ihn in Marias Haus gesehen hat. Die Polizei erscheint und beide erfahren, dass Maria tot ist. Heinrich erkennt, dass er der Mörder sein muss. Er zieht sich zurück, während Herbert auf seine Anweisung hin den Ermittlern alle Umstände der Taten erläutert. Als er geendet hat, beginnt die Suche nach Heinrich, den die Ermittler schließlich tot in seinem Arbeitszimmer finden: Er hat sich selbst vergiftet. Cora ist verzweifelt, doch meint Herbert, es sei bei der Schwere seiner Schizophrenie die beste Lösung gewesen.\nVom Teufel gejagt wurde 1950 in den Bavaria-Filmstudios sowie in München gedreht. Das Szenenbild stammt von Franz Bi und Botho Höfer, die Kostüme schuf Ursula Maes. Der Film erlebte am 24. Oktober 1950 im Kölner Hahnentor seine Premiere. Der Film ist sowohl auf VHS als auch auf DVD erschienen.\n„… der blonde Hans hat mit gewohntem Elan ‚Hoppla, jetzt komm ich!‘ nunmehr das Charakterfach geentert“, schrieb Der Spiegel anlässlich der Filmpremiere.\nDer film-dienst nannte den Film „spannungslose Kolportage mit pseudowissenschaftlichem Anstrich.“\n"
}