{
    "date": "28-04-2021 14:26:56",
    "link": "https://de.wikipedia.org/wiki/Voyagers%5F%282021%29",
    "title": "Voyagers (2021)",
    "text": "\nVoyagers ist ein Science-Fiction-Thriller von Neil Burger, der am 9. April 2021 in die US-Kinos kam und am 2. Juli 2021 im Vereinigten Königreich anlaufen soll.\nIn naher Zukunft werden 30 junge Männer und Frauen auf eine generationenübergreifende Mission geschickt, um in den Tiefen des Weltraums nach einem neuen Zuhause zu suchen und einen Planeten zu besiedeln. Sie alle wurden als intelligente und gefügsame Menschen künstlich gezüchtet, sind in einem Labor geboren und dort aufgewachsen. \nAls sie herausfinden, dass die Getränke, die sie zu sich nehmen, ihre Gefühle chemisch unterdrücken, beschließen Christopher, Sela, Zac, Phoebe, Alex und Julie, ihre „Medikamente“ nicht mehr einzunehmen und erleben zum ersten Mal Emotionen und Wünsche. So beginnen irgendwann ihre primitiven Urinstinkte die Oberhand zurückzugewinnen. Weil die Missionsteilnehmer mit Gefühlen wie Angst, Lust und einem unstillbaren Machthunger nicht zurechtkommen, kommt es an Bord zum Chaos.\nRegie führte Neil Burger, der auch das Drehbuch schrieb.\nDie Dreharbeiten fanden im Sommer 2019 in der rumänischen Hauptstadt Bukarest statt. Als Kameramann fungierte Enrique Chediak.\nDie Filmmusik komponierte Trevor Gureckis. Das Soundtrack-Album mit insgesamt 17 Musikstücken wurde am 16. April 2021 von Lakeshore Records veröffentlicht.\nDer erste Trailer wurde Mitte März 2021 vorgestellt. Ein Start in den US-Kinos erfolgte am 9. April 2021, im Vereinigten Königreich ist er am 2. Juli 2021 geplant.\nDie Kritiken waren bislang eher negativ.[10]\nDie deutsche Synchronisation entstand nach der Dialogregie von Patrick Roche im Auftrag von Neue Tonfilm, München.\nInterview with the Assassin |\nThe Illusionist |\nThe Lucky Ones |\nOhne Limit |\nDie Bestimmung – Divergent |\nMein Bester & Ich |\nVoyagers\n"
}