{
    "date": "28-04-2021 14:26:57",
    "link": "https://de.wikipedia.org/wiki/Vuelve%5F%E2%80%93%5FKomm%5Fzur%C3%BCck%21",
    "title": "Vuelve – Komm zurück!",
    "text": "Vuelve – Komm zurück! (spanischer Originaltitel: Vuelve) ist ein argentinischer Film aus dem Jahr 2012 von Iván Noel. Wie bei seinen bisherigen Filmen fungierte Noel u. a. als Regisseur, Drehbuchautor und Komponist. Der Film verbindet eine Coming-of-Age-Erzählung mit Elementen von Horrorfilm und Psychothriller.\nDer Kunsthistoriker Gregorio hat sich mit seiner Frau Sofia und seinem Sohn Gabriel im Kloster Santa Catalina in der Provinz Córdoba niedergelassen, nachdem er den dort ansässigen Orden mit rechtlich zweifelhaften Mitteln vertrieben hatte, und setzt sich für die Erhaltung des kulturellen Erbes ein. Von Zeit zu Zeit auftauchende Touristen werden von Sofia durch das Kloster geführt. Der große Klostergarten bleibt jedoch trotz der Arbeit des Gärtners Julio vernachlässigt und die nicht geernteten Früchte verfaulen. Gabriel hat eine sehr starke Bindung zu Sofia, während Gregorio gegenüber beiden kalt und abweisend ist und sich lieber mit Büchern und Dokumenten befasst. Allerdings prägt sich Gabriel eine Erzählung seines Vaters ein, wonach ein Vizekönig einst die Mönche des Klosters zu Tode habe kommen lassen, um an dem Ort seinen unehelichen Sohn großziehen zu können, anschließend jedoch aus Gewissensbissen selbst zum Mönch konvertiert sei und das Kloster dem Orden zurückgegeben habe; Gott habe ihm dafür ewiges Leben geschenkt, weshalb der Mönch noch immer hier sei.\nGregorio gerät in Bedrängnis, als ihm der Beamte Luis von der Provinzpolizei mitteilt, dass der vertriebene Orden eine Prüfung der Unterlagen beantragt habe und ihn als widerrechtlichen Eigentümer mit der Unterstützung des neuen Gouverneurs wieder aus dem Kloster vertreiben wolle. Außerdem sei Eva – eine örtliche Prostituierte – wieder schwanger (wohl von Gregorio). Währenddessen wird Sofias psychischer Zustand immer schlechter, was in ihren Selbstmord vor den Augen Gabriels mündet. Für den Jungen bricht eine Welt zusammen und Tante Debora, die Psychologin ist, reist an, um die Hinterbliebenen zu unterstützen. Auf ihr Anraten war Sofia bereits in der Vergangenheit in eine Anstalt eingewiesen worden, da sie am Cotard-Syndrom litt. Deboras Annäherungsversuche an Gabriel sind jedoch ähnlich erfolglos wie die Gregorios.\nGabriel, der rastlos durch den Garten streift, erscheint unvermittelt Sofia, die ihm erklärt, von Gott ein zweites Leben zu erhalten, wenn Gabriel gute Taten vollbringen würde. Fortan folgt der Junge den Anweisungen Sofias, zu der sich bisweilen auch die Erscheinung des Mönchs aus Gregorios Erzählung gesellt; so beginnt er, faule Früchte einzusammeln, und fördert in den Unterlagen seines Vaters ein von diesem vermeintlich verlorenes Dokument zutage (tatsächlich handelt es sich um die Adoptionsurkunde Gabriels, dessen leibliche Mutter in Wahrheit die Prostituierte Eva ist). Gregorio und Debora werden immer unruhiger, während Gabriel auf Sofias Anweisungen hin den Hund vergiftet und dessen Blut eines Tages in das Mittagessen mischt. Debora will ihn nun internieren lassen, da sie dieselbe psychische Störung wie bei Sofia vermutet, doch Gregorio will davon nichts hören. Gabriels Versuch, sich im Teich zu ertränken, wird durch Evas plötzliches Auftauchen verhindert, die jedoch von Debora erniedrigt und (mit polizeilicher Hilfe) wieder fortgejagt wird.\nGregorio streitet mit Debora und bewegt sie zur Abreise. Anschließend lässt er Eva ins Kloster kommen, um sie Gabriel erstmals als seine richtige Mutter vorzustellen. Doch von Sofia angeführt, die ihren Hass gegen die Prostituierte, der ihr Mann verfallen war, während sie selbst keine Kinder bekommen konnte, deutlich macht, schüttet Gabriel Eva Säure ins Gesicht und flieht in den Garten. Gregorio verfolgt ihn und konfrontiert ihn wütend mit der Tatsache, dass Eva und nicht Sofia seine Mutter sei, woraufhin Gabriel ihn jedoch angreift und er in die Kompostgrube stürzt. Einer Eingebung folgend lässt Gabriel das ungeschützte Ende eines vom Gärtner zurückgelassenen Stromkabels in die feuchte Grube; sein Vater stirbt durch den Stromschlag. Zurück im Kloster verfolgt Gabriel die durch die Säure erblindete und nun völlig verängstigte Eva auf einen Turm, bis sie in die Tiefe stürzt. Der Junge nimmt ungerührt den blutigen Fötus, den die zuvor schwangere Frau verloren hat, an sich und übergibt ihn in Erinnerung an Sofia dem Teich, bevor er sich selbst hineinstürzt. Im Wasser ist er schließlich mit Sofia vereint.\nWährend des Abspanns ist Debora zu sehen, die suchend durch den Klostergarten geht.\nDer Film spielt mit zahlreichen Symbolen und verschlüsselten Inhalten. So scheint die von Gregorio erzählte Sage über den Vizekönig sich mit seiner eigenen Geschichte zu decken: Wie dieser hat er eine Frau, die keine Kinder bekommen kann, und ein außereheliches Verhältnis, aus dem ein Sohn hervorging, den er im Kloster großzog; wie der Vizekönig scheute er keine Mittel, um die Mönche aus dem Kloster zu vertreiben, und ließ auch allem Anschein nach wie dieser den Garten vergiften.\nZentrales Thema ist das Cotard-Syndrom, an dem Sofia leidet, und mit dessen Definition der Film beginnt. Aus dessen Symptomen leiten sich die Motive „Verfaulen“ (Sofia klagt, Kinder würden in ihr verfaulen, und dann auch sie selbst aus dem Inneren; die Früchte des Gartens verfaulen) und „Blut“ (Sofia erklärt Gabriel, sie habe eigentlich keine Behandlung, sondern Blut benötigt, weshalb er das Hundeblut ins Essen mischt; bei Gabriels letztem Gang zum Teich tropft in seiner Vorstellung aus allen faulen Früchten Blut auf ihn herab) ab.\nGabriels Taten (auf Anweisung Sofias) deuten sich bereits vorher vielfältig an: das Sammeln der Früchte in Erklärungen Sofias und des Mönchs, alles würde verfaulen; die Tötung des Hundes in mehreren betrübten Blicken Sofias, die sein Bellen störte, und ihren letzten Worten vor ihrem Selbstmord, Gabriel solle den Hund zum Schweigen bringen, sowie Gabriels Fund des Giftes inmitten von Julios Gärtnerausrüstung; die Blendung Evas in Sofias schwärmerischen Äußerungen über Gabriels klare Augen, die auf eine reine Seele schließen ließen, und ihrer Warnung, dass sie (besonders bei Gregorio) Sünden des Fleisches auslösen könnten; die Tötung Gregorios in Julios Warnung, als Gabriel den Rasen gießt und dabei dem Stromkabel des Rasenmähers zu nahe kommt, sowie Sofias mehrmalige Beseitigung des Fönkabels aus dem Waschbecken; schließlich Gabriels Suizid im Versuch vorher und im Untertauchen dazwischen in der Badewanne.\nViele Details bleiben unklar: die Beweggründe Gregorios für den Erwerb des Klosters und die Vergiftung des Gartens, der Hintergrund der Mönchssage, der „Verrat“ Sofias (die Gregorio offenbar bei der Museumsbehörde meldete), oder die Bedeutung der Szene, als Gabriels Nase blutet, er das Blut jedoch auch auf Gregorios Bemerkung hin nicht wegwischen will (die Szene findet sich exakt so auch in Noels zweitem Film Brecha wieder). Deutlich wird, dass das Verhältnis zwischen Gabriel und Sofia weiter geht als ein gewöhnliches Mutter-Kind-Verhältnis: Die Szene in der Dusche, als Sofia Gabriel einseift, sowie die Szene auf dem Sofa, als Sofia mit steigender Intensität Gabriels Bein streichelt, was mit einer Sexszene zwischen Gregorio und Eva zusammengeschnitten wurde und bei dem Jungen offenbar in einem Orgasmus endet, legen ein inzestuöses Verhältnis nahe.\nChristliche Motive bietet allein das Kloster genügend, wobei nur Sofia als religiös dargestellt wird (Gregorio hingegen macht seine Geringschätzung der Religion deutlich). Vielsagend ist der Name von Gabriels leiblicher Mutter, Eva, besonders im Zusammenhang mit dem Klostergarten und seinen giftigen Früchten. Fraglich ist, warum das Kloster nach der heiligen Katharina benannt ist, obwohl es immer ein reines Mönchskloster war, wie Gregorio bereits in der Eröffnungsszene seiner Frau erklärt.\nVuelve ist der erste Film Noels, der in Argentinien gedreht und produziert wurde. 18 Monate vor dem Dreh hatte er allerdings bereits einen Konzept-Trailer in Sevilla aufgenommen. Wie schon für die Vorgängerfilme stand kaum Budget zur Verfügung. Inhaltlich stellt der Film nach der leichten Komödie ¡Primaria! eine Rückkehr zu dunkleren Themen dar; zentrale Gedanken Noels waren Mutterliebe, Tod und Religion. Außerdem änderte sich die Art der Kameraführung und Bildkomposition im Vergleich zu den früheren Filmen. Musikalisch ging Noel von Arvo Pärts Berliner Messe (1990–1992) aus, deren Agnus Dei in der Schlusssequenz vollständig zu hören ist.\nWie seine bisherigen Filme stellte Noel auch Vuelve kostenlos auf seinem YouTube-Kanal zur Verfügung, während er auf den selbst produzierten DVDs den Director’s Cut zusammen mit einem Making-of und Regiekommentar anbietet. Es handelt sich jeweils um die spanische Fassung mit englischen (sowie auf DVD wahlweise französischen) Untertiteln. In Deutschland wurde Vuelve von cmv-Laservision 2013 auf DVD mit deutschen Untertiteln veröffentlicht.\nWo warst du? (2008) •\nBrecha (2009) •\nPrimaria (2010) •\nVuelve – Komm zurück! (2012) •\nLimbo – Children of the Night (2014) •\nEllos volvieron – Die Rückkehrer (2014) •\nThe Tutor (2016) •\nNine Meals from Chaos (2018) •\nRejected – Die Verstoßenen (2019) •\nLamb of God (2020)\n"
}