{
    "date": "28-04-2021 14:26:58",
    "link": "https://de.wikipedia.org/wiki/Waar%5F%28Film%29",
    "title": "Waar (Film)",
    "text": "Waar (Wār; [ʋɑːr], aus dem Englischen übersetzt „angreifen“) ist ein pakistanischer Action-Thriller aus dem Jahr 2013 unter der Regie von Bilal Lashari. Das Drehbuch wurde von Hassan Rana geschrieben. Neben Shaan Shahid, Meesha Shafi, Ali Azmat, Shamoon Abbasi und Ayesha Khan spielen auch Suhaib Rana und Kamran Lashari in dem Film mit. Der Film spielte die zweithöchsten Erträge aller pakistanischen Filme nach Jawani Phir Nahi Ani ein. Bei dem Film handelt es sich um eine stilisierte Darstellung der Geschehnisse rund um den Krieg gegen den Terror in Pakistan, wie beispielsweise der Attacke auf eine Polizeischule in Lahore im Jahr 2009.\nMajor Mujtaba Rizvi ist ein ehemaliger Offizier der Pakistanischen Armee, welcher frühzeitig zurückgetreten ist. Die Handlung umfasst eine Anti-Terrorismus Operation im Nordwesten der Stammesgebiete Pakistans, geleitet von Ethesham Khattak und koordiniert von seiner Schwester, Javeria Khattak, einer Geheimdienstoffizierin. Ehtesham und Javeria erfahren von einem großen terroristischen Angriff, welchem nur mit der Hilfe von Major Mujtaba entgegengewirkt werden kann.\nDie Familie des Majors Mujtabas wurde von Ramal, einem Agenten der indischen Spionageagentur Research and Analysis Wing (RAW), ermordet, weshalb sich dieser an Ramal rächen will. Da er Ramals Taktiken und Vorgehensweisen kennt, kann er seinen Angriffen erfolgreich entgegenwirken.\nMulla Siraj, ein Taliban welcher von einer Festung in den Stammesgebieten aus für Ramal arbeitet, überreicht diesem zwei Bomben welcher er irgendwo in Pakistan platzieren und zur Detonation bringen will. Ein terroristischer Anschlag auf eine Polizeischule geplant von dem RAW Spion Laxmi soll währenddessen zur Ablenkung der Sicherheitsbehörden dienen. Eine der von Ramal gelegten Bomben befindet sich in einem Fahrzeug und detoniert beim Abtransport, wodurch Ehtesham ums Leben kommt. Die zweite Bombe wurde im Jinnah Kongresszentrum in Islamabad gelegt, doch Major Mujtaba kann den Anschlag verhindern und so das Land vor einem weiteren tödlichen terroristischen Anschlag schützen. Er bekommt seine Rache indem er Ramal am Ende des Films tötet.\nDer Titel Waar kommt aus dem Urdu und bedeutet wörtlich übersetzt \"angreifen\"[11]. Der Film ist primär in Englisch gehalten, mit einigen kurzen Dialogen in Urdu. Der Produzent Hassan Waqas Rana wollte den Film in Urdu synchronisieren, hat diesen Plan aber verworfen, da es die Rolle von Shaan Shahid beeinträchtigt hätte. Die Handlung wurde von echten Geschehnissen inspiriert und zeigt Aspekte des Terrorismus in Pakistan. Die Geschichte wurde von Hassan Waqas Rana geschrieben.\nAnfänglich wollte der von Hollywoodfilmen bekannte Stuntregisseur Tom Delmar bei dem Film Regie führen,[12] später wurde allerdings Bilal Lashari als Regisseur gewählt. Lashari hatte bereits an anderen Projekten mit Rana gearbeitet. Waar war der erste Film, in dem Lashari Regie führte. Dieser hat bereits in Musikvideos Regie geführt[13] und assistierte Shoaib Mansoor für den Film Khuda Kay Liye.[14] Ali Azmat und Meesha Shafi, welche für ihren Gesang bekannt sind, feierten ihr Debüt als Schauspieler in diesem Film.[13] Beide Rollen waren nur als Gastauftritt geplant, wurden aber später auf große Rollen ausgeweitet.[15] Hamza Ali Abbasi, welcher als Regieassistent geplant war, bekam eine Rolle als Darsteller.[16]\nDer Film wurde von MindWorks Media produziert and enthält 400 Visuelle Effekte.[15] Die Dreharbeiten bis zur Fertigstellung von Waar dauerten 3 Jahre.[17] Gedreht wurde der Film in Karatschi (Pakistan), Rom (Italien), Istanbul (Türkei), Lahore (Pakistan), Islamabad und Swat. In den Medien wurde von Zusammenarbeit mit den Inter-Service Public Relations (ISPR), dem Medienflügel der Pakistanischen Armee, berichtet, Lashari bestreitet dies allerdings mit der Begründung, dass MindWorks Media gemeinsam mit den ISPR an einer Dokumentation gearbeitet hat während Waar gefilmt wurde.\nDas Budget des Films wird zwischen 170 Millionen und 200 Millionen[18] Pakistanische Rupien geschätzt.\nNach mehrmaligem Ändern des Veröffentlichungsdatums wurde der Film schließlich am 16. Oktober 2013, während des Islamischen Opferfests in Pakistan, veröffentlicht[19]. Das eigentlich geplante Veröffentlichungsdatum war der 6. September 2013.[18]\nDer erste Trailer zum Film wurde im Januar 2012 freigegeben[20], der zweite im Januar 2013[19]. Noch im gleichen Monat wurde der Trailer über 500.000 mal aufgerufen, wodurch er zwischenzeitlich zu den Top 5 Videos auf YouTube zählte. Der Film wurde als meist erwartetster Film in der Geschichte des pakistanischen Kinos genannt.[21] Doch aufgrund der langen Wartezeit zwischen den Trailern und dem eigentlichen Veröffentlichungsdatums herrschte unter den Kritikern schlechte Stimmung[15]. Shamoon Abbasi, einer der Darsteller, begründete die Verzögerung mit dem Fehlen von Ressourcen.[10]\nSeine Premiere hatte Waar am 10. Oktober 2013 in Karatschi[22] und am 14. Oktober 2013 in Rawalpindi/Islamabad.[23] Die Zensurstelle in Sindh gab den Film aufgrund der Darstellung von Gewalt sowie obszönen Textstellen nur für Erwachsene frei.[19] Waar wurde in ungefähr 45 Kinos in Pakistan aufgeführt[24] und feierte seine TV-Premiere am 14. August 2014 im Sender ARY Digital.[25][26]\nUrsprünglich hätte Warner Bros. den Film laut Berichten vertreiben sollen, allerdings wurde dies von ARY Films und Madviwalla Entertainment übernommen.[27]\nDer Film wurde in 25 Ländern freigegeben[17]. In den Vereinigten Arabischen Emiraten wurde der Film am 12. Dezember veröffentlicht,[28] wo auch die Akteure des Films den roten Teppich des Grand Cinemas im Wafi City zierten.[29] Im Vereinigten Königreich wurde der Film am 17. Januar 2014 das erste Mal aufgeführt[30], Australien folgte am 15. Mai 2014.[31]\nDer Film wurde überwiegend positiv von den Kritikern aufgenommen. Bei IMDb steht der Film bei 8,2 von 10 möglichen Punkten und ist auf Platz 249 der bestbewerteten Filme der IMDb mit über 28.000 Stimmen (Stand Mai 2017).[32][33]\nRafay Mahmood von The Express Tribune bewertete Waar mit 3 von 5 möglichen Sternen und lobte die Kinematographie, die Bearbeitung sowie die Audiogestaltung, übte aber negative Kritik an die Geschichte und den Akteuren. Er bezeichnet den Film als \"Sinnlose Propaganda, ... welche dem Verstand schadet\", allerdings auch als \"... guten Spielfilm für das pakistanische Kino\".[34]\nMohammad Kamran Jawaid von Dawn gab Waar ebenfalls schlechte Kritik. Er nannte das Drehbuch \"... zusammengeschusterten Stuss um eine zusammenhängende Erzählung zu erzeugen\". Weiters kritisierte er, dass der Film Englisch anstelle von Urdu ist.[35]\nAufgrund der Handlung steht man Waar in Indien sehr kritisch gegenüber. Der Film hatte im Gegensatz zu anderen pakistanischen Filmen oder zeitgleich erschienenen indischen Filmen eine hohe mediale Präsenz in Indien[36][37]. Waar genoss auch international einen guten Ruf, weshalb er von Politikern und indischen Medien kritisiert wurde.[38]\nAber auch positive Kritik gab es aus Indien: Der indische Filmregisseur Ram Gopal Varma  lobte die Arbeit von Bilal Lashari und war vom Film \"Verblüfft über den Glauben hinaus\".[39]\nDie Ausstrahlung von Waar begann mit dem ersten Tag des Islamischen Opferfestes in 42 Kinos, welches die größte Freigabe aller Zeiten war. Es war in Pakistan vollkommen ausgebucht und hat damit den Rekord für die meisten Zuschauer gebrochen. Am ersten Tag wurden Rs 1.14 crocre (US$ 110.000) eingespielt, der bisherige Rekord von Chennai Express von Rs0.9 crore (US$86.000) wurde damit überboten[40]. Bis Freitag Nacht spielte der Film ₨4.26 crore (US$410.000) ein, was alle bisherigen Rekorde während des Opferfestes überboten hat.[41] In den ersten 9 Tagen hat Waar ₨9.7 crore (US$930.000)[42] und in 13 Tagen insgesamt ₨13 crore (1.2 Millionen US$) eingespielt. In der 4. Woche waren es ₨1.9 crore (US$180.000), welche eingespielt wurden, trotzdem war der Film noch hinter dem Ergebnis des 1998 vorgestellten Films Choorian von Syed Noor mit einem Ergebnis von ₨20 crore (1.9 Millionen US$). Nach 36 Spieltagen wurde der Rekord von Choorian letztendlich gebrochen.[43]\nIn 7 Wochen wurden ₨20.9 crore (2.0 Millionen US$) eingespielt. Durch das Verbot hindischer Filme konnte der Film auch in der 8. Woche noch ₨0.6 crore (US$57,000)[44] und trotz großer Konkurrenz von dem Film Dhoom 3 in der 9. Woche ₨0.52 crore (US$50,000) einspielen[45]. Insgesamt wurden mit dem Film ₨23 crore (2.2 Millionen US$) in Pakistan und ₨40 crore (3.8 Millionen US$) weltweilt eingenommen. Dieser Rekord wurde später vom Film Dhoom 3 mit ₨24.5 crore (2.3 Millionen US$) in Pakistan überboten.[46]\nDie Fertigstellung der Filmmusik dauerte fast zwei Jahre[47]. Diese wurde von Amir Munawar komponiert. Qayaas und Umair Jaswal haben jeweils ein Lied zur Filmmusik beigetragen. Clinton Cerejo aus Mumbai hat Saathi Salaam und Mauje Naina komponiert, welches das erste Mal auf Coke Studio India, Season 2 ausgestrahlt wurde.\nDie Soundtracks in Waar sind:\nWaar war für 16 Preise bei den ARY Film Awards nominiert und hat 13 davon gewonnen.[48][49]\nAm 7. Dezember 2013 gaben ARY Films und MindWorks Media bekannt, dass an einer Fortsetzung namens Waar 2 gearbeitet wird.[52] Diese wird in Pakistan, im Vereinigten Königreich, Türkei und im ehemaligen Jugoslawien gedreht. Das voraussichtliche Erscheinungsdatum ist 2017.[53]\n"
}