{
    "date": "28-04-2021 14:26:58",
    "link": "https://de.wikipedia.org/wiki/Wahnsinnig%5Fverliebt",
    "title": "Wahnsinnig verliebt",
    "text": "Wahnsinnig verliebt (Originaltitel: À la folie … pas du tout!) ist ein französischer Film aus dem Jahr 2002. Der von Lætitia Colombani inszenierte Psychothriller mit Audrey Tautou und Samuel Le Bihan in den Hauptrollen erzählt einen verhängnisvollen Fall weiblicher Erotomanie. Der Film zeigt die Geschehnisse nacheinander aus den zwei völlig unterschiedlichen Wahrnehmungsperspektiven der beiden Protagonisten.\nDie junge Kunststudentin und Aushilfskellnerin Angélique ist vorübergehend in das Nachbarhaus von Loïc, einem verheirateten Arzt, eingezogen, um während des einjährigen USA-Aufenthalts der Besitzer darauf aufzupassen. Ihrer besten Freundin Héloise erzählt sie von einer Liebesaffäre mit dem Arzt. Sie schickt ihm eine Rose und Liebesbriefe in die Praxis, besucht denselben Ärztekongress, bei dem auch David, ein Medizinstudent, anwesend ist. David ist in Angélique verliebt, aber sie hat nur Augen für Loïc, den Arzt. Im Park sieht sie ihm und den Kindern seines Freundes und Kollegen beim Spielen zu und zeichnet ihn dort. Zu seinem Geburtstag schickt sie ihm ein von ihr gemaltes Bild in die Praxis, das seine Sprechstundenhilfe in seinem Sprechzimmer aufhängt. Angélique hofft nun, dass er sich endgültig von seiner Frau trennen wird, denn das Ehepaar gerät in eine Krise, als die schwangere Frau die stürmischen Liebesbriefe von Angélique findet und glaubt, ihr Mann führe ein Doppelleben. Angélique erwartet Loïc zu einer gemeinsamen Geburtstagsfeier in ihrem Haus, er kommt allerdings nicht und lässt ihr auch keine Nachricht zukommen. Das macht sie sehr unglücklich. Auch der Schal, den er ihr geschenkt hat, kann sie nicht trösten. Doch sie beschließt, ihm einen Schlüssel für das Haus nachmachen zu lassen. Als sie ihn tags darauf mit seiner Frau vor dem Gerichtsgebäude sieht, schreibt sie ihm mit einem wasserfesten Stift eine böse Nachricht auf die Windschutzscheibe seines Wagens.\nAngélique hat mit dem von Héloise ausgeliehenen Motorroller einen Unfall. Loïcs Frau erleidet eine Fehlgeburt. Angélique ist hocherfreut, dass Loïc nun wie versprochen mit ihr nach Florenz fliegen wird, und erwartet ihn am Flughafen. Doch abermals kommt er nicht, was Angélique völlig aus der Bahn wirft. Sie kapselt sich total ab, zieht sich in ihr Haus zurück und lässt es mit der Zeit immer mehr verwahrlosen. Auch vergisst sie den Kunstwettbewerb in Paris, für den sie eigentlich hätte Bilder malen sollen. Ihre Freundin Héloise und auch David sind in großer Sorge. David sucht den Arzt auf und wirft ihm vor, Angélique eiskalt abserviert zu haben, was der auch bestätigt. David ist außer sich und erklärt sich bereit, Angélique bei einer Racheaktion gegen den Arzt zu helfen.\nEinige Tage später gerät Loïc wegen einer Tätlichkeit gegen eine Patientin in die Schlagzeilen. Angélique sieht ihn im Fernsehen, ebenso die Patientin, die bei einem Interview mit einer Strafanzeige gegen den Arzt droht. Am nächsten Morgen berichten die Medien über den nächtlichen Mord an der Patientin. Als die Polizei Angélique aufsucht, um sie zu befragen, erzählt sie in Gegenwart von Héloise, dass beide den gestrigen Abend zusammen verbracht haben.\nDer Verdacht fällt schließlich auf Loïc, er wird wegen Mordes an seiner Patientin verhaftet. Angélique beobachtet, dass Loïc und seine Frau sich bei seiner Festnahme zum Abschied küssen und sich offensichtlich wieder versöhnt haben. Für Angélique bricht eine Welt zusammen. Sie dreht im Haus den Gasherd auf und legt sich auf den Boden.\nAn dieser Stelle spult der Film wieder zurück an den Anfang der Geschichte.\nDer Kardiologe ist  glücklich mit der Anwältin Rachel verheiratet. Beide erwarten ihr erstes Kind. Er freut sich, dass ihm seine Frau eine Rose und einen Liebesbrief in die Praxis geschickt hat, muss abends aber feststellen, dass seine Frau nicht die Absenderin war. Er vermutet aber, dass sich eine Patientin bei ihm damit bedanken wollte. Auf einem Ärztekongress, zu dem er allein geht, begegnet er der jungen Frau, die vorübergehend ins Nachbarhaus eingezogen ist. Am Abend fährt er sie nach Hause.\nEr bekommt weitere Liebesbriefe, kann sich aber nicht erklären, von wem. Beim Aufbruch zu einem Picknick im Park mit seiner Familie und Freunden verliert seine Frau einen blauen Schal auf der Straße. Nach dem Spiel mit dem Sohn seines Kollegen und Freundes findet er plötzlich auf einer Parkbank Zeichnungen, die die beiden beim Spiel darstellen und die offenkundig eben erst gemalt und absichtlich so deponiert wurden, dass er sie finden musste. Er bekommt Panik. Diese steigert sich noch, als einige Tage später ein großformatiges Gemälde in seiner Praxis hängt, das ihn darstellt. Seine Sprechstundenhilfe, mit der er schon seit einiger Zeit unzufrieden ist, sagt, es sei von seiner Freundin, die angerufen habe. Sie hat aber den Namen nicht notiert, was ihn wütend macht. Er überlegt krampfhaft, wer die Unbekannte sein könnte. Seiner Frau jedoch, die ihn in der Praxis besucht, gefällt das Bild sehr, und sie nimmt es mit nach Hause. \nRachel findet die Liebesbriefe und eine eindeutige Nachricht auf der Rückseite des Gemäldes. Sie ist nun überzeugt, ihr Mann habe eine Geliebte, und will ihm nicht glauben, als er beteuert, nicht zu wissen, von wem das alles stammt. Zunächst bleibt sie, doch nachdem Loïc in einem weiteren Liebesbrief einen nachgemachten Schlüssel durch den Türschlitz erhalten hat, verlässt sie das Haus, um zu ihrer Mutter zu ziehen.\nLoïc fängt seine Frau am nächsten Tag vor dem Gerichtsgebäude ab, wo sie einen Termin hat, doch Rachel lässt ihn abblitzen. Auf der Windschutzscheibe seines Wagens findet er eine mit wischfestem Stift hinterlassene Nachricht.\nAls seine Frau von einem Rollerfahrer angefahren wird, der anschließend Fahrerflucht begeht, hat sie eine Fehlgeburt. Loïc wird völlig aus der Bahn geworfen. Er entlässt seine Sprechstundenhilfe wegen eines Flüchtigkeitsfehlers. Einen jungen Mann, offenbar ihr Freund, der in seine Praxis kommt und ihm lautstark vorwirft, er habe sie einfach abserviert, wirft er hinaus. Schließlich wird ein Päckchen in seiner Praxis abgegeben, dessen Inhalt sich als ein mit einem Pfeil durchstochenem menschliches Herz entpuppt. In diesem Moment betritt eine Patientin das Sprechzimmer, die sich seit Wochen unnötigerweise immer wieder vor ihm entblößt, um sich von ihm untersuchen zu lassen, und die seiner Meinung nach hinter den ganzen Aktionen steckt. Er dreht durch, greift sie an und ohrfeigt sie.\nAls diese Frau in der darauffolgenden Nacht ermordet wird, verhaftet die Polizei Loïc. Doch seine Frau, die ihm inzwischen glaubt, steht ihm als Anwältin bei. Sie verschafft ihm ein Alibi und er kann gehen. Nachts hört er Sirenen vor seinem Haus und sieht eine Ambulanz vor dem Nachbarhaus. Die junge Frau aus der Nachbarschaft hat versucht, sich mit Gas das Leben zu nehmen. Er leistet erste Hilfe, die Nachbarin kommt zu sich. Im Krankenhaus wird er von dem jungen Mann angegriffen, den er damals aus der Praxis geworfen hatte und der ihm nun erneut vorwirft, sie nicht in Ruhe zu lassen. Schlagartig wird klar, dass es die Nachbarin war, die ihm die ganze Zeit nachgestellt hatte. Abends probiert er beim Nachbarhaus den Schlüssel, den er vor einiger Zeit erhalten hat – er passt. In dem verwahrlosten Haus findet er einen Umschlag mit Karten für einen Flug nach Florenz, die zu einem Brief passen, den er erhielt. Die Frau hatte anscheinend einen Werbeprospekt für eine Nachricht von ihm gehalten. Schließlich trifft er auf ein lebensgroßes Bild von ihm mit einer verwelkten Rose. In einer Rückblende sieht man, dass er vor Monaten die Nachricht von der Schwangerschaft seiner Frau erhielt, ihr einen Blumenstrauß gekauft und aus dem Glücksgefühl heraus seiner Nachbarin eine Rose davon geschenkt hat. Dies war offenbar der Auslöser für Angéliques Wahnvorstellungen. Beim Verlassen des Hauses bemerkt er den Motorradhelm nicht. Dem Zuschauer wird klar, wer der Unfallfahrer des Motorrollers war.\nEinige Zeit später taucht Angélique in seiner Praxis auf. Sie ist noch immer der Meinung, sie seien ein Liebespaar. Als er ihr unmissverständlich eine Abfuhr erteilt, schlägt sie ihn mit einer Bronzebüste nieder, so dass er die Treppe hinunterstürzt. Sie wird verhaftet und er schwerverletzt und gelähmt ins Krankenhaus gebracht. Sie wird für unzurechnungsfähig und damit strafunmündig erklärt und wegen Erotomanie in eine Klinik eingewiesen.\nJahre später hat sich Loïc weitgehend von seinen Verletzungen erholt. Er und seine Frau haben inzwischen zwei kleine Kinder. Angélique wird als geheilt entlassen mit der Mahnung, regelmäßig Medikamente zu nehmen. Als ein Raumpfleger ihr ehemaliges Zimmer aufräumt, entdeckt er hinter dem Schrank ein Mosaikbild, das aus all den Pillen, die sie über die Jahre einnehmen sollte, zusammengesetzt ist. Der Putzmann entfernt das Bild, und Angélique verlässt unbehelligt das Sanatorium.\nNach ihrem großen Erfolg mit der Romanze Die fabelhafte Welt der Amélie wurde Audrey Tautou lange mit dieser Figur identifiziert. Als sie sich danach für diesen düsteren Stoff entschied, wurde seitens der Kritik der Vorwurf erhoben, sie wolle sich damit nur von ihrem Image lösen, was Audrey Tautou jedoch bestritt.\nLætitia Colombani war beim Internationalen Filmfestival von Valladolid für die Goldene Ähre nominiert.\n„Kühl konstruierter und brillant inszenierter Thriller, der anhand der Psychose seiner Protagonistin die Frage nach der Relativität von Wahrnehmung und dem Illusionscharakter von romantischer Liebe aufwirft.“\n„[...] „Wahnsinnig verliebt“ lebt von den Brüchen, die dieses reizvolle Verwirrspiel zwischen Kitschromanze und Psychothriller so aufregend unvorhersehbar machen. Angélique träumt, wie Amélie, von einer idealen Welt. Und sie ist gefährlich, weil sie glaubt, Träume seien stärker als die Wirklichkeit. Das muss ein böses Erwachen geben. Keine Illusionen macht sich hingegen Audrey Tautou. Ihre berühmteste Rolle wird sie so bald nicht abschütteln können. Aber sie wird sich auch nicht rechtfertigen oder gar dafür entschuldigen, dass sie Amélie war. Angesichts dieses originellen Nachfolgefilms hat sie das ohnehin nicht nötig.“\n"
}