{
    "date": "28-04-2021 14:26:59",
    "link": "https://de.wikipedia.org/wiki/Wahre%5FL%C3%BCgen",
    "title": "Wahre Lügen",
    "text": "Wahre Lügen (Alternativtitel: Wahre Lügen – Where the Truth lies, Originaltitel: Where the Truth Lies) ist ein Filmdrama aus dem Jahr 2005, das sich in den Vereinigten Staaten abspielt. Regie führte der kanadisch-armenische Regisseur Atom Egoyan, der das Drehbuch zusammen mit Rupert Holmes verfasste, nach dessen zwei Jahre zuvor erschienenen Roman. Egoyan betreibt auf zwei Zeitebenen eine komplexe Erschließung der Vergangenheit. „Sein Thema ist weniger die Antwort auf die Frage, wo die Wahrheit liegt, als vielmehr eine Betrachtung über die Schmerzen, die auf die Aufdeckung der Wahrheit folgen können.“\nIm US-amerikanischen Fernsehen waren die Unterhalter Lanny Morris und Vince Collins in den 1950er Jahren mit ihrer gemäßigt anzüglichen Art sehr populär. Jenseits der Kameras führten sie ein ausschweifendes Leben mit Luxus, Mädchen und Pillen. Nach einem Telethon zugunsten poliokranker Kinder 1957 fand man in der Badewanne ihres Hotelzimmers das tote Zimmermädchen Maureen. Der Fall ist nicht aufgeklärt worden, Lanny und Vince hat man keine Täterschaft nachweisen können. Bald darauf trennten sie sich, ohne dass die Öffentlichkeit die Umstände des Bruchs erfahren hat. 1972 schließt Vince mit einem Verlag das Geschäft, für eine Million aus seinem und Lannys Leben zu erzählen. Der Verlag entsendet zu ihm die junge Reporterin Karen.\nKaren war eines der Kinder, die damals beim Telethon auftraten, bewundert das Duo bis heute und ist von ihrer Unschuld im Mordfall überzeugt. Im Flugzeug trifft sie zufällig auf Lanny. Weil sie weiß, dass er selbst ein Buch plant, gibt sie sich ihm gegenüber als eine ihrer Freundinnen aus. Sie verbringen eine Nacht zusammen, nach der Lanny, ohne eine Nachricht zu hinterlassen, verschwindet. Karen macht erste Befragungen von Vince und sucht auch Reuben auf, der als Diener Lanny und Vince stets begleitet hat, sowie Maureens Mutter. Bei einem weiteren Besuch bei Vince kündigt dieser an, dass Lanny zum Abendessen kommt. Ein rechtzeitiger Rückzug misslingt Karen. Lanny erkennt, dass sie sich mit falscher Identität ausgegeben hat und fährt enttäuscht wieder weg. Abends gibt Vince der Reporterin berauschende Pillen und veranlasst, dass sie mit einer Sängerin lesbischen Verkehr hat. Die dabei erstellten Fotos will er als Druckmittel benutzen, damit sie keine bohrenden Fragen über Maureen und ihren Tod stellt. In der Mordnacht hatten Lanny und Vince viel getrunken und Pillen genommen. In der Suite schlief Lanny mit Maureen, als sich Vince zu ihnen gesellte und Lanny besteigen wollte. Lanny schrie ihn an, dass sie Kumpel seien, aber kein Liebespaar, und Vince war am Boden zerstört. Maureen verlangte für ihr Schweigen über Vinces sexuelle Orientierung viel Geld. Die Männer fielen in unterschiedlichen Räumen der Suite in Schlaf, am Morgen lag Maureen tot auf dem Sofa. Doch noch immer weiß Karen nicht, wer Maureen damals tötete. Vince hat sich inzwischen in besagtem Hotel umgebracht; Reuben bietet Karen für eine Million ein Tonband an, das Maureen am Abend vor ihrem Tod aufgezeichnet hatte. Karen wird klar, dass Reuben damals Zugang zur Suite hatte und dass er Maureen getötet hat – das Tonband war für ihn eine Art Altersversicherung, mit der er von Vince Geld hätte erhalten können. Am Ende erklärt Karen Maureens Mutter, dass sie den Tathergang kenne, ihn aber aus Rücksicht auf noch lebende Personen vorerst für sich behalten werde. Karens kommentierender Monolog: „Ich sah in ihrem Gesicht kein Anzeichen, dass sie ahnte, dass sie es war, von der ich sprach.“\nAls lose Vorbilder für die Figuren Lanny und Vince fungierten die Unterhalter Dean Martin und Jerry Lewis, die sich abrupt trennten. Mit Wahre Lügen vollzog der Autorenfilmer Atom Egoyan gemäß Kritikern einen „Schritt ins höher budgetierte Ausstattungskino“, drehte seinen „ersten Kostümfilm“, mit einem Budget, das das Vielfache seiner bisherigen betrug, bekannten Schauspielern und der Anlehnung an ein Genre, den Neo-Noir-Krimi.\nDrehorte waren der Newark Airport im kanadischen Brantford/Ontario, Hollywood und Los Angeles, London und Toronto. Einige Szenen wurden im Stahl House in den Bergen oberhalb von Los Angeles gedreht. Das Haus wurde 1960 als Case Study House Nr. 22 vom amerikanischen Architekten Pierre Koenig entworfen. Es verdankt seinen Namen nicht der Bauweise aus Stahl, sondern dem Namen der Bauherrn, dem Ehepaar Stahl. Da das Grundstück schwer zugänglich war, galt es lange als unbebaubar, und war daher finanziell, trotz der großartigen Lage, erschwinglich. \nWahre Lügen feierte seine Weltpremiere am 13. Mai 2005 auf den Filmfestspielen von Cannes. Tag der Erstaufführung in der Bundesrepublik Deutschland war der 2. Februar 2006, am 6. Juli 2006 kam der Film auf DVD heraus.\nEgoyan legte den Film der MPAA vor, die ihm eine NC-17-Einstufung verpasste. Sie ist für pornografische Filme vorgesehen und hätte nur eine sehr beschränkte kommerzielle Auswertung erlaubt. Um eine tiefere Altersfreigabe zu erreichen, nahm der Regisseur leichte Kürzungen vor und reichte das Werk noch einmal ein, ohne dass die MPAA ihre Einstufung änderte. Darum brachte er den Film in der ungekürzten Fassung nach Cannes und in die amerikanischen Kinos, wo die Produktion nur wenig einspielte.\nRotten Tomatoes hat am 1. September 2008 95 US-amerikanische Kritiken des Films ausgewertet, der bei 39 Prozent rangiert. Metacritic sieht den Film bei 47 Prozent mit 29 ausgewerteten Kritiken.\nDie Urteile deutschsprachiger Kritiker reichten von Lob bis Ablehnung. film-dienst-Kritiker Rüdiger Suchsland fand Kevin Bacon und Colin Firth in ihren Rollen „hervorragend und schrecklich abgründig“. Vieles erinnere an den Film noir, doch sei die Geschichte „weniger kühl und reduziert“ dank dem nostalgischen Anstrich der überlebensgroßen Melodramen der 1950er Jahre. Suchsland verglich den Glamour und die Präzision des Films mit Mulholland Drive – Straße der Finsternis und fand visuelle und atmosphärische Ähnlichkeiten zu Vertigo und Chinatown. Der Blick auf die beiden Zeitebenen des Films sei „höchst vergnüglich und handwerklich perfekt inszeniert.“ Erfreulicherweise durchbreche der Kanadier Hollywood-Regeln, wonach ein Film jede erdenkliche Gewalt, aber kein bisschen Sex zeigen darf. Die Welt fand, der kanadische Regisseur, „bisher als verrätselter Künstler verschrien, hat seinen kommerziellsten Film gedreht und watet dennoch knietief in seinen Obsessionen.“\nIn der Frankfurter Rundschau urteilte Michael Kohler, Egoyan habe „ein weiteres meisterhaftes Beispiel für die Kunst der allmählichen Enthüllung inszeniert“. Und: „Wie in allen seinen Filmen droht Egoyan allerdings auch diesmal, seine Figuren zwischen den Zeitebenen und diversen Täuschungsmanövern aus den Augen zu verlieren. Wann immer Egoyan die Balance zwischen Verwirrspiel und Geschichte hält, ist das Ergebnis ein Triumph, wenn nicht, mag man bewundernd den Hut vor der komplexen Konstruktion seiner Inszenierung ziehen, aber in die Erzählung hineingezogen wird man nicht.“ Der taz-Kritiker Andreas Busche mutmasste, es seien weniger die Sexszenen mit den jungen Frauen gewesen, welche die MPAA zur nicht jugendfreien Einstufung veranlasste, als vielmehr die Ergänzung um die Themen Drogen und Homosexualität. Erst diese verleihe dem Film eine interessante, tragische Dimension, wie es Egoyans beste Werke hatten. „Nach dem Urteil der MPAA jedoch muss der Film wohl etwas anders gelesen werden als von Egoyan geplant: als Metakommentar auf die Bigotterie der amerikanischen Unterhaltungsindustrie - der Gegenwart.“ Allerdings habe in den USA die Kritik schnell gemerkt, „dass Egoyans Film den Wirbel nicht rechtfertigte.“ Er sei „erschreckend banal in der Aufschlüsselung seiner traumatischen Struktur.“\nChristiane Peitz vom Tagesspiegel meinte, dass sich Egoyan an schöne Äußerlichkeiten verliert und auf Verwirrung aus sei. „Die laszive Atmosphäre, die Atom Egoyan etwa in „Exotica“ auf die Leinwand zauberte, bleibt diesmal bloßer Oberflächenreiz: eine künstliche Welt, angereichert um einen mal geschmeidigen, mal bombastisch symphonischen Soundtrack und ein veritables Stimmengewirr aus dem Off. “ Als Zuschauer verliere man das Interesse am Geschehen: „Ein Psychodram wird nicht daraus. Nur ein kühl konstruiertes Bilderrätselwerk, das nicht einmal versucht, die Glut unter dem Eis zu entfachen.“[10]\nCannes Film Festival 2005\nDirectors Guild of Canada 2006\nGenie Awards 2006\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nPositiv\nEher positiv\nGemischt\nEher negativ\nNegativ\nDie nächsten Angehörigen |\nIn This Corner |\nFamilienbilder |\nTraumrollen |\nDer Schätzer |\nGross Misconduct: The Life of Brian Spencer |\nCalendar |\nExotica |\nDas süße Jenseits |\nFelicia, mein Engel |\nKrapp’s Last Tape |\nArarat |\nWahre Lügen |\nCitadel |\nSimons Geheimnis |\nChloe |\nVenice 70: Future Reloaded |\nDevil’s Knot – Im Schatten der Wahrheit |\nThe Captive – Spurlos verschwunden |\nRemember |\nDer Ehrengast\n"
}