{
    "date": "28-04-2021 14:27:00",
    "link": "https://de.wikipedia.org/wiki/Waking%5Fthe%5FDead%5F%28Film%29",
    "title": "Waking the Dead (Film)",
    "text": "Waking the Dead ist ein US-amerikanischer Thriller von Keith Gordon aus dem Jahr 2000. Das Drehbuch von Robert Dillon beruht auf einem Roman von Scott Spencer.\nFielding Pierce ist am Anfang der 1970er Jahre ein Offizier der United States Coast Guard. Er lernt im Jahr 1972 die sozial engagierte Sarah Williams kennen, in die er sich verliebt. Zwei Jahre später stirbt sie bei einem Bombenanschlag, der zwei von ihr betreuten chilenischen Exilpolitikern gilt, die mit ihr im Auto sitzen und ebenfalls getötet werden. Pierce bleibt tief verzweifelt zurück.\nAcht Jahre später gehört Pierce dem Repräsentantenhaus der Vereinigten Staaten an. In seinen Visionen lebt Williams weiter. Er folgt ihren Schatten mehrfach, halb verzweifelt, halb manisch, und gefährdet damit seine politische Karriere. Es kommt – in seiner Vorstellung – zu einer letzten Begegnung der beiden. Danach ist er bereit sie loszulassen.\nKevin Thomas schrieb in der Los Angeles Times vom 24. März 2000, der Film sei eine „kraftvolle“ Erzählung über Liebe und die Politik in den 1970ern und den 1980ern sowie über derer „bittersüße Nachwirkungen“. Der Film sei von „ungewöhnlicher Intelligenz“ und habe Billy Crudup zum Star gemacht.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „weitgehend überzeugendes, gut gespieltes Polit-Drama“, in dem es ebenso um die Liebe gehe wie „um die Frage, ob politische Veränderungen in Gremien und Parlamenten oder durch öffentlichen Druck erreicht werden“. Thematisiert würde auch „die Frage, was bleibt, wenn Ideale verloren gehen“.\nRobert Dillon wurde im Jahr 2001 für das Drehbuch für den Independent Spirit Award nominiert.\nDer Film wurde in Montreal gedreht. Er hatte seine Weltpremiere am 22. Januar 2000 auf dem Sundance Film Festival, am 5. März 2000 wurde er auf dem Santa Barbara Film Festival vorgestellt. Während seine Produktionskosten schätzungsweise 8,5 Millionen US-Dollar betrugen, spielte der Film in den Kinos der USA, wo er in lediglich 62 Kinos gezeigt wurde, ca. 327.000 US-Dollar ein.\n"
}