{
    "date": "28-04-2021 14:27:00",
    "link": "https://de.wikipedia.org/wiki/Waldgericht%5F%E2%80%93%5FEin%5FSchwarzwaldkrimi",
    "title": "Waldgericht – Ein Schwarzwaldkrimi",
    "text": "\n← VorgängerUnd tot bist Du! – Ein Schwarzwaldkrimi\nWaldgericht – Ein Schwarzwaldkrimi ist ein zweiteiliger deutscher Fernsehfilm von Marcus O. Rosenmüller aus dem Jahr 2021. Der erste Teil mit dem Titel Die schwarze Frau wurde am 4. Januar 2021 im ZDF als Fernsehfilm der Woche erstmalig ausgestrahlt; der zweite Teil mit dem Titel Die Verwandlung am Folgetag. Der Mystery-Thriller entstand nach einem Drehbuch von Anna Tebbe und ist nach Und tot bist Du! – Ein Schwarzwaldkrimi (ebenfalls zwei Teile) die zweite Produktion aus der Filmreihe Ein Schwarzwaldkrimi mit Jessica Schwarz und Max von Thun in den Hauptrollen.\nDie Dreharbeiten zu Waldgericht – Ein Schwarzwaldkrimi fanden im Zeitraum vom 28. Juli bis zum 1. Oktober 2020 unter dem Arbeitstitel Waldgericht an unterschiedlichen Drehorten im Schwarzwald, beispielsweise in Freudenstadt, Loßburg, auf der Burg Tannenfels in Baiersbronn (alle im Landkreis Freudenstadt), Schiltach, Hopfau (beide im Landkreis Rottweil) und in Bad Teinach-Zavelstein (Landkreis Calw) statt. Die Kamera führte Stefan Spreer. Für den Ton war Andreas Walther verantwortlich, für das Szenenbild Thomas Neudorfer, für das Kostümbild Mirjam Muschel und für die Maske Sylvia Reusch und Rosa Singhofen.\n„Mystisch-atmosphärisches Krimirätsel vor sagenhafter Kulisse“, meinten die Kritiker der Fernsehzeitschrift TV Spielfilm über den Film und bewerteten diesen mit dem „Daumen nach oben“.\nIn der Gießener Allgemeinen Zeitung meinte Kim Luisa Engel: „Dass die Kernhandlung aus den Augen gerät, liegt an den Nebensträngen und blassen Seitenfiguren [...], aber auch an dem mutlos wirkenden Unterfangen, alles mit den Mythen des Schwarzwalds zu verquicken, nur um das Sagenhafte als falsche Fährte zu entlarven. Was bleibt, ist ein Postkarten-Krimi mit touristischer Sagen-Führung bei Vollmond. Dass dunkle Mächte weniger zu fürchten sind als selbstherrliche Räuber, wusste freilich schon der starke Hans, aber dem war es ja auch nicht darum zu tun, dem teutonischen Mystery-Thriller-Genre neuen Lebensodem einzuhauchen. Die Erdgeister werden toben vor Wut in ihren Höhlen.“\nTilmann P. Gangloff vergab auf tittelbach.tv 4,5 von 6 möglichen Sternen und meinte: „Wie schon im ersten ‚Schwarzwaldkrimi‘ des ZDF, ‚Und tot bist Du!‘, ist Autorin Anna Tebbe auch bei ‚Waldgericht‘ (all-in) eine äußerst reizvolle Verknüpfung von Gegenwart und Vergangenheit gelungen. Heimlicher Hauptdarsteller des Zweiteilers mit Jessica Schwarz und Max von Thun ist erneut der Schauplatz, weil Regisseur Marcus O. Rosenmüller und Kameramann Stefan Spreer die bei Touristen überaus beliebte Gegend rund um Freudenstadt bevorzugt von ihrer düsteren Seite zeigen. Der besondere Reiz der Geschichte liegt in der Verquickung einer Mordserie mit allerlei Schauergeschichten sowie der persönlichen Betroffenheit der Kommissarin, denn die Ermittlungen konzentrieren sich schließlich auf jene Frau, die sie als Findelkind unter ihre Fittiche genommen hat. Trotzdem ist es neben den ausnahmslos guten darstellerischen Leistungen vor allem das Zusammenspiel von Bildgestaltung und Musik, das den besonderen Reiz des Films ausmacht.“\nDie Premiere des ersten Teils mit dem Titel Die schwarze Frau wurde am 4. Januar 2021 ausgestrahlt. 7,49 Millionen Zuschauer (Marktanteil von 22,0 Prozent) sahen den ersten Teil zur Hauptsendezeit im ZDF. Am Folgetag sahen 6,87 Millionen Zuschauer den zweiten Teil mit dem Titel Die Verwandlung (Marktanteil von 20,3 Prozent).[10]\n"
}