{
    "date": "28-04-2021 14:27:00",
    "link": "https://de.wikipedia.org/wiki/Walk%5FAll%5FOver%5FMe%5F%E2%80%93%5FLiebe%2C%5FLatex%2C%5FL%C3%B6segeld",
    "title": "Walk All Over Me – Liebe, Latex, Lösegeld",
    "text": "Walk All Over Me – Liebe, Latex, Lösegeld ist ein kanadischer Thriller aus dem Jahr 2007. Regie führte Robert Cuffley, der gemeinsam mit Jason Long das Drehbuch schrieb.\nWegen Geldschwierigkeiten flieht Alberta aus ihrer Kleinstadt nach Vancouver, wo sie bei ihrer ehemaligen Babysitterin Celene ein neues Leben anfangen will. Sie darf zwei Wochen bei ihr wohnen und stellt schnell fest, dass sie eine BDSM-Domina ist. Während Celene pro Stunde 300 Dollar verdient und ihren Traum als Schauspielerin erfüllen will, arbeitet Alberta als Kassiererin im Supermarkt. Als Celene eine weitere Session bietet und dafür außer Haus muss, ist Alberta so fasziniert, dass sie sich Kleidung leiht und als Domina versucht. Unglücklicherweise schüttet sie Kaffee über das Outfit und schuldet Celene fortan 800 Dollar. Da sie nicht genügend im Supermarkt verdient, gibt sie sich bei einem Date mit einem neuen Kunden als Celene aus, um das nötige Kleingeld zu verdienen. Dabei geht sie mit Paul nach Hause, wo sie ihn als Hund degradiert und Dogplay praktiziert.\nPlötzlich stehen Rene, Clubbesitzer und Pauls alter Boss, sowie dessen Schläger, dass Brüderpaar Isaac und Aaron im Wohnzimmer. Sie schlagen Paul zusammen, um ihre fehlende halbe Million einzufordern. Im Tumult klaut Alberta Pauls 20.000 Dollar und kann fliehen. Da sie nicht weiß, was mit Paul ist, macht sie sich auch am nächsten Tag Sorgen. Sie glaubt zwar, dass Rene sie nicht auffinden kann, muss aber erschreckt feststellen, dass er sie bereits in Celenes Haus erwartet und überwältigt. Als Celene allerdings nach Hause kommt, kann diese Rene verprügeln und fesseln. Sie nimmt Rene und Alberta mit zu ihrem Sklaven Spencer, wo sie Rene in dessen BDSM-Spielzimmer einsperrt. Dabei unterhält sich Alberta mit ihm, sodass sie auf die Idee kommt, das bei Paul zurückgebliebene Brüderpaar zu trennen, Paul zu retten und selbst die halbe Million Dollar zu behalten.\nAlberta ruft bei Paul an und lockt Isaac ins Kaufhaus, wo sie sich mit ihm trifft. Derweil schleicht sich Celene als Krankenschwester verkleidet bei Paul ein und wird von Aaron überwältigt und ebenfalls als Geisel genommen. Nachdem es Alberta geschafft hat, dass Issac verhaftet wird, klaut sie dessen Wagen und fährt zu Spencer, wo sie feststellt, dass Rene geflüchtet ist. Also eilt sie zu Pauls Haus, wo sie einen kleinen Unfall mit Isaacs Wagen hat und entdeckt, dass nicht Paul, sondern Isaac das Geld gestohlen hat und es die ganze Zeit in seiner Stoßstange hatte. Das versucht sie Aaron und Rene, der inzwischen Celene mit BDSM-Spielzeug schlug, zu erklären. Aaron rastet aus, schlägt Rene nieder und flüchtet mit Isaacs Wagen, während Alberta, Celene und Paul nach Hause gehen. Paul verabredet sich noch mit Alberta, wonach sie sich mit Celene das Geld teilt, was sie noch von der halben Million hat mitgehen lassen, bevor Aaron damit flüchtete.\nDavid Nusair schrieb auf Reel Film Reviews, der Film sei „gut gespielt“, die Regie sichere ihm Stil. Das „leblose“ Drehbuch sei jedoch „hoffnungslose Routine“. Dem klischeehaften Charakter von Alberta fehle jegliche Authentizität.\nDas Lexikon des internationalen Films meinte: „Kriminalfilm mit komödiantischem Touch; zwar reizvoll durch das Zusammenspiel der beiden Protagonistinnen, in der Plot-Entwicklung und Inszenierung aber recht zerfahren.“\nObwohl der Film in Vancouver spielt, wurde er hauptsächlich aus Kostengründen in Winnipeg, Manitoba gedreht.\nBei den Leo Awards 2008 wurden Helfer als Beste Hauptdarstellerin und Adamthwaite als Bester Nebendarsteller nominiert und Eklund als Bester Nebendarsteller ausgezeichnet.\nDer Film hatte seine Weltpremiere am 11. September 2007 auf dem Toronto International Film Festival. Seit dem 25. August 2011 ist er als deutschsprachige DVD erhältlich.\n"
}