{
    "date": "28-04-2021 14:27:01",
    "link": "https://de.wikipedia.org/wiki/Walled%5FIn",
    "title": "Walled In",
    "text": "\nWalled In (Alternativtitel: Eingemauert) ist ein US-amerikanisch-französisch-kanadischer Thriller und Horrorfilm aus dem Jahr 2009.\nSam ist eine frischgebackene Ingenieurin, die von ihrem Vater ein verlockendes Job-Angebot erhält. Sie kann Partnerin im Familienbetrieb werden, wenn sie ein abgelegenes Haus zur Sprengung vorbereitet.\nIm Gebäude angekommen stellt sie fest, dass es noch mehrere Personen gibt, die darin wohnen. Sie bezieht ein Zimmer im Gebäude und macht sich an die Arbeit. Dabei lernt sie einen Jungen kennen, der der Sohn der Hausverwalterin ist. Zudem gibt es noch eine alte Frau und einen pflegebedürftigen Schwarzen. Sam stellt fest, dass die Baupläne nicht mit den Gegebenheiten vor Ort übereinstimmen, und hat das Gefühl, dass etwas Merkwürdiges im Haus vorgeht. Ihr Freund kommt sie überraschend besuchen, und sie wollen beide rasch in die Ferien davonfliegen. Noch vor der Abreise lockt der Junge die beiden in eine Falle, wobei ihr Freund ermordet wird und Sam in einem geheimen Loch zusammen mit dem Architekten Malestrazza festgehalten wird. Dieser opfert sich schlussendlich selbst, damit Sam überleben kann. In letzter Minute vor der Sprengung rettet der Junge die junge Ingenieurin und stirbt dabei selber.\n„Die mit erdig-monochromen Bildern und suggestiven Fahrten operierende Kameraarbeit und das klaustrophobische Setting erfüllen den Topos des \"Haunted House\" atmosphärisch und suggestiv mit Leben. Trotz der komplexen Konstruktion der Handlung gelingt ein psychologischer Horrorfilm mit rasanter Spannungsdramaturgie.“\nDer Film wurde am 20. Februar 2009 beim Glasgow Film Festival uraufgeführt und danach direkt auf DVD veröffentlicht, zunächst am 24. Februar 2009 in Kanada, wo er auch gedreht worden war, und dann sukzessive in weiteren Ländern. Eine weitere Aufführung erfolgte im April 2009 beim Brussels International Fantastic Film Festival.\n"
}