{
    "date": "28-04-2021 14:27:02",
    "link": "https://de.wikipedia.org/wiki/War%5Fes%5Fwirklich%5FMord%3F",
    "title": "War es wirklich Mord?",
    "text": "War es wirklich Mord? (Originaltitel: The Nanny) ist ein Thriller von Seth Holt aus dem Jahr 1965. Der Film basiert auf dem Roman The Nanny von Evelyn Piper alias Merriam Modell. Der Film hatte seine Deutschlandpremiere am 25. Juni 1966.\nDer kleine Joey wird für den Tod seiner Schwester Susie verantwortlich gemacht und für zwei Jahre in eine psychiatrische Einrichtung eingewiesen. Die Filmhandlung setzt bei Joeys Rückkehr nach Hause ein. Seine Mutter Virginia hat die vergangenen Ereignisse noch nicht verarbeitet und holt ihren Sohn nicht mit ab. So fahren lediglich Joeys Vater und seine Nanny zur Einrichtung. Dort zeigt sich zum ersten Mal Joeys Abneigung gegenüber seiner Nanny, als er nicht neben ihr im Auto sitzen möchte.\nWieder zu Hause weigert sich Joey, in das von Nanny neu dekorierte Zimmer zu ziehen; auch weigert er sich, von Nanny gekochtes Essen zu essen, da er fürchtet, sie würde ihn vergiften. Bevor Joey ins Bad geht, muss Nanny stets schwören, es in der Zwischenzeit nicht zu betreten. Joey fürchtet, dass Nanny ihn dort in der Badewanne ertränken könnte. Joeys Vater muss in der Zwischenzeit auf eine Geschäftsreise, sodass Virginia, Nanny und Joey alleine im Haus sind. Als Nanny am nächsten Tag wieder kocht, isst lediglich Joeys Mutter von dem Essen. Sie erleidet eine Lebensmittelvergiftung und muss ins Krankenhaus. Unter Joeys Kopfkissen finden sich Medikamente, die in das Essen gerührt wurden. Aufgrund dieser Umstände zieht Tante Pen vorübergehend zu Joey und Nanny.\nEinen Zuhörer findet Joey indes bei der Nachbarstochter Bobby, die ihm glaubt, dass Nanny seine Schwester getötet und seine Mutter vergiftet hat. Laut seiner Aussage ertränkte Nanny die Schwester in der Badewanne, nachdem sie beim Spielen hineingefallen war. Zusammen mit Bobby spielt er Nanny auch einen Streich, indem sie eine seiner Schwester ähnlich sehende Puppe in die mit Wasser gefüllte Badewanne legen.\nJoeys Tante Pen leidet unter einem schwachen Herzen. Nachts wacht Pen auf und will in die Küche gehen, um sich einen Tee zu kochen. Sie entdeckt Nanny, wie sie mit einem Kissen vor Joeys Zimmer steht. Sie erkennt, dass Nanny tatsächlich versucht, Joey zu töten. Als sie Nanny ihren Verdacht offenbart, erleidet sie einen Herzanfall. Nanny verweigert ihr die helfenden Medikamente. Während Pen im Sterben liegt, erzählt Nanny ihr die wahre Geschichte. An Susis Todestag war Nanny außer Haus, da sie von einem Arzt einen Anruf erhalten hatte. Nannys eigene Tochter, um die sie sich nie gekümmert hatte, war gestorben. Als die beiden Kinder in der Zwischenzeit alleine zu Hause sind, fällt Susie beim Spielen in die Badewanne und schlägt sich den Kopf auf. Als Nanny wiederkommt, will sie die Kinder baden und lässt Wasser in die Badewanne ein, ohne die reglose Susie zu bemerken. Als die psychisch verwirrte Nanny die Situation kurze Zeit später begreift, ist es zu spät, und sie beschließt, Joey die Tat anzuhängen.\nNachdem Pen gestorben ist, versucht Nanny erneut, mit dem Kissen in Joeys Zimmer einzudringen, doch dieser hat sich verbarrikadiert. Ihr gelingt es trotzdem, einzudringen und Joey ins Bad zu bringen; sie schafft es aber nicht, ihn dort zu ertränken, und Joey gelingt die Flucht.\nIn der letzten Szene erzählt ein Arzt Joeys Mutter, dass ihr Sohn Recht hatte, und sie schließt ihren Sohn in die Arme.\nDer Film wurde beim britischen Filmstudio Hammer-Filme produziert. Für die Rolle der Nanny war ursprünglich Greer Garson vorgesehen. Garson befürchtete jedoch, dass der Film ihrer Karriere nicht förderlich sein könnte, und lehnte ab. Dadurch bekam Bette Davis den Zuschlag.\n„Psychothriller, der mit seiner publikumswirksam ersonnenen und gut inszenierten Story weitgehend spannend unterhält.“\n„Die Hammer-Filmproduktion kommt mit subtilem Horror und einer beklemmend guten Davis daher, hinter deren Sanftmut Abgründiges lauert.“\n„Obwohl die psychologische Zeichnung der Personen nicht durchwegs überzeugt, versteht die gepflegt, wenn auch manchmal mit unsinnigen Finessen arbeitende Regie streckenweise Spannung zu erzeugen. Leider ist der Schluß mißglückt. Geeignet für Freunde des Kriminalfilms, sofern sie mindestens 18 Jahre alt sind.“\n"
}