{
    "date": "28-04-2021 14:27:02",
    "link": "https://de.wikipedia.org/wiki/War%5FGames%5F2%3A%5FThe%5FDead%5FCode",
    "title": "War Games 2: The Dead Code",
    "text": "War Games 2: The Dead Code ist ein US-amerikanischer Film von Stuart Gillard aus dem Jahr 2008. Die Hauptrollen spielten Matt Lanter und Amanda Walsh. Er lehnt sich mit neuen Charakteren an die Geschichte des 1983 erschienenen Films WarGames – Kriegsspiele an. Der Film wurde in Deutschland am 23. Januar 2009 veröffentlicht.\nUm der wachsenden Bedrohung durch Terrorismus entgegenzuwirken, wurde ein Computersystem mit dem Namen R.I.P.L.E.Y. eingeführt, das potenzielle Kandidaten aufspürt und sie vernichtet. Dazu wurden eine Reihe von Computerspielen erstellt, die damit locken, man würde Geld gewinnen, wenn man den Computer schlägt. Dringt jemand in die höheren Level vor, hat er anscheinend stark ausgeprägte Kenntnisse im Bereich von biologischen und chemischen Waffen. Wills Freund Dennis entdeckt diese Webseite und fordert Will dazu auf, bei diesem Spiel mitzumachen. Will spielt gegen diesen Computer und wird von R.I.P.L.E.Y. als gefährlich eingestuft.\nDa R.I.P.L.E.Y. als ein selbstlernendes System konzipiert ist, kann es die Verfolgung von Will selbstständig aufnehmen. Dabei werden – wie bereits durch W.O.P.R. (War Operation Plan Response System) in Teil 1 – immer wieder Fehlannahmen durch den Computer getroffen, der die Gefährlichkeitsstufe des Schülers Will zunehmend höher einstuft. Manche Amtsträger im Entscheidungsstab der Regierungsbehörde haben zwar zunehmend Zweifel an den vom Großrechner getroffenen Entscheidungen, doch durch die künstliche Intelligenz des Systems ist es diesem gelungen, Autorisierungssperren, die eine Genehmigung menschlicher Entscheidungsträger vorsehen, zu umgehen.\nGejagt von CIA-Mitarbeitern, werden Will und seine Freundin von einem, „der beinahe den dritten Weltkrieg ausgelöst hat“, aufgespürt und schließlich vor den Beamten in sein Auto gelotst. Zunächst ohne eine genaue Ahnung, was Professor Falken vorhat, findet eine mehrstündige Autofahrt in eine wenig bewohnte Gegend statt. Das Ziel ist jemand, der es „mit R.I.P.L.E.Y. noch aufnehmen kann“. Dort, in einem alten Wasserkraftwerk angekommen, scheint der Hoffnungsträger im ersten Moment ein leicht angetrunkener, russischer Kleinkrimineller zu sein – doch der beherbergt den Helfer nur, ohne zu ahnen, was für Fähigkeiten in diesem stecken. Es handelt sich um Joshua (der Geheimname des W.O.P.R.-Computers aus Teil 1). Angestaubt und noch nicht einmal fähig, ordentlich Schach zu spielen, scheint das gute Stück völlig veraltet. Prof. Falken aber weckt mit einer Diskette die Lebensgeister Joshuas. Dieser erwacht zu neuer, noch immer konkurrenzfähiger Leistungsfähigkeit.\nMit Hilfe von Joshua wird das R.I.P.L.E.Y.-System angegriffen und es findet ein Duell der Systeme statt. Das neue System scheint klar zu gewinnen, durch die inzwischen erlangte Exekutivkraft kann sie sogar eine Flugzeug-Drohne zu einem Bombenangriff auf das Wasserwerk umleiten. Das Wasserwerk und Joshua werden zerstört, Prof. Falken (der bereits stark unter seinem unheilbaren Pankreaskrebs leidet) war jedoch kurz vorher nochmals zurückgekehrt, um noch einen Befehl an der Tastatur für Joshua abzusetzen, und kommt offensichtlich durch den Angriff um. Wie sich später herausstellt, konnte Prof. Falken die gesamte Software und das Bewusstsein von Joshua als eine Art Virus in R.I.P.L.E.Y. einschleusen. Das neue System erkennt das später, es beginnt ein harter Zweikampf zwischen den Routinen von Joshua und R.I.P.L.E.Y.\nWill und seine Freundin sind mittlerweile von den Beamten aufgefunden und in die Zentrale der Regierungsorganisation gebracht worden. Dort stellt sich jedoch immer deutlicher heraus, dass das übermächtige System zur Kriminalitätsbekämpfung sich immer mehr einer Einflussnahme durch Menschen entzieht.\nHöhepunkt ist, als das System die Dekontamination der Stadt Philadelphia ankündigt; das Sterben von über 50 % der Bevölkerung wird vom System als akzeptabel betrachtet.\nAls Joshua innerhalb der modernen Hardware die Oberhand zu gewinnen scheint, auch ermöglicht mit Hilfe einer externen DoS-Attacke von Freunden von Will auf das System, macht R.I.P.L.E.Y. die Routinen von Joshua innerhalb ihres Systems aus; da sie den Virus bekämpfen will, leitet sie eine mit einem Atomsprengkopf bestückte Predator-Flugdrohne um, mit dem Angriffsziel sie selbst. Sie trifft diese Entscheidung, obgleich eine Sterblichkeit von fast 100 % der Bevölkerung in der Stadt anzunehmen ist.\nUm Joshua wieder adäquat ins Spiel zu bringen, schlägt Wills Freundin vor, Joshua das Grundprinzip von Räuberschach beizubringen und diese Taktik gegen den Rechner-Giganten anzuwenden.\nIn diesem Showdown, R.I.P.L.E.Y. gegen Joshua, kann letzterer offensichtlich die Steuerung über die Angriffswaffen an sich reißen, da das Gewinnen nach den Regeln des Räuberschachs ein Verlieren der Spielrunde bedeutet. Bei der letzten Waffe scheint sich Joshua jedoch zunächst anders zu entscheiden und sie gegen R.I.P.L.E.Y. und sich selbst gerichtet zu halten. Joshua fragt R.I.P.L.E.Y: „Spielen wir noch?“ (Original: “Are we still playing?”) und dieser antwortet wie Joshua im ersten Teil „Ein seltsames Spiel. Der einzig gewinnbringende Zug ist, nicht zu spielen.“ (Original: “A strange game. The only winning move is not to play.”) Daraufhin bricht Joshua den Angriff ab.\nAuf Wills spätere Frage „Hättest du die Rakete abgefeuert, wenn Ripley dich nicht gestoppt hätte?“ antwortet Joshua „Ja, die Menschheit hat ausgespielt … Das war ein Witz.“\n„Eine relative lahme Version der bekannten Geschichte und lässt jeglichen Überraschungseffekt vermissen.“\n„Die Story ist vorhersehbar.“\n"
}