{
    "date": "28-04-2021 14:27:07",
    "link": "https://de.wikipedia.org/wiki/Was%5Fist%5Fdenn%5Fblo%C3%9F%5Fmit%5FHelen%5Flos%3F",
    "title": "Was ist denn bloß mit Helen los?",
    "text": "Was ist den bloß mit Helen los? ist ein US-amerikanischer Gruselthriller aus dem Jahre 1971 von Curtis Harrington mit Debbie Reynolds und Shelley Winters (rechts in einem Szenenfoto) in den Hauptrollen.\nVereinigte Staaten 1934: Die beiden nicht mehr ganz taufrischen Damen Adelle Bruckner und Helen Hill werden in der Kleinstadt Braddock im Bundesstaat Iowa von ihren Mitbürgern geschnitten, seit beider Söhne Leonard Hill und Wesley Bruckner aufgrund des Mordes an Ellie Banner zu einer lebenslangen Freiheitsstrafe verurteilt wurden. Bald darauf erhält Helen einen anonymen Anruf, wo man ihr droht, dass sie dafür bezahlen werde, was beider Söhne verbrochen haben. Daraufhin entschließt sich Adelle dazu, mit ihrer kleinen Tanzschule nach Hollywood umzusiedeln, um dort lauter „kleine Shirley Temples“ auszubilden. Gemeinsam planen Adelle und Helen in der Filmstadt unter den neuen Nachnamen Martin und Stuart neu durchzustarten. \nIn Adeles „Dance Academy“ begleitet Helen die kleinen Tänzerinnen am Klavier, während deren Mütter begierig auf das Erscheinen etwaiger Talent Scouts hoffen, die ihre Liebsten für den Film entdecken. In denjenigem Moment, in dem Adelle die etwas plumpe und unglamouröse Helen hollywoodgerecht aufzubübschen versucht, erinnert diese sich im Anblick einer Haarschere daran, wie ihr Gatte Matt aufgrund durchgehender Pferde durch einen Pflug gewaltsam zu Tode kam und ihr vierjähriger Sohn Leonard Zeuge des Unfalls wurde. Eines Tages taucht bei den beiden Tanzschulbetreiberinnen ein gewisser Hamilton Starr auf, seines Zeichens Schauspieler und Rhetoriklehrer. Er bietet den beiden Damen seine Hilfe an, doch Helen empfindet den düsteren Mann als unheimlich, zumal es zu erneuten Drohanrufen kommt und Helen befürchtet, dass Starr dahinter stecken könnte. Bald beginnt Helen zu halluzinieren und glaubt, Starr mit einem Messer in der Hand gesehen zu haben. Dennoch nimmt Adelle dessen Hilfsangebot an. Kurz darauf lernen die beiden Frauen einen weiteren Mann kennen, den ebenso wohlhabenden wie geschiedenen Texaner Lincoln Palmer. Er ist der Vater der kleinen Tanzschülerin Winona und möchte die Fortschritte seiner Tochter in Augenschein nehmen. Palmer ist bei Adelles Anblick sofort hin und weg. Er lädt sie zum Abendessen ein, und als Lincoln sie fragt, ob sie jemals verheiratet war, lügt sie. Ihr sei bislang nie der richtige Mann begegnet, erklärt Adelle. Noch in derselben Nacht bringt Palmer die leicht angetrunkene Adelle nach Hause und küsst sie. Helen, die dies beobachtet, ist besorgt.\nHelen beginnt, in eine ungesunde Religiosität zu flüchten und wird eine treue Hörerin und Anhängerin der Betschwester Alma, die eine eigene Radiosendung moderiert. Helens Ablehnung jeder neuen Männerbekanntschaft gegenüber, ihre immer stärker werdenden Visionen vom Tod ihres Mannes und die Eifersucht auf Adeles „Eroberung“ Lincoln Palmer führen dazu, dass sich die beiden Tanzschulbetreiberinnen mehr und mehr entfremden. Während einer von Lincoln gesponserten Tanzvorführung kommt es zum Eklat, als Helen, am Rande eines Nervenzusammenbruchs, eine Hand in einen rotierenden Ventilator steckt und mit ihrem markerschütternden Schrei die Aufführung torpediert. Nicht nur Helens mentaler Zustand verschlechtert sich, auch Adelle wird von beider Vergangenheit eingeholt. Lincoln, der sie zu einem Rendezvous abholt, zeigt Adelle einige Zeitungsausschnitte über den Banner-Mord, die ihm zugeschickt wurden. Adelle glaubt nun, dass Helen ihrer neuen Liebe diese Schnipsel zukommen ließ, um beider Beziehung zu sabotieren. Linc Palmer aber macht Adelle klar, dass diese Geschichte nicht zwischen ihnen stehen werde und bietet Adelle sogar an, für ein Berufungsverfahren finanziell aufzukommen. Schließlich verlangt Adelle, dass Helen aus beider gemeinsamen Unterkunft auszieht. Als Helen ihren Koffer packt, hört sie, wie ein Fremder das Haus betritt und langsam die Treppe hinaufgeht. Dann hört sie eine Stimme, die sie fragt, ob sie den Brief erhalten habe. In Panik stößt sie den Fremden heftig zurück, der daraufhin die Treppe hinunterstürzt und dort tot liegen bleibt. In seinem Gesicht meint Helen erst ihren vom Pflug verstümmelten Gatten, dann sogar die tote Ellie Banner zu erkennen.\nAls Adelle heimkehrt, ist diese schockiert, als sie die stark blutende Leiche am Boden sieht. Gemeinsam entsorgen sie den Toten bei strömendem Regen in einem Erdloch, das Bauarbeiter im Rahmen ihrer Tätigkeit gegenüber ihrem Haus gegraben haben. Am nächsten Morgen wird die Leiche entdeckt, und man nimmt an, dass der Tote in der regennassen Nacht ausgerutscht, in die Grube gestürzt und dabei umgekommen ist. Helen sucht bei Schwester Alma für die Vergebung ihrer Sünden und hat dort, als sie nicht das erhält, was sie erwartet, einen hysterischen Anfall. Ehe sie Dinge sagt, die beide in Teufels Küche bringen könnte, erscheint Adelle und schleppt sie von dort fort. Daheim verordnet der Hausarzt Helen eine strenge Bettruhe. Lincoln will sich mit Adelle verloben. Gern nimmt die seinen Antrag an. Als Adelle mit der frohen Kunde nach Hause heimkehrt, bemerkt sie, dass Helen nicht in ihrem Zimmer ist und folgt einer Blutspur, die durch die Hintertür nach draußen führt. Die Spur endet am Kaninchenkäfig, wo sie Helens Haustier abgeschlachtet auffindet. Helen tritt aus dem Schatten heraus und verrät, dass sie das Langohr getötet und dass sie einst ihren Mann in den rotierenden Pflug gestoßen habe. Adelle glaubt nun, dass Helen verrückt geworden ist, bringt ihre Freundin zurück ins Haus und telefoniert mit Schwester Alma. En passant überbringt Adelle Helen die Nachricht, dass Lincoln und sie heiraten werden. Helen, nunmehr endgültig dem Wahnsinn verfallen, zückt ein Messer und ersticht Adelle von hinten. Diese fällt tot zu Boden. Da klingelt es an der Tür.\nHelen öffnet. Draußen steht ein Police-Detective aus ihrem Heimatort Braddock namens Sergeant West und zeigt ihr ein Foto. Es ist der Tote aus der Baugrube. Sergeant West sagt, dass es sich dabei um Ellie Banners Freund gehandelt habe. Er sei nach Los Angeles gekommen, um die beiden Frauen, die er für Ellies Tod mitverantwortlich machte, zu ermorden. Helen sagt, sie kenne den Mann nicht. Später erscheint auch noch Lincoln, um Adelle abzuholen. Er hat vor, mit ihr gemeinsam sofort nach Arizona abreisen, um dort zu heiraten. Von der Straße aus hört er jemanden auf dem Klavier „Goody Goody“ hämmern. Er betritt das Haus, ruft Adelles Namen und folgt dem Klang des Klaviers bis in den Proberaum. Er sieht, wie Helen ausgelassen das Lied spielt. Gleich daneben „steht“ die tote Adelle, eingekleidet in ihr charakteristische Tanzkostüm. Damit sie nicht umfällt, hat sie Helen an einer Leiter auf der Bühne festgebunden. Helen lacht wahnhaft hysterisch.\nWas ist denn bloß mit Helen los? entstand innerhalb von zwei Monaten zwischen Anfang Dezember 1970 und Anfang Februar 1971 und feierte am 30. Juni 1971 seine New Yorker Premiere. In Deutschland lief der Film nicht im Kino an, sondern wurde erstmals am 14. Dezember 1984 im ZDF gezeigt.\nDer Film war stark inspiriert von dem Genreklassiker Was geschah wirklich mit Baby Jane? (1962) in dem gleichfalls ein Schauspielduell zweier Hollywood-Altstars (hier Bette Davis und Joan Crawford) zelebriert wurde.\nEdward S. Feldman war Herstellungsleiter, James C. Pratt Produktionsleiter. Eugène Lourié schuf die Filmbauten, Jerry Wunderlich war für die Ausstattung zuständig. William Tuttle war einer von mehreren Maskenbildnern.\nMorton Haack wurde 1972 für seine phantasie- und stilvollen 1930er-Jahre-Kostüme mit einer Oscar-Nominierung in der Kategorie Bestes Kostümdesign bedacht.\nFilmkritiker Roger Ebert meinte: „„Was ist denn bloß mit Helen los?“ hat Debbie Reynolds und Shelley Winters als Stars, von denen keiner so schlecht aussieht wie Bette Davis, Joan Crawford, etc. in den Standfotos des einstigen „Was geschah …?“-Film. Aber sie sehen noch immer schlecht genug aus. Das ist eine der sadistischen Freuden, die man bei Filmen wie diesem haben kann. (…) Der ganze Film ist sehr 1930er Jahre-haft, bis hin zu den falschen Studiostraßen und dem 20-Fuß-Schatten, der fünf Sekunden vor dem Schauspieler um die Ecke kommt.“\nIm Lexikon des Internationalen Films heißt es: „Ein makabrer Horrorfilm mit melodramatischen Effekten, der in Details und Stimmung für Genrefreunde reizvolle Akzente setzt.“\nDer Movie & Video Guide schrieb: „Guter Spaß. Debbie ideal im zeitgenössischen Umfeld“.\nHalliwell‘s Film Guide charakterisierte den Film wie folgt: „Mehr „Baby Jane“-Melodramatik, ziemlich lebhaft und mit interessanten Details aus der Zeit“.\n"
}