{
    "date": "28-04-2021 14:27:08",
    "link": "https://de.wikipedia.org/wiki/Watchmen%5F%E2%80%93%5FDie%5FW%C3%A4chter",
    "title": "Watchmen – Die Wächter",
    "text": "Watchmen – Die Wächter (Originaltitel: Watchmen) ist ein auf dem gleichnamigen Comicroman von Autor Alan Moore und Zeichner Dave Gibbons basierender Superhelden-Film des Regisseurs Zack Snyder aus dem Jahr 2009.\nDer Film spielt entsprechend der Comicvorlage 1985 in einer alternativen Welt, die sich u. a. durch das Auftreten der Vigilanten Minutemen und später der Watchmen unterscheidet. Besonders deutlich ist der Unterschied durch die dritte Amtszeit von Richard Nixon als Präsident der Vereinigten Staaten von Amerika, und dass die USA im Vietnamkrieg dank eines übermenschlichen Wesens auf ihrer Seite als Sieger hervorgegangen sind. Dadurch hat sich die Bedrohung durch einen nuklearen Weltuntergang aber erheblich zugespitzt.\nIm Vorspann werden verschiedene bekannte geschichtliche Ereignisse in abgewandelter Form gezeigt. Der Bomber beim Atombombenabwurf auf Hiroshima während des Zweiten Weltkrieges wurde nicht Enola Gay getauft, sondern in Anlehnung an die Superheldin Silk Spectre auf den Namen Miss Jupiter. Die Krankenschwester auf dem berühmten Foto V-J Day in Times Square wird nicht von einem Matrosen geküsst, sondern von der lesbischen Superheldin Silhouette, die später zusammen mit der Krankenschwester von einem Fanatiker in einem Motelzimmer abgeschlachtet gefunden wird. Das Attentat auf John F. Kennedy führte der Superheld The Comedian aus. Die durch Bernie Bostons Foto Flower Power bekannt gewordene Vietnamkriegs-Protestveranstaltung, bei der Demonstranten Blumen in die Gewehrläufe der Nationalgardisten stecken, ist hier das Kent-State-Massaker, bei dem das Feuer auf die Demonstranten eröffnet wurde. Andy Warhol verwendet für sein bekanntes Marilyn Diptych anstelle des Motivs von Marilyn Monroe den Superhelden Nite Owl. Neil Armstrong spricht während der Mondlandung tatsächlich die Worte „Good Luck, Mr. Gorsky“ und wird währenddessen vom sich ebenfalls auf dem Mond befindenden Superhelden Dr. Manhattan gefilmt. Da Präsident Richard Nixon die Bestimmungen des 22. Zusatzartikels zur Verfassung der Vereinigten Staaten aufhob, wurde er für eine dritte Amtszeit als Präsident der Vereinigten Staaten wiedergewählt. Viele weitere, in der Vorlage ausführlicher erläuterte Ereignisse, werden zusätzlich im Vorspann zusammengefasst dargestellt.\nDie Minutemen formierten sich Ende der 1930er Jahre – als Reaktion auf maskierte Verbrecher – als eine Gruppe maskierter Personen, die auf Verbrecherjagd gingen. 1940 bestand die Gruppe aus Silhouette, Mothman, Captain Metropolis, Nite Owl, Dollar Bill, The Comedian, Silk Spectre und Hooded Justice. Einige Jahrzehnte später formierte sich eine neue Gruppe nach dem Vorbild der Minutemen, die sich Watchmen nannte. 1977 erklärt Präsident Nixon durch den Keene-Erlass das Vigilantentum für gesetzeswidrig, womit die Verbrecherjäger gezwungen wurden, entweder für die Regierung zu arbeiten oder ihr Treiben zu beenden. In der Zwischenzeit wurden Dollar Bill und Silhouette ermordet, Mothman in eine psychiatrische Klinik eingeliefert, und Silk Spectre leidet an Alkoholismus.\n12. Oktober 1985: Edward Blake (The Comedian), der nun 67-jährige Superheld der ersten Stunde, der seit 1977 für die Regierung arbeitete, wird in seinem Appartement in New York City von einem Unbekannten überfallen und nach einem Kampf durch einen Stoß aus dem Fenster getötet. Die Polizei geht von einem Raubüberfall aus, doch Rorschach, einer von lediglich zwei noch aktiven Superhelden, schaut sich den Tatort später genauer an und geht von einem gezielten Mord von einem Täter aus, der die geheime Identität des Superhelden kannte und es auf die Watchmen abgesehen hat. Er geht seinem Verdacht nach und führt darüber Tagebuch. Rorschach sucht Daniel Dreiberg (Nite Owl II) in seiner Wohnung auf (der zuvor gerade seinen Vorgänger Hollis Mason, den alten Nite Owl besucht hatte), um ihn vor dem Mörder zu warnen. Dreiberg besucht daraufhin Adrian Veidt (Ozymandias) in seinem Büro, der als einziger neben Hollis Mason (Nite Owl) der Öffentlichkeit seine Identität preisgegeben hatte. Veidt gilt als der klügste Mensch der Welt und verdiente ein Vermögen unter anderem mit dem Verkauf von Watchmen-Fanartikeln.\nAm Tag darauf dringt Rorschach auf das Gelände des Rockefeller Military Research Center ein, um mit Jon Osterman (Dr. Manhattan) und Laurie Jupiter (Silk Spectre II) in Kontakt zu treten. Dr. Manhattan weiß bereits Bescheid, sein Blick in die Zukunft wird allerdings von unbekannten Interferenzen blockiert, und bevor Rorschach mit Dr. Manhattan weiter diskutieren kann, wird er von diesem wieder aus dem Gelände teleportiert. Auf der Anlage des militärischen Forschungszentrums versucht Dr. Manhattan, eine Energiequelle zu entwickeln, die auf die gleiche Weise funktionieren soll wie sein Körper. Dadurch hofft er zusammen mit Adrian Veidt (Ozymandias), Kriege beenden zu können, da damit der Kampf um knappe Energieressourcen entfällt.\nRorschach findet heraus, dass am Tag der Beerdigung des Comedian auch dessen Erzfeind Edgar Jacobi (Moloch) zum Grab gekommen war, woraufhin er Moloch aufsucht. Dieser erzählt Rorschach, dass ihn der Comedian eine Woche vor seinem Tod betrunken und ohne Maske besucht und ihm verwirrte Geschichten erzählt habe. Gleichzeitig ist Laurie Jupiter (Silk Spectre II) mit ihrer Beziehung zu Jon (Dr. Manhattan) unzufrieden. Sie fühlt sich durch seine zunehmende Vergeistigung und die ständige Vertiefung in seine Arbeit vernachlässigt. Nachdem er während des Geschlechtsaktes mit ihr durch Vervielfältigung seines Körpers nebenbei am Reaktor arbeitet, um diesen anschließend zu Adrian Veidt in die Antarktis zu teleportieren, verlässt sie ihn und sucht die Nähe von Daniel.\nIn einer Fernsehsendung wird Jon (Dr. Manhattan) damit konfrontiert, dass zahlreiche Personen, die sich öfter in seiner Nähe aufgehalten haben, an Krebs erkrankt sind. Darunter sein ehemaliger Kollege am Forschungszentrum Gila Flats, Wally Weaver (der bereits 1981 an Krebs starb), sein Regierungskontakt General Anthony Randolph und Edgar Jacobi (Moloch). Nachdem Jon die emotionslose Aussage macht, ein lebender und ein toter Körper würden gleich viele Partikel enthalten, somit würde der Tod keinen strukturellen Unterschied machen, und dann noch seine Ex-Freundin Janey Slater auftaucht, die ebenfalls an Krebs erkrankt ist und ihm deswegen Vorwürfe macht, kommt es zum Tumult im Fernsehstudio. Jon teleportiert sich daraufhin auf den Mars und erinnert sich zurück, wie er als 30-Jähriger im Juli 1959 in seine Physiker-Kollegin Janey Slater verliebt war und einen Monat später der Unfall im Zentrum für intrinsische Feldforschung passierte.\nNachdem im Januar 1971 Präsident Nixon Dr. Manhattan darum bat, in Vietnam zu intervenieren, gewann die USA den Vietnamkrieg eine Woche später durch die gewaltigen Kräfte des Superhelden. Hollis Mason veröffentlichte sein autobiografisches Buch Under the Hood und bezeichnete das Erscheinen von Dr. Manhattan als den Beginn der Superhelden-Ära. Im September 1970 lernt Dr. Manhattan die junge Silk Spectre II kennen und lieben, woraufhin ihn Janey Slater verlässt.\nIn der Zwischenzeit erscheint Lee Iacocca zusammen mit anderen führenden Firmenmanagern im Büro von Adrian Veidt. Sie werfen ihm vor, seine Idee von kostenloser Energie für alle wäre Sozialismus und es wäre wohl eine öffentliche Untersuchung notwendig, um mögliche Kontakte Veidts zu Kommunisten auszuforschen. Veidt erklärt seine Bewunderung für Alexander den Großen und dessen Idee einer geeinten Welt und dass er fossile Brennstoffe und Atomenergie für Drogen der Menschheit hält und die anwesenden Firmenmanager für Drogenhändler. Plötzlich erscheint ein Paketbote und versucht, Veidt zu erschießen, aber stattdessen wird Iacocca tödlich getroffen. Veidt kann den Attentäter überwältigen, doch bevor dieser befragt werden kann, stirbt er durch eine Zyankali-Giftkapsel.\nRorschach findet heraus, dass der Attentäter ein gewisser Roy Chess war, der für die Firma Pyramid Transnational arbeitete, von der auch Jacobi eine Rente erhält. Als er Jacobi aufsucht, erkennt er zu spät, dass er in eine Falle getappt ist, denn Jacobi hat eine Kugel im Kopf und die bereits informierte Polizei hält ihn für den Mörder. Er wird verhaftet und das Geheimnis um seine Identität wird enthüllt. Im Gefängnis wird der nun als Walter Kovacs enttarnte Rorschach angegriffen, woraufhin er den Angreifer schwer verletzt und dieser später stirbt. In seiner Zelle wird er unter anderem vom Verbrecher Big Figure bedroht, den er ins Gefängnis gebracht hatte.\nDan und Laurie beginnen eine Affäre in der Zeit, in der Jon auf dem Mars ist. Da Dan unter Potenzproblemen leidet, entscheiden sie sich, trotz des Verbotes wieder in ihre alten Verkleidungen zu schlüpfen und mit ihrem Fluggerät Archie loszufliegen. Sie können bei einem Hochhausbrand die eingeschlossenen Brandopfer in letzter Sekunde aus dem Gebäude evakuieren. Dieses Erfolgserlebnis löst Dans Potenzproblem. Zudem ermutigt es beide, Rorschach aus dem Gefängnis zu befreien. In diesem ist in der Zwischenzeit ein Aufstand ausgebrochen, bei dem Rorschach getötet werden soll. Dieser kann sich seiner Angreifer erwehren und flieht mit Dan und Laurie. Als alle drei wieder in ihrem Unterschlupf angekommen sind, wartet Jon dort bereits auf Laurie und teleportiert sich mit ihr auf den Mars, um mit ihr zu reden. Dabei erfährt sie, dass ihr Vater der Comedian ist und dass dieser versucht hat, ihre Mutter, die erste Silk Spectre, zu vergewaltigen. Später zeugten beide jedoch einvernehmlich Laurie. Diese bittet Jon, die Erde vor der nuklearen Zerstörung zu beschützen.\nWährenddessen finden Dan und Rorschach heraus, dass auch Jons Ex-Freundin Janey Slater für die Firma Pyramid Transnational arbeitete. Auf dem Computer von Veidt finden sie dann den Hinweis, dass es sich dabei um eine von Adrian Veidts Firmen handelt und somit Veidt hinter allem steckt. Sie fliegen zu seinem Labor in der Antarktis, wo er ihnen enthüllt, dass der nukleare Krieg zwischen der Sowjetunion und den USA nur verhindert werden kann, indem man einen Grund für eine Annäherung schafft. Dies will er erreichen, indem er in verschiedenen Großstädten der Welt Fusionsbomben mit der Energiesignatur von Dr. Manhattan zündet. So soll eine Einigung der beiden Supermächte beruhend auf der Angst vor weiteren vermeintlichen Angriffen durch Dr. Manhattan zustande kommen. Veidt hält es für ein notwendiges Verbrechen, einige Millionen zu töten, um dadurch Milliarden Menschen zu retten. Die Superhelden können nicht verhindern, dass Veidt die Bomben zündet.\nAls Dr. Manhattan auftaucht und eingreifen will, schaltet Veidt den Fernseher ein. Präsident Nixon hält gerade eine Rede, in der er die enge Zusammenarbeit mit der Sowjetunion ankündigt, um sich vor Dr. Manhattan zu schützen. Dr. Manhattan versteht Veidts Handeln und will die wahren Hintergründe vor der Welt geheim halten, um den Friedensschluss zwischen den Supermächten nicht zu gefährden. Doch Rorschach ist aufgebracht, da er nicht mit dieser Lüge leben möchte. Er macht sich auf den Weg, um die Welt über die wahre Ursache der Angriffe zu informieren. Rorschachs Einstellung, nie Kompromisse einzugehen, auch nicht im Angesicht des Weltuntergangs, und die Konsequenzen einer Bloßstellung Veidts bringen Dr. Manhattan dazu, Rorschach zu töten. Er verlässt anschließend die Erde und reist in eine andere Galaxie. Laurie und Dan gehen eine feste Beziehung ein.\nIn der letzten Szene wird gezeigt, wie ein Mitarbeiter der Zeitung New Frontiersman Rorschachs Tagebuch, in dem er die gesamten Ergebnisse seiner Ermittlungen festgehalten hat, in der Post findet.\nNach der Veröffentlichung der ersten Watchmen-Comics im Jahr 1986 planten die Produzenten Lawrence Gordon und Lloyd Levin die filmische Umsetzung und ließen sich dabei von 20th Century Fox unterstützen. Man versuchte Alan Moore für das Drehbuch zu engagieren, scheiterte jedoch an seiner Auffassung, dass die Geschichte nicht zur Verfilmung geeignet sei: „Wir haben hier Stilmittel angewandt, die nur im Medium Comic funktionieren, aber eben nicht als Roman oder Film.“ Daraufhin wurde Sam Hamm für die Umsetzung gewonnen, der auch am 9. September 1988 eine erste Fassung des Drehbuchs abliefern konnte. Doch das hohe kalkulierte Budget von 120 Millionen US-Dollar war Grund dafür, dass Fox sich von dem Projekt abwendete. Warner Bros. erkannte die Chance und erwarb nun die Rechte an der Verfilmung. Terry Gilliam machte sich daran, das Drehbuch von Hamm zu überarbeiten, und Joel Silver sagte ein Budget von 40 Millionen US-Dollar zu. Doch da das vorherige Werk von Gilliam, Die Abenteuer des Baron Münchhausen, an den Kinokassen floppte, zog Silver seine Finanzierungszusage zurück. Auch wegen der komplexen Geschichte mit ihren unzähligen Handlungssträngen und aufwändigen Bildern galt der Film für die nächsten Jahre als nicht realisierbar. Ende 2001 konnten Gordon und Loyd die Universal Studios für die Umsetzung gewinnen. David Hayter war für Drehbuch und Regie verantwortlich und konnte im Juli 2003 seine Adaption des Comics vorlegen. Im Oktober 2003 scheiterte jedoch die Zusammenarbeit mit Universal Studios und die Produzenten wechselten mit Hayter und dem fertigen Drehbuch zu den Revolution Studios, die sie im Juli 2004 wieder verließen. Nun lagen die Rechte bei Paramount Pictures und Darren Aronofsky wurde als Regisseur ausgewählt. Da dieser aber aufgrund von Verpflichtungen für seinen Film The Fountain nicht verfügbar war, engagierte man Paul Greengrass. Greengrass war aber im Juni 2005 bereits mit den Vorbereitungen für die Produktion in London beschäftigt, daher sollte das Projekt auch von Paramount Pictures aus finanziellen Gründen gestrichen werden. Gordon und Levin, immer noch an einer Umsetzung interessiert, versuchten dann erneut den Film bei 20th Century Fox unterzubringen, scheiterten jedoch und fanden schließlich mit Warner Bros Ende 2005 ein Studio, das die Unterstützung zusagte. Paramount gab die Rechte jedoch nicht komplett ab, sondern sicherte sich einen Anteil von 25 %. Diesmal gewann man Zack Snyder für den Regieauftrag, der sich bereits mit der Verfilmung von 300 einen Namen gemacht hatte.\nDer Film wurde in British Columbia gedreht, hauptsächlich in Vancouver. Nur wenige Szenen wurden tatsächlich in New York City aufgenommen.\nAutor Alan Moore hatte bereits Ende der 1980er Jahre erklärt, dass er seine Graphic Novel für unverfilmbar hält. Mit Watchmen wollte der Autor zeigen, welche Vorzüge das Medium Comic gegenüber dem Kino hat. Alan Moore war stets gegen die Verfilmung und stand Zack Snyder bei der Umsetzung auch nicht zur Seite. In einem Interview mit Spiegel Online erklärte Zack Snyder: Er [Alan Moore] hat sich jede Kontaktaufnahme verbeten. Ich habe zwar das eine oder andere Mal versucht, mit ihm zu sprechen, musste mich aber den Gegebenheiten beugen. Zum Glück hatten wir mit dem Zeichner Dave Gibbons die andere Hälfte des ‚Watchmen‘-Teams im Boot. Auf die Frage, ob er darunter gelitten habe, meinte Snyder: Es tut ja auch weh! Vielleicht haben wir den Film auch deshalb so originalgetreu wie möglich gemacht. Um seine Abwesenheit zu kompensieren.[10]\nIn einem Interview mit dem britischen Comic-Magazin Tripwire machte Alan Moore seine Abneigung gegenüber der Verfilmung nochmals deutlich und stellte klar, dass er sich den Film auch niemals ansehen werde. (I’m never going to watch this fucking thing.)[11]\nInsgesamt hält sich der Film sehr stark an die Vorlage, weicht aber an einigen Punkten erheblich von der Erzählung des Comics ab.\nIm ersten Kapitel des Comics wird Adrian Veidt von Rorschach aufgesucht, um ihn vom Tod des Comedian und seiner „Maskenkillertheorie“ zu informieren. In diesem Dialog wird ein tiefgründiges psychologisches Bild der beiden Figuren und ihrer Abscheu voreinander gezeichnet. Diese Schlüsselszene kommt im Film nicht vor. Dort ist es Dreiberg (Nite Owl), der Veidt aufsucht und ein eher freundschaftliches Gespräch mit ihm führt.\nInsbesondere bei der Darstellung von Gewalt und Sex ist die Filmvariante expliziter. Schlägereien werden blutiger und brutaler dargestellt. Die Figuren werden dadurch weniger als kostümierte Menschen denn als Superhelden mit übermenschlichen Kräften porträtiert. Der Sex zwischen Nite Owl und Silk Spectre wird im Film konkret dargestellt, während es im Comic nur angedeutet wird.\nDer erheblichste Unterschied zwischen Film und Comic besteht im Ende der Geschichte. Anstatt dass Ozymandias eine Invasion durch bösartige Außerirdische aus einem Paralleluniversum vortäuscht, macht er in der Kinofilmversion Dr. Manhattan durch brutale Vernichtungsschläge gegen viele Metropolen der Erde direkt zum Sündenbock, bzw. treffender: zur vermeintlich größten Bedrohung für die Menschheit. Er erweckt den Eindruck, dass Dr. Manhattan der Menschheit überdrüssig geworden wäre und sie nun vernichten will. Der Grundgedanke, dass Dr. Manhattan und die weiterlebenden Watchmen in beiden Versionen die Logik dieser extremen Massenopferungen akzeptieren, wird davon aber nicht berührt, sogar eher noch verstärkt.\nIn einer Schlüsselszene, in der Rorschach den Entführer und Mörder eines Mädchens stellt und tötet, gibt jener seine Tat zu, wohingegen er sie im Comic bis zum Ende leugnet, auch wenn durch die Indizien, die Rorschach in seinem Haus findet, seine Schuld für den Leser sehr überzeugend dargestellt wird. Auch wird die gnadenlose Kaltblütigkeit Rorschachs gegenüber Verbrechern im Comic deutlicher: Er wirft dem Kindermörder eine Säge hin, um sich den Arm abzusägen und dadurch von seinen Handschellen befreit das brennende Haus verlassen zu können.\nIn der Graphic Novel gibt es zudem eine weggelassene Nebenhandlung eines fiktiven Piraten-Comics, der ungewöhnlich morbid und brutal wirkt und exemplarisch für einen Trend dieser alternativen Erde sein soll (im Ultimate Cut jedoch enthalten). Große Bruchstücke davon wurden immer wieder in die Erzählung eingefügt. Für die eigentliche Handlung ist es aber generell bedeutungslos. Nur damit verbundene Szenen an einem Zeitungskiosk in Manhattan finden sich trotzdem im Film angedeutet; auch im Rahmen der Explosionen, die den Kioskbesitzer und einen ihn ständig besuchenden Jungen vernichten.\nAn mehreren Stellen im Film ist der Satz „Who watches the Watchmen?“ (deutsch: „Wer überwacht die Wächter?“) zu sehen, auf den sich auch der Titel des Comicromans bezieht. In den Comics wird Watchmen allerdings nicht als Name einer Superheldengruppe verwendet. Der Satz ist eine Anlehnung an den Spruch des antiken römischen Satirendichters Juvenal: Sed quis custodiet ipsos custodes? (Satiren, VI 347 f.: „Wer aber soll die Wächter selbst bewachen?“ – Übersetzung Joachim Adamietz)\nDer Soundtrack Watchmen – Music from the Motion Picture erschien bei Reprise Records. Er enthält folgende Titel:\nZum vollständigen Soundtrack des Films gehören jedoch noch weitere Titel, die auf der CD fehlen:\nDie Weltpremiere fand am 23. Februar 2009 in London statt. Kinostart im deutschsprachigen Raum war am 5. März 2009, in Großbritannien, Kanada und den Vereinigten Staaten am 6. März 2009. Die Produktionskosten des Films wurden auf 130 Millionen US-Dollar geschätzt. Der Film spielte in den Kinos weltweit rund 185 Millionen US-Dollar ein, davon rund 107 Millionen US-Dollar in den USA und 5,3 Millionen US-Dollar in Deutschland.[12]\nDer „Ultimate Cut“ erscheint erstmals am 5. Dezember 2019 bei Paramount im deutschen Handel – auf Blu-ray und Ultra HD Blu-ray. Der Ultimate Cut erschien zuvor am 22. November 2019 in zwei verschiedenen exklusiven 4-Disc-Mediabooks in Zusammenarbeit mit Nameless Media, die auf jeweils 500 Stück limitiert sind.[13][14]\nIm Jahr 2010 wurde der Film in vier Kategorien mit dem Saturn Award ausgezeichnet, u. a. mit als Bester Fantasyfilm. In fünf weiteren Kategorien gab es Nominierungen.[15]\nKomponist Tyler Bates gewann 2009 den BMI Film Music Award.\nDer Filmjournalist Gregor Wossilus konstatiert ob der unverblümten Brutalität einiger Szenen, der Film sei „alles andere als leichte Kinokost und in jedem Fall nur für Erwachsene“.[16] In einem Interview erklärte Regisseur Zack Snyder zur Gewaltdarstellung: „Aber ich wollte zu weit gehen, ich wollte genau diese übertriebene Gewalt. Nichts ist schlimmer als diese alltägliche, ab 13 Jahren freigegebene Gewalt in Actionfilmen, in denen niemand wirklich verletzt wird oder niemand stirbt. Das finde ich gefährlich, besonders für die Kids. Ich aber will den Punkt beim Zuschauer erreichen, an dem er sich selbst beim Genuss der schrecklichsten Szenen ertappt und sich fragt, ob etwas mit ihm nicht stimmt. Dann wird es wirklich interessant, dann denkt er vielleicht auch über die ganze andere Gewalt nach, die er in anderen Filmen einfach so als Unterhaltung konsumiert.“[17]\n„Die Comic-Verfilmung demontiert Konventionen des Superhelden-Genres, indem sie der Entwicklung der gebrochenen Charaktere viel Zeit einräumt und einfache Gut-Böse-Schemata ebenso rigoros verweigert wie eine stabile Identifikationsfigur. Insgesamt bleibt der Film gleichwohl Stückwerk: Zwischen atmosphärisch dichten Noir-Szenen und furiosen Montagesequenzen rutscht die Inszenierung immer wieder in reißerische Klischees und explizite Gewaltszenen ab.“\n„Der Film schleppt sich mühsam von Episode zu Episode. Snyder scheint das selbst gemerkt zu haben und fügt immer wieder Kampfszenen ein, die er mit schnellen Beats unterlegt – die Sexyness von purer Schnelligkeit, tausendmal erprobt bei Superheldenverfilmungen. Dafür wird schon mal die Stimmigkeit geopfert: Eben war Rorschachs Kompagnon Nite Owl noch fettleibig und impotent, auf einmal aber kann er eine ganze Bande von durchtrainierten Gefängnisinsassen vermöbeln. Diese Kampfeinlagen sind bei Watchmen nicht nur Konfektionsware, sondern deplatziert. Alan Moores Botschaft, dass Gewalt keine Moral schafft, bleibt auf der Strecke. Eine Szene macht das besonders deutlich: Rorschach tötet bestialisch einen Kindermörder – im Comic gibt es keine hundertprozentige Sicherheit, dass der Mann wirklich der Mörder war, im Film gibt der Verdächtige die Tat zu. Eine winzige Veränderung mit einer bedeutungsschweren Aussage. […] Durch solche Änderungen gerät die Verfilmung nahe an eine dumpfe Selbstjustiz-Ideologie.“\n„Es ist eine düstere Zeit, die Alan Moore in seinem bahnbrechenden Comicbuch Watchmen beschwört, eine verschachtelt erzählte Fantasie darüber, wie die Welt der frühen 1980er Jahre vielleicht aussehen würde, wäre die ihr vorausgegangene Dekade den Gesetzen des klassischen Superhelden-Comics gefolgt. […] Snyder breitet beinahe sämtliche Motive der mäandernden Vorlage auf stattliche und erst in der zweiten Hälfte etwas zäher werdende 160 Minuten aus. Sein Film ist ein erstaunlich filmisches Puzzle aus Comic- und Kulturgeschichte, in dem neben Nietzsches Übermenschen genügend Platz für William Paleys Uhrmachergott und Friedenspharao Ramses II. bleibt. Dass Snyder deswegen am Ende ein wenig mit dem Fantasy-Hammer philosophieren muss, liegt wohl in der Natur der Sache.“\n„Auch Snyders neues Werk wird wohl kontrovers aufgenommen werden. Denn wie 300 ist Watchmen abstoßend brutal: In der Nahaufnahme zerbrechen Beine und Arme, Köpfe werden mit dem Hackbeil zu Brei gemacht und schwangere Frauen mitleidslos erschossen.“\n„Das kaputte Amerika, das der atomaren Apokalypse entgegensieht, stellt Snyder in seiner Filmfassung bestens dar. […] Genau so funktioniert auch die rundum gelungene Titelsequenz des Films […] Doch beim schwierigsten und wichtigsten Aspekt seines Films versagt Regisseur Snyder leider. […] Das im Vergleich zum Comic veränderte Ende lässt den Film endgültig scheitern. Nicht, weil es anders ist als im Comic, sondern weil es eine zynische Bereinigung des Massenmords und eine Verklärung seines absurd hässlichen Gesichts darstellt. Und selbst der Umstand, dass Snyder die im Comic recht bodenständigen Kampfsequenzen mit Kung-Fu-Akrobatik ‚aufgematrixt‘ hat, läuft den Figuren völlig zuwider und zeigt, dass der Regisseur für Übermenschen doch mehr übrig hat als für Menschen.“\n„Als fast dreistündiges düsteres Superhelden-Metaepos ist Watchmen nicht direkt schlecht – vieles daran funktioniert, manches beeindruckt, jedenfalls solange man es als bloßes Unterhaltungskino betrachtet. Nur ist eben alles, was gut ist am Film, nicht Produkt eigener Reflektionsleistung, sondern abgepaust. Das wenige Eigene – Snyder pflegt auch hier seinen Fetisch für Zeitlupendynamik im Scharmützel – wirkt eher unerheblich. […] Es ist ein ständiges Apropos, ein ständiges Nicken in Richtung Comicheft: Schaut her, schaut hier, sehet dies, sehet das – ein Fabulieren in Bildern, denen, und dies eben ganz im Gegensatz zur Vorlage, jedes Rätsel, jede Anspielung zugunsten der bloßen Präsenz des Erwartbaren gründlich ausgetrieben wurde.“\nDawn of the Dead (2004) |\n300 (2006) |\nWatchmen – Die Wächter (2009) |\nDie Legende der Wächter (2010) |\nSucker Punch (2011) |\nMan of Steel (2013) |\nBatman v Superman: Dawn of Justice (2016) |\nJustice League (2017) |\nZack Snyder’s Justice League (2021)\n"
}