{
    "date": "28-04-2021 14:27:09",
    "link": "https://de.wikipedia.org/wiki/We%5FHave%5FAlways%5FLived%5Fin%5Fthe%5FCastle",
    "title": "We Have Always Lived in the Castle",
    "text": "\nWe Have Always Lived in the Castle ist ein Mystery-Filmdrama von Stacie Passon, das am 22. September 2018 im Rahmen des Los Angeles Film Festivals seine Premiere feierte und am 17. Mai 2019 in die US-Kinos kam. Ein Kinostart in Deutschland erfolgte am 3. Oktober 2019. Der Film basiert auf dem Roman Wir haben immer schon im Schloss gelebt der US-amerikanischen Schriftstellerin Shirley Jackson.\nConstance Blackwood und ihre jüngere Schwester Merricat leben zusammen mit ihrem Onkel Julian auf dem auf einem Hügel gelegenen Blackwood-Anwesen. Sie sind die letzten Überlebenden eines Giftanschlags, der der Mutter der beiden Schwestern angelastet wurde. Die Stadt Shirleyville betreten sie daher nur, wenn es unbedingt nötig ist, denn die Einwohner haben nur Verachtung für sie übrig. Als ihr Cousin Charles auftaucht, der Constance schöne Augen macht, verfällt ihm diese nach und nach, während sich Merricat in einen Machtkampf gegen ihren Cousin verstrickt.\nDer Film basiert auf dem Roman We Have Always Lived in the Castle der US-amerikanischen Schriftstellerin Shirley Jackson aus dem Jahr 1962, der später unter dem Titel Wir haben immer schon im Schloss gelebt ins Deutsche übersetzt und 2019 in einer Neuauflage unter dem Titel Wir haben schon immer im Schloss gelebt durch den Festa Verlag veröffentlicht wurde. Der Roman wurde auch als Bühnenstück für den Broadway adaptiert.\nRegie führte Stacie Passon. Jacksons Roman wurde von Mark Kruger mit der Unterstützung von Jacksons Sohn Laurence Hyman für den Film adaptiert.\nAlexandra Daddario spielt Constance Blackwood, Taissa Farmiga ihre jüngere Schwester Merricat und Crispin Glover ihren Onkel Julian.\nDie Dreharbeiten fanden im Sommer 2016 in Irlands Hauptstadt Dublin und an verschiedenen Orten im County Wicklow statt. Als Kameramann fungierte Piers McGrail.\nEine erste Vorstellung des Films erfolgte am 22. September 2018 im Rahmen des Los Angeles Film Festivals. Am 17. Mai 2019 kam er in die US-Kinos. Ende Juni 2019 wurde er beim Edinburgh International Film Festival, im Juli 2019 beim Galway Film Fleadh vorgestellt. Ein Kinostart in Deutschland erfolgte am 3. Oktober 2019.\nIn Deutschland wurde der Film von der FSK ab 12 Jahren freigegeben. In der Freigabebegründung heißt es, die düstere Geschichte sei in Rückblenden und mit zeitgemäßer Ausstattung erzählt, und die komplexen Figuren blieben dabei teils ambivalent oder abgründig. Da das märchenhaft angehauchte Setting fern der Lebensrealität von 12-Jährigen angesiedelt sei und sie auch bei den skurrilen Figuren kaum emotionale Anknüpfungspunkte fänden, könnten sie genug Distanz wahren und den Film ohne Überforderung verarbeiten.\nDer Film konnte bislang 87 Prozent der Kritiker bei Rotten Tomatoes überzeugen und erhielt hierbei eine durchschnittliche Bewertung von 7,2 der möglichen 10 Punkte\nPeter Osteried von der Gilde deutscher Filmkunsttheater schreibt, We Have Always Lived in the Castle sei ein ruhig erzählter, eindringlich wirkender Film, der nicht nur seiner unwirklichen Stimmung wegen punkten könne, sondern auch, weil er dem Konflikt von denen „da oben“ und denen „da unten“ in nur minimal verklausulierter Form Platz einräume. Der Film sei in erster Linie ein Drama, er funktioniere jedoch auch als subtiler Horror für ein erwachsenes Publikum, weil der Film es schaffe, die Ich-Perspektive der Erzählerin Merricat zu übernehmen und somit das Geschehen aus ihrer Sicht zu zeigen, und Constance zu einer Art StepfordWive mache, die jedes Problem und jeden Konflikt weglächeln und jedem gefallen will.\nIrish Film and Television Academy Awards 2020\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Johannes Ott im Auftrag der Metz-Neun Synchron Studio- und Verlags GmbH.\n"
}