{
    "date": "28-04-2021 14:27:10",
    "link": "https://de.wikipedia.org/wiki/Weinberg%5F%28Fernsehserie%29",
    "title": "Weinberg (Fernsehserie)",
    "text": "Weinberg ist eine von TNT produzierte, deutsche Mystery-Miniserie, in welcher ein Mann ohne jegliche Erinnerung an sein bisheriges Leben in einem fiktionalen abgelegenen Weinort an der Ahr erwacht. Die Erstausstrahlung sendete der Pay-TV-Sender TNT Serie vom 6. Oktober bis 10. November 2015. Bei den ersten 4 Episoden führte Till Franzen die Regie. Jan Martin Scharf inszenierte die Episoden 5 und 6, das Drehbuch zur Serie schrieben Arne Nolting und Scharf zusammen.\nEin Mann (Friedrich Mücke) wacht mitten im Nebel auf einem Weinberg auf. Offensichtlich war er bewusstlos, ihm ist außerdem jegliche Erinnerung an sein bisheriges Leben abhandengekommen, auch sein Name fällt ihm nicht mehr ein. Neben dem Mann hängt die Leiche einer jungen, festlich gekleideten Frau in den Weinreben. Als er die Umgebung erkundet, stößt er auf einen verstörten Jungen, der vor ihm wegrennt. Auf der Suche nach Hilfe begibt sich der Mann zum Dorf am Fuße des Weinbergs, Kaltenzell an der Ahr, und meldet seinen Fund im Gasthaus des Dorfbürgermeisters Zepter. In Unkenntnis seines Namens gibt er sich dort als Johannes Fuchs aus. Zepter und einige Einwohner organisieren einen Suchtrupp, können jedoch keine Leiche finden. Der Unbekannte erhält vorübergehend Unterkunft im Gasthaus und wird zum anstehenden Weinfest der Gemeinde eingeladen. Zu seiner Verwirrung identifiziert er die scheinbar tote Frau in den Weinreben als Sophia Finck, die am nächsten Tag als amtierende Weinkönigin des Dorfes das Weinfest eröffnet. Als sie spurlos verschwindet, finden sie die Bürger an derselben Stelle und in der Position, wie sie der Unbekannte am Tag zuvor wahrgenommen hat.\nUm eine Erklärung für seine scheinbar übersinnlichen Wahrnehmungen zu finden, unternimmt der Unbekannte parallel zur Polizei eigene Ermittlungen. Dabei stößt er immer wieder auf den Jungen Adrian Donatius, der ihm bereits zu Beginn im Weinberg begegnete und mehr über die Ereignisse zu wissen scheint. Der Unbekannte scheint überhaupt der einzige zu sein, mit dem Adrian sich verständigen kann, nachdem er seit dem Tod seiner Schwester Jahre zuvor mit niemandem mehr ein Wort geredet hat. Während seiner Streifzüge durch das Dorf erscheinen dem Unbekannten des Öfteren Adrians Schwester und der sogenannte Krappenmann, was Zweifel an seiner Zurechnungsfähigkeit aufkommen lässt. Beim Versuch, das Geschehene zu rekonstruieren, gerät zunehmend die Dorfgemeinschaft im idyllischen Ahrtal ins Visier, deren Mitglieder sich mitunter sehr mysteriös verhalten. Die vordergründige Harmonie und Weinidylle des Orts wird durch den Konservatismus seiner Bewohner, dunkle Familiengeheimnisse und perfide Konkurrenzkämpfe untereinander überschattet. Vor allem Jugendliche wie Sophia leiden unter mangelnden Freiräumen und hoffen, der Spießigkeit eines Tages zu entkommen. Wie sich herausstellt, führte Sophia ein Doppelleben als Webcam-Girl „Lady Wet“, um Geld für einen Neuanfang zu sammeln. Ermordet wurde sie jedoch, als sie anfing, einen Dorfbewohner mit seinem Geheimnis zu erpressen.\nObwohl mehrere Personen ein ausreichendes Motiv zu haben scheinen, schießen sich die Dorfgemeinschaft und schließlich auch die Polizei auf Adrian Donatius als Täter ein, der durch seine Andersartigkeit Unbehagen bei den anderen Bewohnern auslöst. Nur der Unbekannte glaubt an die Unschuld des Jungen, findet aber keine ausreichenden Beweise für das mörderische Phantom. Auch zieht er zunehmend die Feindseligkeit der Dorfbewohner auf sich. Es beginnt ein Wettrennen um die Entlastung von Adrian. Am Ende stellt sich heraus, dass „der Held“ gar nicht real existiert, sondern nur ein imaginäres Alter Ego von Adrian Donatius ist, erschaffen nach seinem Lieblings-Comichelden, dem Privatdetektiv John Fox. Mit Unterstützung seiner Psychologin schuf Adrian den Unbekannten, um das Trauma vom Tod seiner Schwester und dem Mord an Sophia aufarbeiten zu können. Beide Fälle hängen zusammen, da Adrians Schwester dereinst ihren Vater Sven Donatius beim Inzest mit seiner leiblichen Schwester, der Dorflehrerin Iris Reichel, beobachtete. Als sie vor ihrem Vater flüchtete, stürzte sie unglücklich in den Fluss und ertrank. Adrian, der alles beobachtet hatte, stellte daraufhin das Reden ein. Jahre später entdeckte auch Sophia die inzestuöse Beziehung und begann Sven Donatius zu erpressen. Mit der Aufarbeitung seines Traumas kann sich der zwischenzeitlich in einer Klinik untergebrachte Adrian aus seinem Zustand befreien und findet seine Sprache zurück. Mit Adrians Aussage kann sein Vater als Täter identifiziert und verhaftet werden. In einer abschließenden Szene beobachtet Adrian die Geistergestalten des Unbekannten, seiner Schwester und Sophias, wie sie im Nebel des Weinbergs verschwinden.\nFriedrich Mücke (2017)\nAntje Traue (2013)\nRonald Kukulies (2015)\nArved Birnbaum (2015)\nChristina Große (2015)\nMarcel Glauche (2012)\nGudrun Landgrebe (2015)\nDie Erstausstrahlung der sechsteiligen Serie sendete der Pay-TV-Sender TNT Serie, der Seriensender von Turner Broadcasting System Deutschland vom 6. Oktober bis zum 10. November 2015. Die erste Folge wurde auf TNT Serie von 20.000 Zuschauern verfolgt. Eine Ausstrahlung im Free-TV war vom 9. bis 11. November 2016 auf dem Sender VOX zu sehen.\n\nWeinberg ist nach Add a Friend die zweite eigenproduzierte TV-Serie des Bezahlsenders TNT in Deutschland. Die Dreharbeiten begannen am 11. November 2014, angesetzt waren 48 Drehtage. Das Weindorf Mayschoß an der Ahr diente als zentrale Kulisse für den Filmort Kaltenzell. Ein Sprecher von TNT gab an, dass die Serie ca. 3,5 Millionen Euro kosten werde. Die Filmstiftung NRW fördert die Produktion mit 600.000 Euro. Das Produzententeam hat vor Weinberg auch die erfolgreiche Serie Der letzte Bulle auf Sat.1 verantwortet.\nDie Premiere der Serie fand am 30. September 2015 in Köln statt.[10]\n"
}