{
    "date": "28-04-2021 14:27:11",
    "link": "https://de.wikipedia.org/wiki/Wei%C3%9Fe%5FZeit%5Fder%5FD%C3%BCrre",
    "title": "Weiße Zeit der Dürre",
    "text": "Weiße Zeit der Dürre (OT: A Dry White Season) ist ein Film aus dem Jahr 1989 von Davros Films and Sundance Productions und im Vertrieb von MGM. Regie führte Euzhan Palcy und produziert wurde der Film von Paula Weinstein, Mary Selway und Tim Hampton. Das Drehbuch stammt von Colin Welland und Euzhan Palcy auf Basis des gleichnamigen Buches von André Brink. \nDer Film spielt während des Aufstandes in Soweto 1976 während der Apartheid in Südafrika. Rund 15.000 schwarze Schulkinder demonstrierten unter Führung des Schülers Tsietsi Mashinini im Juni 1976 in dem Township friedlich gegen die rassistische Bildungspolitik und das gesamte Apartheidsregime des Landes. Die Polizei schlug die Demonstration blutig nieder: Nach ihren Angaben starben bei den Auseinandersetzungen 575 Menschen, die Gegenseite spricht von weit höheren Opferzahlen. Zahlreiche Kinder und Jugendliche wurden bei Razzien in Schulen inhaftiert. Durch Folter versuchte die Polizei, die Anführer des Aufstands herauszufinden. Die Unruhen griffen auf andere Townships in Südafrika über und dauerten bis 1978 an. Darüber hinaus kam es zu Streiks der schwarzen Bevölkerung und zu internationalen Protesten.\nAuch in dem Politthriller werden die Ereignisse wiedergegeben. Die Polizei beendet diesen Anti-Apartheidsmarsch mit einem Blutbad mit 58 Toten und mehr als 700 Verletzten. Schwarze Familien trauern und reden von Widerstand. In den gediegenen Vierteln der Weißen werden Grillpartys gegeben. Aufgeschreckt durch den gewaltsamen Tod von Jonathan Ngubene, dem Sohn des schwarzen Schulgärtners, beginnt der weiße Lehrer Ben du Toit (Donald Sutherland) mit Hilfe des Anwalts Ian McKenzie (Marlon Brando) gegen die brutalen Methoden des Apartheid-Regimes anzukämpfen und geht mit dem Fall bis zum höchsten Gericht. Dadurch manövriert er sich zunehmend ins soziale Abseits der rassistischen Gesellschaft Südafrikas.\nMehrere Schauspieler verzichteten für diesen Film auf einen Teil ihrer Gage. So unterzeichnete Anfang 1988 Marlon Brando nach neunjähriger Drehpause erstmals wieder einen Filmvertrag, in dem er in einem zehnminütigen Cameo-Auftritt einen südafrikanischen Rechtsanwalt darstellt, der auf der Seite der Apartheids-Gegner kämpft. Die Dreharbeiten, die in den Pinewood Studios, Buckinghamshire, England und in Simbabwe stattfanden, wurden von Euzhan Palcy geleitet, die als erste schwarze Regisseurin Hollywoods bekannt geworden ist. Da für den engagierten Film nur wenig Geld zur Verfügung stand, war Brando bereit, für eine Gage von nur 4.000 US-Dollar mitzuwirken, die er überdies einer Anti-Apartheid-Organisation spenden wollte. Weiße Zeit der Dürre kam am 22. September 1989 in die Kinos (in Deutschland am 16. November 1989) und brachte Marlon Brando zum letzten Mal in seiner Karriere einen Preis – auf dem Internationalen Filmfestival Tokio – und eine Oscar-Nominierung (als bester Nebendarsteller) ein. 1989 wurde der Film auch von der Political Film Society Award für Menschenrechte nominiert.\n„Trotz plakativer Dramaturgie und einiger handwerklicher Schwächen ein argumentativ aufschlußreicher und wichtiger Film, der überzeugend jenes gesellschaftliche Klima beschreibt, in dem die Apartheid-Politik überhaupt erst funktionieren konnte.“\n„Bewegendes Rassendrama der jungen engagierten Regisseurin Euzhan Palcy, das mit einer vorzüglichen und zugkräftigen Starbesetzung aufwarten kann. Neben Susan Sarandon, Donald Sutherland und Jürgen Prochnow sorgt vor allem Marlon Brandos erster Leinwandauftritt nach über neunjähriger Film-Abstinenz für verdientes Aufsehen. Die packende, temporeiche, bisweilen zu plakativer Vereinfachung neigende Inszenierung und die zum Videostart geplanten Marketingmaßnahmen beim Endverbraucher werden dem sehenswerten, anspruchsvollen Thriller zum Dauererfolg auch beim breiten Publikum verhelfen.“\n„Der ganze Konflikt ist so simpel und offenkundig wie die Folgen voraussehbar, die Geschichte so eindeutig, die Figuren eindimensional und klischiert. Die Weißen bleiben bloße Täter, zynisch und brutal die einen, korrupt und feige die anderen; die Schwarzen dagegen bloße Opfer, manche brav und demütig, manche wütend und rebellisch. Dazwischen der weiße Lehrer, naiv, aber aufrecht, und sein Anwalt, illusionslos, aber streitlustig. Weiße Zeit der Dürre ist ein bißchen wie unsere Zeit: Er meint vom großen Aufbruch zu künden, dabei rennt er nur offene Türen ein.“\n"
}