{
    "date": "28-04-2021 14:27:11",
    "link": "https://de.wikipedia.org/wiki/Wen%5Fdie%5FMeute%5Fhetzt",
    "title": "Wen die Meute hetzt",
    "text": "\nWen die Meute hetzt (Originaltitel: The Last Run) ist ein US-amerikanischer Thriller von Richard Fleischer aus dem Jahr 1971. Er wurde in Málaga und an anderen Schauplätzen in Spanien gedreht.\nHarry Garmes, Sohn eines Amerikaners und einer Portugiesin, ist ein amerikanischer Berufskrimineller, der sich nach seiner Zeit als Fluchtwagenfahrer in Chicago in Albufeira, einem Fischerdorf in Portugal niedergelassen hat. Er besitzt einen braunen 1956er BMW 503 und lebt mit der Prostituierten Monique zusammen. Nach neun Jahren bekommt er unerwarteterweise einen neuen Auftrag, nämlich den Killer Paul Rickard und dessen Freundin Claudie Scherrer über Spanien nach Frankreich zu bringen. Harry reizt an dieser Mission nicht so sehr das Geld, sondern das Abenteuer. \nWährend der Fahrt wird Harrys Wagen von der Polizei verfolgt, die er aber geschickt abwimmeln kann. Als die drei im Hotel übernachten, möchte Harry mehr über Paul und seinen Coup erfahren, dieser hält sich bedeckt. Harry erfährt aber, dass Paul in Frankreich von Komplizen erwartet wird, die in einem schwarzen Citroën mit eingeschaltetem rechten Blinker Harrys BMW folgen werden und beim Erreichen des Ziels den Blinker ausstellen. Zudem entwickelt Harry Sympathien für Claudie. Nach der Überquerung der Grenze am nächsten Tag und dem Zusammentreffen mit Pauls Komplizen, stellt sich aber heraus, dass diese Paul und Claudie in eine Falle gelockt haben. Es gelingt Harry die Gauner zu überwältigen und er tritt darauf zusammen mit Paul und Claudie die Rückfahrt nach Portugal an, wo er die beiden dem Fischer Miguel anvertrauen möchte, der sie nach Nordafrika bringen kann. \nIn Spanien werden sie von zwei Fahrzeugen, einem weißen Jaguar und einem schwarzen Dodge-Barreiros, verfolgt. Da Harry in seinen BMW einen Hebel eingebaut hat, mit dem er schneller beschleunigen kann, gelingt es ihm während der Verfolgungsjagd den Fahrer des Jaguar abzuwimmeln, welcher sein Fahrzeug bei der Verfolgung stark beschädigt und schließlich einen Abhang hinabstürzt. Durch die starke Beanspruchung des Motors entwickeln sich jedoch in Harrys Auto ungewöhnliche Geräusche, die ihn zum Anhalten und zur Überprüfung des Motors zwingen. Harry nimmt den Motor in Augenschein, während Claudie am Steuer sitzt und bei angezogener Handbremse probeweise auf das Gaspedal tritt. Paul steht indessen am Straßenrand mit einer Pistole Schmiere. Der schwarze  Dodge-Barreiros fährt am Rastplatz vorbei, macht kehrt und rast auf Paul zu. Diesem gelingt es den Fahrer des Dodge-Barreiros mit einem Schuss aus seiner Pistole zu töten, wobei der Wagen gegen einen Felsen prallt. Anschließend überwältigt Harry auch den Beifahrer, legt die Leiche in den Dodge-Barreiros, um den Vorfall wie einen Unfall aussehen zu lassen und zündet mit einer Zündschnur, die er in den Tank des Wagens einführt, das Wrack an, worauf dieses explodiert. Danach fahren die drei weiter, bis Harry eine Pause einlegt, um unter einem Baum ein Nickerchen zu machen. Paul und Claudie ruhen sich derweil auf der Rückbank des BMWs aus, wobei Paul ihr gesteht, dass sie für ihn nur ein Mittel zum Zweck sei. Kurz nachdem Harry wieder aufwacht, kommt Claudie zu ihm. Er eröffnet ihr die Möglichkeit ihren Fluchtplan zu ändern, um mit ihm in die USA zu gehen und Paul alleine nach Nordafrika fliehen zu lassen. Daraufhin küssen sich Harry und Claudie.\nDie drei kommen nachts in Albufeira an, Harry hält an einer Telefonzelle und bittet Claudie und Paul in der nebenstehenden Kneipe auf ihn zu warten, während er telefoniert. In der Kneipe sieht sich Paul einen Film noir im Fernsehen an, während Claudie schläft. Als Harry hereinkommt und ihn bittet, mit ihm zu kommen, sagt Paul, dass er noch gerne den Film zu Ende sehen möchte und die Gefahr immer in der Telefonzelle liege. Danach fahren die drei zum Friedhof. Dort teilt Claudie Harry mit, dass sie doch nicht seinem Plan folgen werde und bei Paul bleibt. Harry macht sich auf den Weg zur Wohnung Moniques, wird dort von Gangstern überfallen und flieht zu Fuß aus der Wohnung. Paul und Claudie hören die Schüsse und wollen mit dem Auto zu Harry fahren. In den engen, steilen Straßen Albufeiras wird aber der Wagen beschädigt und kommt schließlich fahruntüchtig auf der Seite liegend zum Stehen. Sie laufen zum Strand, dort finden sie den Fischer Miguel, der die beiden nach Nordafrika bringen sollte, getötet vor. Auch Harry kommt zum Strand, der aber, von Schüssen aus dem Hintergrund getroffen, vor den Augen Claudies zusammensackt und stirbt. Darauf drängt Paul Claudie mit ihm ein Boot zu besteigen, was diese daraufhin auch ausführt.\nDesign for Death |\nDie Menschenfalle |\nDas ist also New York |\nArmored Car Robbery |\nMein Sohn entdeckt die Liebe |\nUm Haaresbreite |\nArena |\n20.000 Meilen unter dem Meer |\nSensation am Sonnabend |\nBandido |\nFeuertaufe |\nDas Mädchen auf der roten Samtschaukel |\nDie Wikinger |\nTausend Berge |\nDer Zwang zum Bösen |\nDas große Wagnis |\nDrama im Spiegel |\nBarabbas |\nDie phantastische Reise |\nDoktor Dolittle |\nChe! |\nDer Frauenmörder von Boston |\nTora! Tora! Tora! |\nJohn Christie, der Frauenwürger von London |\nStiefel, die den Tod bedeuten |\nWen die Meute hetzt |\nPolizeirevier Los Angeles Ost |\n… Jahr 2022 … die überleben wollen |\nDer Don ist tot |\nVier Vögel am Galgen |\nDas Gesetz bin ich |\nMandingo |\nDie unglaubliche Sarah |\nDer Prinz und der Bettler |\nAshanti |\nDer Jazz-Sänger |\nDer Fighter |\nAmityville III |\nConan der Zerstörer |\nRed Sonja |\nDie 4-Millionen-Dollar-Jagd |\nCall from Space\n"
}