{
    "date": "28-04-2021 14:27:12",
    "link": "https://de.wikipedia.org/wiki/Wenn%5Fdie%5FGondeln%5FTrauer%5Ftragen",
    "title": "Wenn die Gondeln Trauer tragen",
    "text": "Wenn die Gondeln Trauer tragen (Originaltitel: Don’t Look Now) ist ein britisch-italienischer Horrorfilm des britischen Regisseurs Nicolas Roeg aus dem Jahr 1973. Der in Venedig spielende Film basiert auf einer Erzählung von Daphne du Maurier. Er hatte im Vereinigten Königreich am 16. Oktober 1973 Premiere, die deutsche Erstaufführung fand am 29. August 1974 statt.\nDer Restaurator John Baxter und seine Ehefrau Laura leben auf dem Land in England. Beim Spielen ertrinkt ihre kleine Tochter Christine, die einen roten Regenmantel trägt, in einem Teich im Garten. John befindet sich zu diesem Zeitpunkt im Haus und sieht sich Dias einer Kirche an, die er bald in Venedig restaurieren soll. Als ein Glas umfällt und sich sein Inhalt auf eines der Dias ergießt, bildet sich darauf eine rote Farbspur und läuft über das ganze Bild. Dies lässt in dem schon zuvor durch die Atmosphäre irritierten John eine Ahnung aufsteigen; er stürzt hinaus zum Teich, kommt jedoch zu spät, um das Leben seiner Tochter zu retten.\nSpäter reist das Ehepaar nach Venedig, wo John die Restaurierung der Kirche San Nicolò dei Mendicoli leitet, der Sohn bleibt in England auf einer Internatsschule. In einem Restaurant lernen sie die Schwestern Wendy und Heather kennen. Heather ist blind und behauptet von sich, über das zweite Gesicht zu verfügen. Deswegen habe sie mit der Seele der verstorbenen Tochter des Ehepaares eine Verbindung und könne berichten, dass sie um Laura herum und glücklich sei. Dies hilft Laura in der Trauer über den Verlust des Kindes. Heather vermutet, dass auch John die Begabung der Vorausschau hat. Während Laura weiterhin den Kontakt zu den Frauen sucht, steht John ihnen skeptisch gegenüber und lehnt die Parapsychologie ab. Beim Besuch Lauras bei den beiden Schwestern verfällt Heather in eine Trance. Aus diesem Zustand heraus prophezeit sie ein Unglück, sollte sich John weiterhin in Venedig aufhalten.\nAls der Sohn der Baxters im Internat einen Unfall erleidet, reist Laura am nächsten Morgen zu ihm. Am selben Tag sieht John in Venedig auf dem Kanal Laura in Trauerkleidung und in Begleitung der Schwestern auf einer Trauergondel vorüberfahren. Er beginnt daraufhin, seine Frau, die ja eigentlich auf dem Weg nach England sein sollte, in Venedig zu suchen. Beunruhigt durch eine ungeklärte Mordserie in Venedig und den Verdacht, die beiden Frauen hätten Laura entführt, geht er schließlich zur Polizei. Obwohl man ihn dort zuerst nicht allzu ernst nimmt – eher macht er sich selbst im Hinblick auf die ungeklärten Morde verdächtig –, bringt man doch die beiden Schwestern zur Befragung auf das Polizeirevier. Schließlich klärt sich Johns Irrtum durch ein Telefonat mit Laura auf. Sie ist in England und wohlauf. Auf dem Weg zum Hotel sieht er an einem Kanal eine kleine Gestalt in einem kurzen roten Mantel. Er folgt dieser Gestalt durch die verworrenen Gassen, während Laura, die bereits nach Venedig zurückgekehrt ist, einer Vision der entsetzten Heather folgend, die John in größter Gefahr sieht, wiederum ins Dunkel läuft und nach ihrem Ehemann sucht.\nSchließlich gelingt es John, die Gestalt im roten Mantel in einem verlassenen Palazzo Venedigs einzuholen. Sie dreht sich um, zeigt ihr Gesicht – es ist in Wirklichkeit eine zwergenhafte alte Frau – und durchtrennt Johns Halsschlagader mit einem einzigen Hieb eines Hackmessers. Während John verblutet, sieht er Bilder und Geräusche aus Vergangenheit, Gegenwart und Zukunft auf sich einströmen. Im Todeskampf erkennt er, dass er eine Vorahnung seines herannahenden eigenen Todes gehabt hatte.\nWerner Faulstich deutet das Thema des Films wie folgt: „Das zentrale Thema des Films ist ‚Sehen‘, und zwar das Sehen einer anderen Dimension, welche die sichtbare Welt transzendiert. Der Titel Don’t Look Now spielt mit dieser zweifachen Bedeutung des Sehens. Wenn die Gondeln Trauer tragen ist also ebenfalls ein religiöser Film“ und weiter: „Ihr [Lauras] abschließendes selbstbewusstes, in sich selbst gründendes Lächeln erklärt sich daraus, dass sie weiß, dass Tochter und Mann zwar tot sind, aber in einer anderen Dimension, gleichsam hinter der Glasscheibe, weiterleben.“\nBei seiner Veröffentlichung sorgte der Film für eine Kontroverse: Man vermutete, die Sexszene mit Christie und Sutherland sei nicht gespielt gewesen. Die Szene war ursprünglich nicht im Drehbuch enthalten. Regisseur Roeg schuf mit ihr ein Gegengewicht zum vorausgegangenen Streit zwischen dem Paar. Atypisch dabei ist, wie der Akt und das nachfolgende Anziehen ineinander montiert wurden. Die fragliche Szene wurde mehrmals gekürzt, damit der Film in den Vereinigten Staaten die Bewertung R (Restricted – Children Under 17 Require Accompanying Parent or Adult Guardian) erhielt.\nFünfundzwanzig Jahre später bezog sich Steven Soderbergh in seinem Spielfilm Out of Sight auf diese Szene. Wiederum acht Jahre später wurde im 21. James-Bond-Film Casino Royale auf die Szene angespielt, in der John seine vermeintliche, mit rotem Regenmantel bekleidete Tochter durch Venedig verfolgt. Martin McDonaghs Film Brügge sehen… und sterben? enthält zahlreiche Anspielungen auf Wenn die Gondeln Trauer tragen, denn das 2008 erschienene Filmdrama von McDonagh spielt vor dem Hintergrund der mittelalterlichen Innenstadt Brügges in Belgien, die mit ihren historischen Gebäuden, Kanälen und Kopfsteinpflastergassen der italienischen Lagunenstadt Venedig nicht unähnlich ist. Außerdem beinhaltet die Filmhandlung von Brügge sehen … und sterben? die fiktiven Dreharbeiten einer Neuverfilmung von Wenn die Gondeln Trauer tragen als Nebenstrang der Haupthandlung. Zudem tritt in dem englisch-amerikanischen Film in diesem Zusammenhang ebenfalls ein kleinwüchsiger Mensch auf, verkörpert von dem Schauspieler Jordan Prentice.\nBei der alle zehn Jahre vom britischen Filmmagazin Sight & Sound durchgeführten Umfrage nach den besten Filmen aller Zeiten belegte Wenn die Gondeln Trauer tragen im Jahr 2012 bei den Regisseuren Platz 91 und bei den Filmkritikern Platz 137.\nDonald Sutherland nahm die Rolle der Hauptfigur John Baxter an, da ihm das Thema von übersinnlichen Wahrnehmungen gefiel. Wiederkehrende Motive in dem Film sind Wasser, Regen, die Farbe Rot, zerbrechendes Glas und nächtlicher Nebel. Ein Teil der Dreharbeiten fand in der Kirche San Nicolò dei Mendicoli, die zu diesem Zeitpunkt mit Spenden renoviert wurde, in der italienischen Lagunenstadt Venedig statt. Die Anfangsszenen, in denen Christine in einem Teich ertrinkt, wurden vor und in einem Landhaus in der Grafschaft Hertfordshire in England gedreht, wenige Tage vor Heiligabend. Die Dreharbeiten in Venedig trugen sich nach Weihnachten in den Wintermonaten zu und dauerten sechseinhalb Wochen, was für den Dreh eines Spielfilms dieser Größe zeitlich sehr kurz ist. Die Dreharbeiten seien schwierig gewesen, da sämtliches Filmequipment in Booten durch die Kanäle in Venedig geschifft werden musste, wie Kameramann Anthony B. Richmond in dem Dokumentarfilm Ein Blick zurück erklärt, der im Bonusmaterial der bluRay Disc Wenn die Gondeln Trauer tragen von 2013 enthalten ist. In Bezug auf die Örtlichkeiten innerhalb der Stadt Venedig schildert Regisseur Nicolas Roeg in dem Dokumentarfilm: „In den Gassen herrscht eine besondere Akustik. Man hört jemanden kommen, derjenige biegt ab, aber man glaubt, ihn gleich zu treffen. Aber derjenige ist verschwunden. Er ist weder hinter noch vor dir. Man kommt um die Ecke, und niemand ist da. Das ist fantastisch. Es ist ein erstaunliches Klanglabyrinth.“ In einer Szene zu Beginn des Films sagt John Baxter zu Laura: „Nichts ist, was es scheint“ (im englischsprachigen Original: „Nothing is what it seems“). Nach einem Deutungsangebot von Regisseur Nicolas Roeg stehe dieser Satz symptomatisch für den gesamten Film, als inhaltliche Grundaussage. In der betreffenden Anfangsszene unterhält sich das Ehepaar darüber, am Beispiel des Ontariosees, warum ein zugefrorener Teich flach und eben ist, wenn die Erde gleichzeitig rund ist.\nIn einer anderen Szene stürzt Restaurator John Baxter in der venezianischen Kirche von einem in 15 Meter Höhe an Seilen hängenden Arbeitsgerüst. Obwohl er Höhenangst hatte, führte Donald Sutherland diesen Stunt persönlich aus, indem er an einem Sicherungsseil hing, das durch den Ärmel seines braunen Jacketts führte. Wenn John Baxter die Leiter zum Arbeitsgerüst hochklettert, sieht man für einen kurzen Moment das Gesicht einer lachenden alten Frau in einem grellen Scheinwerferlicht. Gegen Ende des Films kommt Laura herbeigeeilt und sucht das Hotelzimmer der beiden älteren Schwestern mit den hellseherischen Fähigkeiten auf, wobei sie ein zur bedrohlichen Situation unpassendes breites Lächeln im Gesicht trägt. Darüber hinaus umspielt später abermals ein sanftes Lächeln ihre Lippen, wenn die schwarz gekleidete Witwe Laura mit dem Sarg ihres toten Ehemanns auf einer Trauergondel durch die Kanäle von Venedig fährt. Mit diesem aufgesetzten Lächeln möchte Regisseur Nicolas Roeg die Vorfreude von Laura Baxter zum Ausdruck bringen, über den Tod hinaus mit ihren beiden geliebten Familienmitgliedern, nämlich ihrer ertrunkenen Tochter Christine und ihrem erstochenen Ehemann John Baxter, spirituell vereint zu sein. Dieser Eindruck verstärkt sich an der Stelle, an der Laura ihre Arme durch das Gitter eines schwarzen Tors streckt und in der deutschen Synchronisation „John! John!“ ruft, während ihr Ehemann in einer Ecke auf die rote Zwergen-Gestalt zugeht. Im englischsprachigen Original ruft Laura jedoch „Darlings!“, was man mit Meine Lieben! übersetzen kann.\nFür das Komponieren der Filmmusik war Pino Donaggio zuständig, dessen Karriere als Filmmusikkomponist mit Wenn die Gondeln Trauer tragen begann und der anschließend 1976 die Musik zu der Stephen-King-Verfilmung Carrie – Des Satans jüngste Tochter von Regisseur Brian De Palma schrieb. Um die kindliche Unschuld des Mädchens Christine musikalisch wiederzugeben, das im Teich ertrinkt, komponierte Donaggio, der selbst Venezianer ist, eine betont unbeholfen klingende Klaviermelodie. In einem Videointerview, das die bluRay Disc des Spielfilms im Bonusmaterial enthält, erläutert Komponist Pino Donaggio: „Ein großer Teil des Films wurde nachts gedreht. Deshalb mochten die Venezianer den Film wohl auch nicht besonders. Besonders die Stadträte waren besorgt, dass der Film die Touristen abschreckt. Venedig kann einem Angst einjagen, wenn man allein ist und Geräusche hört. In den Themen wollte ich die Musik mit der Angst verbinden. […] Venedig wurde auf eine ganz neue Weise gezeigt. Es ist ein neues, anderes Venedig.“ Mit dissonanten hohen Saitenlagen von Streichern ahmte Musiker Donaggio den venezianischen Nebel nach. Einige der Szenen, in denen die zwergenhafte Gestalt mit dem roten Mantel durch die altertümlichen Gassen rennt, unterlegte Komponist Pino Donaggio mit elektronisch fiependen Synthesizer-Tönen, um die Eigentümlich- und Andersartigkeit dieses Wesens musikalisch zu unterstreichen.\nBritischer Filmpreis 1974\nEdgar Allan Poe Award 1974\nGolden Scroll 1975\nDas British Film Institute wählte Wenn die Gondeln Trauer tragen im Jahre 1999 auf Platz 8 der besten britischen Filme aller Zeiten.\nPerformance |\nWalkabout |\nWenn die Gondeln Trauer tragen |\nDer Mann, der vom Himmel fiel |\nBlack Out – Anatomie einer Leidenschaft |\nEureka |\nInsignificance – Die verflixte Nacht |\nCastaway – Die Insel |\nAria (Episode: Un ballo in maschera) |\nTrack 29 – Ein gefährliches Spiel |\nSüßer Vogel Jugend |\nHexen hexen |\nKalter Himmel |\nHeart of Darkness |\nTwo Deaths |\nFull Body Massage |\nDie Bibel – Samson und Delila |\nThe Sound Of Claudia Schiffer |\nPuffball\n"
}