{
    "date": "28-04-2021 14:27:13",
    "link": "https://de.wikipedia.org/wiki/Wenn%5Fdu%5Fkrepierst%2C%5Flebe%5Fich%21",
    "title": "Wenn du krepierst, lebe ich!",
    "text": "Wenn Du krepierst, lebe ich! (auch in der Schreibweise Wenn Du krepierst – lebe ich, Original: Autostop rosso sangue) ist ein italienischer Spielfilm des Regisseurs Pasquale Festa Campanile aus dem Jahr 1977. Er ist auch als Der Todes-Trip bekannt.\nDer alkoholkranke Italiener Walter Mancini ist ein egoistischer Journalist, der mit seiner Frau einen Camping-Urlaub in den Bergen Nordkaliforniens macht. Die Ehe zwischen Walter und der attraktiven Eve ist nicht glücklich: Beide machen sich vor anderen über den anderen lustig, streiten sich unentwegt und haben gefühllosen Sex. Sie nehmen einen Anhalter mit, Adam,  der einen großen Koffer bei sich hat. Als er Eve während der Fahrt obszön belästigt, brennen bei Walter die Sicherungen durch. Das Ehepaar hält an, Walter reißt Adam aus dem Fahrzeug und prügelt auf ihn ein. Adam zieht jedoch eine Waffe und nimmt die beiden als Geiseln. Er ist Bankräuber und im Koffer befinden sich 2 Millionen US-Dollar. Sowohl Polizei als auch seine Kumpane, die er um die Beute betrogen hat, sind hinter ihm her.\nAls zwei Streifenpolizisten den Wagen anhalten, gelingt es Walter einem der Polizisten zu signalisieren, dass Adam sie entführt hat. Der Polizist versteht die Nachricht und versucht sich unauffällig zu benehmen, Adam wittert dies jedoch und erschießt beide Polizisten kaltblütig.\nAls Eve an einer Tankstelle den Tankstellenpächter auf ihre Lage aufmerksam machen will, scheitert sie daran, dass dieser nur Spanisch spricht. Abends schlagen die drei an einem abgelegenen Ort ihr Lager auf. Zunächst interviewt Walter Adam, da dieser ihm vorgeschlagen hat, einen Actionroman zu verfassen. Je mehr Alkohol er trinkt, desto unbeherrschter wird er jedoch, fesselt Walter und will sich über Eve hermachen. Seine beiden Kumpane tauchen auf, schießen auf  Adam, der daraufhin in einen Bach stürzt. Die beiden nehmen das Ehepaar als Geiseln und wollen mit ihnen nach Mexiko fliehen. Adam hat den Schuss jedoch überlebt und hat sich in den Besitz eines Trucks und einer Schusswaffe gebracht. Er nimmt die Verfolgung auf, holt die vier ein und überwältigt sie. Seine beiden Kumpane setzt er lebendig in den Truck und lässt diesen in einen Abhang rasen, wo er explodiert. Die Drei setzen ihre Reise fort. In der nächsten Nacht belästigt Adam Eve wieder. Er fesselt Walter und zwingt ihn dabei zuzusehen, wie er Eve auf der Erde vergewaltigt. Eve täuscht Adam dabei Spaß vor und fordert ihn auf, mit ihr in den Wohnwagen zugehen. Walter gelingt es inzwischen, mit einer Scherbe seine Fesseln durchzuschneiden. Jedoch nicht schnell genug, Adam kommt aus dem Wohnwagen und will Walter gerade ermorden, als ihn Eve mit dem Jagdgewehr des Ehepaars erschießt. Walter schlägt vor, das Geld zu behalten, Gewissensbisse seiner Frau schlägt er dabei in den Wind.\nDie beiden wollen losfahren und die Leiche liegenlassen. Sie sind jedoch im weichen Boden steckengeblieben. Als ein fremder Fahrer kommt, ist Walter gezwungen, die Leiche schnell in den Wohnwagen zu schaffen. Der Fahrer hilft ihnen, das Fahrzeug aus dem Boden zu ziehen. An einer Tankstelle essen die beiden etwas. Dort sitzen sie neben zwei Pärchen, die mit zwei Motorrädern unterwegs sind. Als sie sehen, wie Walter ein großes Geldbündel aus der Tasche zieht, fordern sie sie auf, ihnen einen Drink auszugeben. Walter entgegnet, sie sollen sich Arbeit suchen. Eve lädt sie jedoch zum Essen ein. Später überholen die Motorradfahrer Eve und Walter und stellen ihnen eine Falle, in dem sie eine Benzinspur auf die Straße legen. Walter verliert die Kontrolle über das Fahrzeug und überschlägt sich. Die Motorradfahrer nehmen dem hilflosen Paar ein Geldbündel aus der Tasche und verschwinden. Walter, der unverletzt ist, kann sich befreien. Anstatt seiner schwerverletzten Frau zu helfen, zerrt er die Leiche Adams in das Fahrzeug und sagt ihr, dass das eine gute Gelegenheit sei, sie loszuwerden. Er habe dies sowieso vorgehabt. Er überschüttet die Fahrzeuge mit Benzin und zündet sie mit der noch lebenden Gattin darin an und macht sich mit dem Geldkoffer per Autostopp auf in ein neues Leben.\nIn The Devil Thumbs a Ride, einer kurzen Dokumentation über diesen Film, erzählte  Nero dass er über seine Bekanntschaft mit dem Regisseur Pasquale Festa Campanile zu der Hauptrolle an diesem Film gekommen sei. Nero war gerade in Deutschland und drehte den Film Die 21 Stunden von München. Auch David Hess hatte eine kleine Rolle in dem Film.\nAls Nero das Angebot bekam, den Film zu drehen, schlug er Hess als zweite männliche Hauptrolle vor. Nachdem Nero sich die Hand gebrochen hatte, wurde das in die Handlung von Wenn du krepierst, lebe ich mit eingebaut. Gedreht wurde aus Kostengründen in den Bergen von Gran Sasso, um die Stadt L’Aquila in Mittelitalien. Die Gegend ähnelt der Bergwelt Nordkaliforniens.\nDer Film wurde in Deutschland in einer geschnittenen Fassung auf Video veröffentlicht. Ferner erfolgte eine Uncut-Ausstrahlung auf dem Fernsehsender Tele5. Im März 2016 wurde die ungekürzte Fassung zur Prüfung bei der FSK vorgelegt, diese gab sie zur Veröffentlichung ab 16 Jahren frei.\n„Wenn du krepierst, lebe ich ! ist ein hervorragend besetzter Psychothriller, der Sadismus und Niedertracht dermaßen geballt auf die Leinwand bringt, dass es fast unerträglich ist.“\n„Geschmackloses Machwerk voller Perversitäten“\n„Ein allein auf Sex und Gewalt ausgerichtetes schäbiges Spekulationsprodukt, das wahllos gesellschaftliche Randgruppen denunziert“\n"
}