{
    "date": "28-04-2021 14:27:13",
    "link": "https://de.wikipedia.org/wiki/Wenn%5Fdu%5Fstirbst%2C%5Fzieht%5Fdein%5Fganzes%5FLeben%5Fan%5Fdir%5Fvorbei%2C%5Fsagen%5Fsie",
    "title": "Wenn du stirbst, zieht dein ganzes Leben an dir vorbei, sagen sie",
    "text": "\nWenn du stirbst, zieht dein ganzes Leben an dir vorbei, sagen sie ist ein US-amerikanischer Spielfilm der Regisseurin Ry Russo-Young aus dem Jahr 2017 und basiert auf dem im Jahr 2010 erschienenen Roman „Before I Fall“ von Lauren Oliver. Der Film wurde in den Vereinigten Staaten am 3. März 2017 veröffentlicht. In Deutschland war der Kinostart am 1. Juni 2017.\nSamantha und ihre Freundinnen Lindsay, Ally und Elody fahren am Morgen des „Cupid Day“, einer Art örtlichem Valentinstag, gemeinsam mit dem Auto in die Schule, wo sie zu den angesagtesten Mädchen zählen.\nIm Lauf des Tages reden sie über Sams Plan, auf der Party am Abend das erste Mal mit ihrem Freund zu schlafen, lästern übel und in deren Anwesenheit über die Außenseiterin Juliet und bereiten sich später auf die Party vor.\nDort taucht uneingeladen auch Juliet auf, beschimpft die vier Mädchen aus Wut über die Mobbingattacken und wird rüde von ihnen davon gejagt. Nach diesem Streit wollen die vier sofort nach Hause fahren, doch es kommt auf der Rückfahrt zu einem Autounfall.\nAm nächsten Morgen erwacht Sam wieder am „Cupid Day“ und alles läuft genauso ab wie am Vortag. Von nun an erlebt sie diesen Tag immer wieder und ihr wird klar, dass sie in einer Zeitschleife gefangen ist. Vergeblich versucht sie, ihr zu entkommen, indem sie ihr Verhalten in bestimmten Situationen verändert. Dabei folgt sie einem Muster der Trauerverarbeitung: Erst verneint sie die Realität, dann lässt sie ihrer Wut freien Lauf und schließlich ergibt sie sich in Akzeptanz; erst als sie ihr Leben für das der gemobbten Juliet opfert, folgt kein neues Erwachen mehr.\nDer Film spielte bis Ende April 2017 ca. 12 Millionen Dollar in den USA ein.\nKai Mihm von epd Film kritisiert, dass der Film seine „vermeintliche Tiefgründigkeit mit bierernstem Gestus vor sich her“ trage. Mit diesem „hochtrabenden Gestus wirk[e] die finale Botschaft von Aufrichtigkeit und Nächstenliebe umso trivialer“, der gesamte Film mithin „genauso holprig und prätentiös […] wie sein deutscher Titel.“\nIn der Rezension des katholischen Filmdienstes wird resümiert, dass der Film „durchaus treffend das jugendliche Gefühlsleben“ einfange, die Inszenierung erschöpfe sich jedoch „so lange in eindimensionaler Routine, bis alle Figuren geläutert“ seien.\nDaniel Kothenschulte von der Frankfurter Rundschau bemerkt, Regisseurin Ry Russo-Young spiele „sehr bewusst“ mit der „Irritation“, die „ausgemachte Zicke als Protagonistin eines High-School-Films“ zu zeigen. „Während im Roman die Rituale des Mobbings ein zentrales Motiv“ seien, habe die Regisseurin mit ihrer Inszenierung „zugleich die Rituale des Kinos zum Thema gemacht“. Die Übertreibungen, zu denen Jugendliche neigten habe sie „subtil und fern von der Karikatur erfasst.“ Unter anderem durch Farbwahl und distanzierte Bildführung eröffne sie „eine jenseitige Perspektive auf das allzu Vertraute“. Für einen scheinbar formelhaften Jugendfilm sei das ein „anspruchsvolles Konzept“.\n"
}