{
    "date": "28-04-2021 14:27:14",
    "link": "https://de.wikipedia.org/wiki/Wer%5Fhat%5FAngst%5Fvorm%5Fschwarzen%5FMann%3F%5F%28Film%29",
    "title": "Wer hat Angst vorm schwarzen Mann? (Film)",
    "text": "Wer hat Angst vorm schwarzen Mann? ist ein österreichischer Thriller aus dem Jahr 2009. Der Fernsehfilm ist eine gemeinsame Produktion von ProSieben und ORF und wurde auf dem deutschen Sender erstmals am 12. Oktober 2009 ausgestrahlt.\nSophie Lynsky kehrt mit ihrem Sohn Klaus zu ihrem Vater in ihr Heimatdorf im niederösterreichischen Waldviertel zurück, nachdem sie ihr Medizinstudium in Berlin abgebrochen hat. Ihr Vater, ein ehemaliger Arzt und Apotheker, erzählt ihr, dass soeben der junge Paul, der Sohn des Stadtwirtes Johannes Sprung, beim Fangenspiel plötzlich und ohne erkennbare Ursache gestorben ist. Die Kinder reden davon, dass der Schwarze Mann ihn getötet habe. Als Sophie Klaus erstmals zu seiner neuen Schule bringt, trifft sie dort ihren Ex-Freund Mark, der als Lehrer arbeitet. In der Apotheke ihres Vaters begegnet sie außerdem ihrer alten Bekannten Elisabeth. Am Abend findet der verunsicherte Klaus auf seinem Bett ein von Moritz Hartmann geschriebenes und von Gustave Doré illustriertes Märchenbuch, in dem er die Geschichte des Erlkönigs liest und Bilder des Engelmachers sieht.\nWährend einer Jugendparty auf einer Burg zettelt Felix eine Schlägerei an. Nachdem der Polizist Bucher seine Tochter Eva, Felix’ Freundin, früh abgeholt hat, kommt Sophie zur Burg und trifft dort Mark und Elisabeth, woraufhin sie mit ihrem Ex-Freund über die Trennung redet. Währenddessen geht Nino, der Sohn des Bürgermeisters Andreas Amon, allein durch den Wald nach Hause, wo er vor Angst stirbt. Als sein Bruder Clemens mit seiner Freundin Angela, die Buchers ältere Tochter ist, zum Sex in den Wald geht, entdecken sie die Leiche.\nSophie entschließt sich, das zweite Opfer selbst zu obduzieren, da sie weder Bucher noch dem zuständigen Arzt Dr. West traut. Dabei findet sie einen rätselhaften schwarzen Abdruck am Hals des toten Kindes, aber keine Erklärung für den Herzstillstand. Zuhause sieht sie das Märchenbuch und kritisiert ihren Vater. Nachdem Clemens seiner Freundin Angela von seinem Verdacht gegen Felix erzählt hat, stürzt diese von der Waldbrücke und stirbt auf die gleiche rätselhafte Art wie die beiden Jungen. Da Felix dabei beobachtet wird, wie er ihre Leiche entdeckt, erscheint er noch verdächtiger. Bucher unterhält sich gerade mit Sprung und Amon über eine mögliche Schuld der Väter, die gesühnt wird, als West aufgeregt die Gaststätte betritt und den Polizisten über den Tod seiner Tochter informiert. Während Bucher zur Brücke fährt, sitzt sein Sohn Christian mit Klaus vor der Schule. Er läuft einem Ball nach und erleidet einen Schock, weil er den Schwarzen Mann sieht. Sophie kann ihn jedoch retten.\nDaheim sieht die junge Frau, wie ihr Vater Kerzen zur Abwehr des Engelmachers aufstellt. Im vertraulichen Gespräch offenbart sie ihm, dass sie schon vor ihrer Flucht schwanger war und Angst vor einer Abtreibung hatte. Daraufhin verrät ihr Vater, dass er seine Praxis aufgab und krank wurde, weil er bei einer vergewaltigten Frau einen Schwangerschaftsabbruch vornahm. Mark ertappt derweil Clemens und dessen Freund bei der Jagd auf Felix und läuft mit den beiden Jungen durch Kellergänge, die die Häuser unterirdisch verbinden. Felix kommt auf diesem Weg in Buchers Haus, wo Eva und ihr Vater ebenfalls vom Engelmacher erwischt werden.\nKlaus schleicht beunruhigt in den Keller. Als Sophie ihn dort findet, kommt der Engelmacher und stürzt über das Geländer. Unter der Maske zeigt sich Elisabeth. Sie erklärt, dass sie nach der Schulabschlussfeier von den drei Vätern der drei getöteten Kinder vergewaltigt und zur Abtreibung bei Sophies Vater gezwungen wurde. Durch die nicht fachliche Durchführung der Abtreibung konnte sie keine Kinder mehr bekommen. Aus Rache habe sie nun die Kinder der Vergewaltiger ermordet. Sophie erkennt, dass die Apothekerin ihren Opfern durch den Krallen-Handschuh Kaliumchlorid injizierte und Abdrücke aus organischen Materialien benutzte. Die Mörderin tötet sich schließlich mit einer Spritze selbst.\nDer Rezensent von kino.de lobt „das vortreffliche Sounddesign, das Schnitte gern lautstark unterstützt und gemeinsam mit Massimos Musik dafür sorgt, dass die Geschichte einen enorm hohen Spannungspegel hat. Die Führung gerade der jüngeren Darsteller ist zwar nicht immer rundum gelungen, […] aber das tut dem Nervenkitzel keinen Abbruch.“\nNach Meinung von Quotenmeter-Redakteur Jürgen Kirsch ist es dem Drehbuchautor „gelungen das Publikum des Thrillers in das Zusammenspiel von Mythos und Wirklichkeit mit einzubeziehen. […] Blendet man einmal einige Logikfehler und die ablenkenden Nebenhandlungen bedingt durch die Beziehungen einzelner Charaktere untereinander aus, so wird der Film seiner Bestimmung […] voll und ganz gerecht.“\nDer Rezensent bei cinema.de sieht hingegen nichts Positives in diesem Film: „Eine Möchtegern-Ärztin, die mal eben eine Obduktion vornimmt, schlechte Dialoge, Logiklöcher und unsympathische Charaktere – das war wohl nix.“\nDie Dreharbeiten fanden im Waldviertel und in Baden bei Wien statt. Bei der Legende, die den Hintergrund der Mordserie bildet, werden zwei Figuren vermischt. Einerseits gibt es den Schwarzen Mann, mit dem man den Kindern droht, andererseits den Engelmacher, der vergangene Sünden der Väter bestraft.\n"
}