{
    "date": "28-04-2021 14:27:14",
    "link": "https://de.wikipedia.org/wiki/Werk%5Fohne%5FAutor",
    "title": "Werk ohne Autor",
    "text": "\nWerk ohne Autor (internationaler Titel Never Look Away) ist ein deutscher Spielfilm von Florian Henckel von Donnersmarck aus dem Jahr 2018. Thema des Dramas ist das Leben eines Künstlers, angelehnt an die Biografie von Gerhard Richter. Die Hauptrollen spielen Tom Schilling, Sebastian Koch, Paula Beer, Saskia Rosendahl, Oliver Masucci und Ina Weisse.\nDie Weltpremiere fand im Rahmen des Wettbewerbs der 75. Internationalen Filmfestspiele von Venedig statt. In den deutschen Kinos startete der Film am 3. Oktober 2018. Am 28. Dezember 2020 wurde der Film erstmals im Ersten ausgestrahlt.\nWerk ohne Autor wurde als deutscher Beitrag für die Oscarverleihung 2019 eingereicht und schließlich von der Academy of Motion Picture Arts and Sciences in den Kategorien „Bester Fremdsprachiger Film“ und „Beste Kamera“ nominiert.\n1937 besucht der fünfjährige Kurt Barnert mit seiner jungen kunstsinnigen Tante Elisabeth die Wanderausstellung Entartete Kunst in Dresden. Beiden gefallen die ausgestellten, vom Nazi-Regime verpönten Werke. Bald darauf muss das Kind mitansehen, wie eben diese Tante wegen vermeintlicher Schizophrenie in eine psychiatrische Anstalt zwangseingeliefert wird. „Niemals wegsehen“ ist der Rat, den sie ihm wiederholt mit auf den Weg gibt und damit seine Weltwahrnehmung prägt: Alles, was existiere und geschehe, sei es wert, angesehen zu werden. Später wird sie dem Leiter der Dresdener Frauenklinik, SS-Obersturmbannführer Carl Seeband, vorgeführt, der angesichts ihres verzweifelten Widerstandes gegen eine Sterilisation ihre Ermordung anordnet. Während ihr Neffe aus der Ferne die Luftangriffe auf Dresden sieht, wird die Tante in der Tötungsanstalt Pirna-Sonnenstein vergast.\nNach dem Krieg wird Seeband vom NKWD verhaftet, im Speziallager inhaftiert und wegen seiner Rolle bei den Euthanasie-Morden vom Lagerkommandanten Murawjow brutal verhört. Doch nachdem Seeband die schwierige Geburt von Murawjows Sohn zu einem guten Ende geführt hat, wird er freundschaftlich behandelt und vor weiterer Verfolgung in Schutz genommen.\nKurt Barnert findet Arbeit in einer Fabrik für Schilder- und Bannermalerei. Als man dort sein künstlerisches Talent erkennt, wird er als Vertreter der Arbeiterschaft an die Dresdener Kunstakademie geschickt, wo er Malerei studiert. Sein Professor, ein Kommunist aus Überzeugung, versucht die Studenten zum Sozialistischen Realismus hinzuführen. Kurt zeigt zwar große Begabung, kann sich mit der Ideologie aber nicht anfreunden. Er hat das Gefühl, sich durch diese Art der Malerei immer weiter von seinem eigenen Stil zu entfernen und eine entfremdete Arbeit zu machen.\nKurt lernt die junge Elisabeth kennen, die an der Akademie Mode- und Textilgestaltung studiert. Sie erinnert ihn an seine Tante, selbst der Vorname ist derselbe. Zur Unterscheidung bittet er sie um einen Spitznamen und darf sie von da an Ellie nennen. Sie verlieben sich ineinander und haben heimlich Sex, schließlich mietet Kurt ein Zimmer im Haus von Ellies Eltern. Ellies Vater ist Professor Carl Seeband, der sich nun ganz in den Dienst der sozialistischen Ideologie der DDR gestellt hat. Kurt weiß nicht, dass Seeband den Mord an seiner Tante angeordnet hat, ebenso wenig weiß Seeband, dass Kurt der Neffe eines seiner Opfer ist. Der Professor sieht den jungen Mann allerdings als genetisch minderwertig und Gefahr für seine Blutlinie an. Als es ihm nicht gelingt, die beiden zu entzweien, und sich herausstellt, dass Ellie schwanger ist, beendet er die Schwangerschaft mit medizinischer Begründung und nimmt seiner Tochter dabei heimlich ihre Fruchtbarkeit. Schließlich heiraten Kurt und Ellie.\nNach seinem Studium in Dresden bekommt Kurt mehrere Aufträge für große Wandfresken im sozialistischen Stil, die er nur widerstrebend ausführt, weil er das Geld braucht. Bei Murawjows Rückversetzung nach Moskau verlassen Ellies Eltern die DDR, um sich keiner strafrechtlichen Verfolgung auszusetzen. Kurt und Ellie entschließen sich wenig später, ebenfalls über West-Berlin in den Westen zu fliehen, wenige Monate vor dem Mauerbau.\nKurt und Ellie gehen von Berlin nach Düsseldorf, nachdem Kurt erfahren hat, dass sich dort gerade eine ganz neue Kunstrichtung entwickelt; er wird von dem exzentrischen Professor Antonius van Verten an der Kunstakademie angenommen. Hier kommt er in Berührung mit der modernen Kunst der bundesdeutschen Nachkriegszeit, bei der die Malerei zwar keine Rolle mehr spielt, sonst aber alles möglich scheint. Van Verten arbeitet mit Fett und Filz, Kurts Mentor Günter Preusser spickt Holzgegenstände mit Nägeln. Kurt bleibt bei der Leinwand, wenn seine Gemälde auch sehr abstrakt und experimentell werden. Als Professor van Verten nach einer Inaugenscheinnahme seiner Werke urteilt, dass sie lediglich formal interessant, aber kein Ausdruck seiner eigenen Innerlichkeit seien, verbrennt Kurt seine bisherigen Arbeiten und brütet über leerer Leinwand. Zum Geldverdienen stellt ihm sein Schwiegervater, der wieder einen ranghohen Posten in der Frauenheilkunde innehat, einen „angemessenen Job“ in einer Frauenklinik in Aussicht, die sich als Treppenputzen entpuppt – eine offene Verhöhnung, denn an einem solchen Putzjob war bereits Kurts Vater verzweifelt, ein Lehrer, der in der DDR Berufsverbot hatte.\nEllie arbeitet als Näherin in der Bekleidungsindustrie. Beginnende Schwangerschaften Ellies enden von selbst, schließlich erfährt sie, dass sie aufgrund der zurückliegenden Abtreibung keine Kinder bekommen kann.\nAls Kurt eine Zeitungsmeldung liest, der zufolge der ranghöchste nationalsozialistische Gutachter für „Euthanasie“-Morde verhaftet worden sei, fängt er an, das Schwarz-Weiß-Foto dieses NS-Verbrechers fotorealistisch abzumalen und dann leicht zu verfremden. Nach dem Foto des Gutachters, der – ohne dass Kurt dies weiß – Seebands Vorgesetzter war, wendet er sich weiteren Fotos zu: den Passfotos seines Schwiegervaters, einem Bild seiner Tante, wie sie ihn als kleines Kind in den Armen hält, sowie verschiedenen Collagen. Als Prof. Seeband bei einem Besuch in Kurts Atelier ein Gemälde sieht, das eine Collage seines Gesichts mit dem des verhafteten Obergutachters sowie dem Gesicht von Kurts ermordeter Tante darstellt, verliert er die Fassung und verlässt das Atelier. Dabei bleibt unklar, ob Kurt verstanden hat, welchen Zusammenhang sein Bild aufdeckt. Er versteht jedoch, dass er mit diesen Bildern seine Vergangenheit verarbeiten kann, und verfolgt die eingeschlagene künstlerische Richtung weiter.\nBei Kurts erster Ausstellung in der Kunsthalle Wuppertal rufen seine Gemälde zwar eine gewisse Anerkennung hervor, werden jedoch auch missverstanden und fehlinterpretiert, zumal Kurt zu seinem eigenen Schutz sagt, die Bilder seien zufällig ausgewählt und hätten keinen Bezug zu ihm persönlich. So bescheinigt man ihm zwar künstlerisches Talent, bezeichnet seine Malerei aber als Werk ohne Autor, da er anonyme Vorlagen lediglich bearbeite, so dass man kaum von Urheberschaft im eigentlichen Sinn sprechen könne. Kurt stört das nicht; er hat gelernt, auf die Wirkungskraft aufrichtiger Kunst zu vertrauen. Er weiß, dass die Journalisten und das Publikum sein Werk instinktiv, unbewusst verstehen werden, ganz so wie er selbst die Dinge unbewusst und instinktiv versteht, die er in seinen Werken verarbeitet. Somit schafft er auf anderer Ebene tatsächlich ein Werk ohne Autor. Und obwohl das Ehepaar die Hoffnung, ein Kind zu bekommen, bereits aufgegeben hat, wird Ellie zum Schluss doch noch schwanger.\nOb Seeband für seine Verbrechen in der NS-Zeit und danach an seiner Tochter zur Rechenschaft gezogen wird, bleibt im Film offen.\nDer Regisseur Henckel von Donnersmarck ließ sich beim Drehbuch zu Werk ohne Autor von wahren Begebenheiten inspirieren. Die Hauptfigur des Kurt Barnert orientiert sich an der Lebensgeschichte des deutschen Künstlers Gerhard Richter. Dessen Tante Marianne Schönfelder wurde 1938 wegen vermeintlich vorliegender Schizophrenie im Rahmen des Gesetzes zur Verhütung erbkranken Nachwuchses in der Dresdner Frauenklinik zwangssterilisiert und am 16. Februar 1945 im Rahmen der zweiten Phase der nationalsozialistischen Euthanasie, der Aktion Brandt, ermordet. Im Gegensatz zu den realen Umständen des Todes von Marianne Schönfelder, die in der Anstalt Großschweidnitz durch systematische Unterernährung ermordet wurde, zeigt der Film die Ermordung von Barnerts Tante („Elisabeth May“) in der Gaskammer der Aktion-T4-Vernichtungsanstalt Pirna-Sonnenstein. Heinrich Eufinger, der Vater von Richters erster Ehefrau Marianne („Ema“), war als SS-Obersturmbannführer und damaliger Direktor der Frauenklinik verantwortlich für die Zwangssterilisationen in Dresden; anders als „Prof. Carl Seeband“ im Film hat Eufinger den Euthanasie-Mord von Richters Tante jedoch nicht angeordnet. Opfer und Täter sind von Richter mehrfach porträtiert worden, offenbar ohne dass ihm diese Hintergründe bewusst waren. Das Bild Tante Marianne gehört, wie alle Werke Richters, zu den hoch gehandelten Gemälden des 20. Jahrhunderts. Im Film tauchen zudem weitere Figuren auf, die an Weggefährten Richters wie Sigmar Polke, Günther Uecker (Barnerts Ateliernachbar Günter Preusser) oder Joseph Beuys (Barnerts Prof. Antonius van Verten) erinnern. Als Vorlage diente das Buch Ein Maler aus Deutschland. Gerhard Richter. Das Drama einer Familie von Jürgen Schreiber.\nProduziert wurde der Film von Pergamon Film und der Wiedemann & Berg Filmproduktion. Die Produzenten waren Jan Mojto, Quirin Berg, Florian Henckel von Donnersmarck, Max Wiedemann und Christiane Henckel von Donnersmarck.[10] Als Koproduzenten fungierten die ARD Degeto und der Bayerische Rundfunk. Den Verleih übernahm Walt Disney Studios Motion Pictures Germany.\nDie Entstehung des Films wurde durch das Medienboard Berlin-Brandenburg (100.000 Euro Verleihförderung), die Filmförderungsanstalt (630.000 Euro), den FilmFernsehFonds Bayern (250.000 Euro), die Film- und Medienstiftung NRW (400.000 Euro), die Mitteldeutsche Medienförderung (400.000 Euro), den Deutschen Filmförderfonds (2.560.000 Euro) und den Tschechischen Staatlichen Kinematografie Fonds gefördert.\nAls Kameramann engagierte Henckel von Donnersmarck Caleb Deschanel. Den Filmschnitt übernahm Patricia Rommel, die vom Co-Editor Patrick Sanchez Smith unterstützt wurde. Der Soundtrack wurde vom Briten Max Richter komponiert. Für das Szenenbild zeichnete Silke Buhr verantwortlich, für das Kostümbild Gabriele Binder.\nTom Schilling spielt Kurt Barnert\nSebastian Koch spielt Prof. Carl Seeband\nPaula Beer spielt Elisabeth Ellie Seeband\nSaskia Rosendahl spielt Elisabeth May\nIna Weisse spielt Martha Seeband\nDie Dreharbeiten fanden zwischen Juni 2016 und Januar 2017 in Berlin, Sachsen, Nordrhein-Westfalen, Polen, Tschechien und Italien statt.[11] Aufgrund zweier Krankheitsfälle kam es beim Dreh zu Verzögerungen und in der Folge zu Beschwerden wegen zu langer Arbeitszeiten.[12]\nAnfang Februar 2017 wurde ein erster Teaser-Trailer veröffentlicht.[13] Der offizielle Trailer folgte im September 2018.[14]\nUlf Poschardt, Chefredakteur der Welt, zeigte sich begeistert und betitelte Werk ohne Autor als „ein bildungsbürgerliches Meisterwerk“.[15]\nDie Leistung der beteiligten Schauspieler wurde überwiegend gewürdigt, so unter anderem von Dietmar Dath in der FAZ.[16] Laut Dath gehe die Produktion auch ansonsten handwerklich „wirklich in Ordnung“; er lobte das „Produktionsdesign, die Lichtgeometrie, das Geschäftliche“.[16] Sehr kritisch sah Dath bestimmte Regieentscheidungen; beispielsweise sei es „kein bloßes Gebot der Scham oder des Anstands“, dass eine „Kamera und ein Soundtrack in einer Gaskammer“ nichts verloren haben.[16] Es gebe zwar „luxuriöse Kinomomente“, der Filme wolle viel, aber nur „manchmal klappt es“.[16]\nAndreas Lueg von titel thesen temperamente schrieb, Werk ohne Autor sei mitreißendes Erzählkino: „Am Ende offenbart der künstlerische Instinkt die schreckliche Wahrheit über die Vergangenheit. Kunst als Mittel zur Läuterung. Das ist idealistisch, aber durchaus verführerisch.“[17]\nAntje Harries vom Format kinokino schloss sich an und nannte Werk ohne Autor einen grandiosen Film. Sie führte aus: „Mit drei Stunden ein epischer Film, der aber keine Minute langweilt. Ein Panorama deutscher Geschichte in Kunst gebannt.“[18]\nDie Deutsche Welle bezeichnete Werk ohne Autor als besonderes „Geschichtskino“.[19]\nNeben guten Rezensionen seitens der Presse kam der Film aber vor allem beim Premierenpublikum in Venedig sehr gut an. Während der Weltpremiere „explodierte das Kino vor Applaus“, so die Bild-Zeitung, und der Film erhielt „13 Minuten Standing Ovations von 1000 Ehrengästen“.[20] Sehr positiven Zuspruch bekam der Film auch seitens des Privatpublikums der Internationalen Filmfestspiele von Venedig[21] und führte die Zuschauer-Hitliste an.[22]\nDie Berliner Zeitung resümierte: „Ein gewagter, ein großer Wurf, eines Gerhard Richters würdig.“[23]\nDagegen kontrovers diskutiert wurde die Parallelmontage der Bilder fallender deutscher Soldaten, der Bombardierung Dresdens durch die Alliierten und der Ermordung von Kurt Barnerts Tante in der Gaskammer,[24][25] wagt von Donnersmarck hier doch eine explizite Inszenierung „wie zuvor kein anderer deutscher Film“, so der Bayerische Rundfunk.[26]\nIn der Süddeutschen Zeitung billigte Tobias Kniebe dem Regisseur den Anspruch, „dass der Film alles zeigen darf, was er will, wenn dadurch am Ende Wahrheit und sogar Schönheit entsteht“, zu. Er schrieb: „Diese Hoffnung kann man ja haben. Sie ist so alt wie die Kunst selbst.“ Die eingesetzten ästhetischen Mittel – die inszenierte Nachstellung des Todes in der Gaskammer, das virtuell ins Bild gesetzte brennende Dresden etc. – hielt Kniebe aber für äußerst fragwürdig. Er kam zu dem Schluss: „Das eigentliche und unglaubliche Rätsel aber – wie jemand einen dreistündigen, gar nicht einmal dummen Film über das existenzielle Ringen eines Künstlers um seine Ausdrucksmittel drehen kann, ohne die eigenen ästhetischen Entscheidungen mit auf den Prüfstand zu stellen – das bleibt ungelöst.“[27]\nMartin Schwickert zog in der Rheinischen Post ein ebenfalls negatives Fazit: „Doch obwohl es von den künstlerischen Selbstheilungskräften der Seele erzählen will, zeugt das selbstgefällige Filmkunstwerk von einer gewissen Seelenlosigkeit und droht, stets am eigenen, perfektionistischen Kalkül zu ersticken.“[28]\nDagegen sah Alexander Kissler in der Cicero im Film „eine Parabel darüber […], dass sich selbst erzählen muss, wer etwas zu erzählen hat“, und warf Gerhard Richter vor, sein Urteil nur aufgrund des Trailers gefällt zu haben.[29]\nDaniel Kothenschulte setzte sich in seiner in der Kunstzeitschrift Monopol erschienenen Filmbesprechung vor allem mit der Darstellung von Elementen aus der Biografie Richters sowie der Künstler an der Düsseldorfer Akademie auseinander. Kothenschultes Einschätzung lautete: „[…] die Abweichungen, insbesondere in der Darstellung der Kunstszene der 60er-Jahre, scheinen oft weniger der kreativen Fantasie als schlichter Ahnungslosigkeit geschuldet.“ Zusammenfassend kam er zu dem Urteil: „Kunst ist im Kino schon oft missverstanden worden, aber selten so gründlich.“ Und bezüglich des Stils des Films vermutete er, für Henckel von Donnersmarck sei „das Historische nur ein Vorwand, im Schwammig-Altmodischen zu schwelgen“.[30]\nDie Autorin von Spiegel Online, Hannah Pilarczyk, kritisierte: Henckel von Donnersmarcks „Film hat keine Grundlage und keine Überzeugung, er hat nur einen Fixpunkt: Größe […] im Fall seines Sujets, dem Maler Gerhard Richter, durch Preise am Kunstmarkt beglaubigte Größe (teuerster zeitgenössischer Maler der Welt).“ Mit der Kunst Richters könne der Film „kaum etwas anfangen“. Die Autorin richtete ihren Blick dann vor allem auf die Darstellung der weiblichen Hauptfigur: „Immer wieder fährt die Kamera gierig ihren nackten Körper ab und hält wie eine grapschende Hand auf ihrer Brust inne. Als Richters Film-Alter-Ego […] nach seinem Heureka-Moment im Atelier nach Hause kommt, hat er seine kurzen Sätze zum künstlerischen Durchbruch noch nicht einmal zu Ende gesagt, als er sich schon zusammen mit der Kamera an Beers Ausschnitt zu schaffen macht.“ So lautete ihr Resümee: „Werk ohne Autor? Brust ohne Frau.“[31]\nDie Deutsche Film- und Medienbewertung verlieh dem Film das Prädikat besonders wertvoll. In der Begründung heißt es, der Film liefere „von der ersten Minute an große und dramatische Bilder“ und sei ein „mitreißendes Künstlerepos und spannungsgeladenes Drama“ mit einer „klugen Geschichte“, „reflektierenden Dialogen“ und „gefühlvoller Musik“.[32]\nAuf Rotten Tomatoes erhielt der Film eine Wertung von 77 %, basierend auf 137 internationalen Kritiken mit Durchschnittswertung von 7,4/10. Die Kritiken werden zusammengefasst mit „Werk ohne Autor füllt seine lange Laufzeit mit der fesselnden Geschichte eines unglaublichen Lebens – und dessen Auswirkungen auf den einzigartigen Künstler, der es lebte.“[33]\nAuf Metacritic werden 28 Kritiken genannt, von denen den Film 20 positiv, 8 gemischt und eine negativ bewertet haben, ergibt eine Wertung von 68 %.[34]\nIn den USA erzielte der Film besondere Aufmerksamkeit. Kyle Smith von der National Review bezeichnete Werk ohne Autor als „new cinematic masterpiece“ und fasste zusammen: „It may be the best German film I’ve ever seen.“[35]\nDie National Review erklärte Werk ohne Autor am 31. Dezember 2019 in der Rangliste für das abgelaufene Jahrzehnt zum besten Film der 2010er-Jahre.[36][37]\nAuch Harvey Karten, Gründer der New York Film Critics online, sprach von einem Meisterwerk des modernen Films: „This film is so riveting, so absorbing […], that I dare you to look away even once. That’s how brilliant this modern masterpiece is.“[38]\nCinema Without Borders schrieb: „With his third feature film, Florian Henckel von Donnersmarck […] explores a subject matter that is both unusual and compellingly ambitious, spanning three decades of German post-war history in a suspense-packed drama. […] A gripping drama and moving family story […].“[39]\nStephen Saito zeigte sich ebenfalls vom Zuschauererlebnis begeistert: „[…] ‘Never Look Away’ is the grand immersive experience people have sought from the movies since the medium’s earliest days with a story that deepens with the filmmaker’s assiduous attention to historical context and the sense of discovery within Kurt’s evolution as an artist […]“[40]\nEd Meza von der Variety bezeichnete Werk ohne Autor als „a high-tension drama“.[41]\nDer Boston Herald fasste zusammen: „Nothing more should be said except: See it!“[42]\nNeben von Donnersmarck als „master of pacing“ hob Justin Chang von der LA Times zudem die außerordentlichen Leistungen von Caleb Deschanel und Max Richter hervor: „The movie certainly makes its own case for beauty, evident in the crisp, gleaming frames of Caleb Deschanel’s cinematography and the lush strains of Max Richter’s orchestral score.“[43]\nGerhard Richter, an dessen Leben der Film angelehnt sei, hatte den Film laut dpa zunächst nicht gesehen. Doch den Trailer, den ihm der Regisseur gezeigt habe, finde Richter „zu reißerisch“.[44] Richter äußerte gegenüber Dana Goodyear, einer Mitarbeiterin des Magazins New Yorker, der Regisseur habe seine Lebensgeschichte „missbraucht und grob verzerrt“. Seine „Abneigung gegenüber dem Film wie der Person“ sei durch die erzwungene Wiederbeschäftigung mit beiden noch weiter gewachsen.[45] Auch laut Andreas Kilb von der FAZ verrät Donnersmarcks Film Gerhard Richter.[46]\nAm ersten Wochenende wurde der Film in insgesamt 309 deutschen Kinos von etwa 40.000 Zuschauern gesehen und spielte rund 400.000 Euro ein. Zählt man die 20.000 Zuschauer am Starttag hinzu, der ein Mittwoch war und damit nicht zum offiziellen Startwochenende zählt, belegte der Film an den ersten Tagen im Oktober 2018 den achten Platz.[47][48] Bis Ende des Jahres 2018 konnte er 2.419.301 Euro einspielen, und lag somit auf der Einspiel-Rangliste deutschsprachiger Filme vor Mackie Messer – Brechts Dreigroschenfilm, und hinter Wendy 2 – Freundschaft für immer.[49] Außerhalb Deutschlands war Werk ohne Autor der erfolgreichste deutsche Kinofilm des Jahres, und zusammen mit Maren Ades Toni Erdmann der erfolgreichste deutsche Kinofilm seit Florian Henckel von Donnersmarcks vorherigem deutschen Kinofilm Das Leben der Anderen.[50]\nIn den USA wurde Werk ohne Autor der zwölfte deutschsprachige Film der Filmgeschichte, der über 1 Million Euro einspielen konnte.[51]\nAm 28. Dezember 2020 wurde der Film im Free-TV in der ARD gezeigt und erreichte 4,15 Millionen (13,8 %) Zuschauer.\nMit Werk ohne Autor konkurrierte Florian Henckel von Donnersmarck zum ersten Mal bei den Internationalen Filmfestspielen von Venedig um den Goldenen Löwen, den Hauptpreis des Festivals.[52] Der Preis wurde jedoch von der Jury unter Leitung des Jury-Präsidenten Guillermo del Toro dem mexikanischen Film Roma von Alfonso Cuarón zuerkannt. Werk ohne Autor konnte jedoch die beiden Jugendjurys von sich überzeugen und wurde im Rahmen des Festivals mit dem Leoncino d’Oro Agiscuola sowie dem Arca Cinema Giovani Award ausgezeichnet.[53]\n2018 wurde Werk ohne Autor als Bester fremdsprachiger Film für den Golden Globe nominiert.[54]\n2019 folgten Nominierungen für den Oscar in den Sparten „Bester fremdsprachiger Film“ und „Beste Kamera“.[55]\nBeim Bayerischen Filmpreis 2019 wurde Werk ohne Autor mit dem Hauptpreis (Produzentenpreis) ausgezeichnet.\nEr gewann zudem den Grand Prix der Belgischen Filmkritik als bester Film des Jahres,[56] gewann den CinéFemme Award der Frauen-Kinojury als bester Film des Jahres,[57][58]\nWerk ohne Autor gewann den Publikumspreis beim Leiden International Film Festival[59] und beim Miami Jewish Film Festival[60]; außerdem wurde der Film von der North Texas Film Critics Association für den NTFCA Award sowie von der Dallas-Fort Worth Film Critics Association für den DFWFCA Award nominiert.[61]\nDie Motion Picture Sound Editors nominierten Werk ohne Autor außerdem für ihren Golden Reel Award.[62]\nIn Deutschland erhielt Sebastian Koch für seine Rolle des Professor Seeband den Bambi in der Kategorie Bester Schauspieler national.[63]\nIn Belgien erhielt der Film den Grand Prix der Belgischen Filmkritik als Bester Film des Jahres, vor Parasite, Marriage Story und Joker.[64]\nMitternacht (Kurzfilm) |\nDas Datum (Kurzfilm) |\nDobermann (Kurzfilm) |\nDer Templer (Kurzfilm) |\nDas Leben der Anderen |\nThe Tourist |\nWerk ohne Autor\n"
}