{
    "date": "28-04-2021 14:27:15",
    "link": "https://de.wikipedia.org/wiki/West%5Fof%5FLiberty",
    "title": "West of Liberty",
    "text": "West of Liberty ist die fürs Fernsehen produzierte Verfilmung des gleichnamigen Romans des schwedischen Schriftstellers Thomas Engström als mehrteiliger Agententhriller von 2019. Es handelt sich um eine internationale Koproduktion mit deutscher, schwedischer und britischer Beteiligung und in der Originalfassung um eine 6-teilige Fernsehserie, die in der ZDFmediathek veröffentlicht wurde. Im ZDF ausgestrahlt wurde eine kürzere Fassung in Form eines Zweiteilers an zwei aufeinander folgenden Abenden.\nDie männliche Hauptrolle als ehemaliger heruntergekommener Stasi- und CIA-Agent und Barbesitzer Ludwig Licht spielt Wotan Wilke Möhring. Michelle Meadows spielt als ehemalige Rechtsberaterin der Enthüllungsplattform \"Hydraleaks\" die weibliche Hauptrolle. Regie führte die österreichische Regisseurin Barbara Eder. Gedreht wurde in Berlin, das in der Romanvorlage eine wichtige Rolle einnimmt.\nIn der marokkanischen Stadt Marrakesch werden vier Menschen ermordet, von denen drei US-Amerikaner sind. Danach wendet sich die US-Amerikanerin Faye Morris, ehemalige Beraterin der Enthüllungsplattform Hydraleaks, an die Berliner US-Botschaft und teilt telefonisch mit, etwas über die Hintergründe der Morde zu wissen, ehe sie auflegt. Nachdem der dort stationierte CIA-Chef Clive Barner von dem Anruf erfahren hat, engagiert er seinen ehemaligen Kollegen, den früheren Doppelagenten Ludwig Licht, um ein Treffen mit ihr zu arrangieren. Es wird deutlich, dass sich Morris verfolgt fühlt und dass der Hydraleaks-Chef Lucien Gell seit Monaten verschwunden ist. Bei dem Treffen von Morris mit Barner bietet sie ihm als Gegenleistung für juristische Amnestie eine Liste mit Personen an, die Geheimnisse an Hydraleaks geliefert haben. Vorab verrät sie ihm, dass sich darauf auch der Name des US-Botschafters in Berlin befindet. Barner setzt diesen daraufhin unter Druck, wobei er sich erhofft, vor seiner angekündigten Versetzung in den Ruhestand bewahrt zu werden. Unterdessen versteckt sich Morris in Lichts Wohnung vor ihren Verfolgern, flieht aber von dort, als moldawische Geldeintreiber dort erscheinen. Sie begibt sich in die Wohnung ihrer Freundin, die sie aber nur ermordet vorfindet.\nIn Deutschland wurde die Serie erstmals in der 6-teiligen Fassung am 19. November 2019 in der ZDFmediathek veröffentlicht und zwar sowohl in der originalen Sprachfassung als auch synchronisiert. Die Fernseh-Erstausstrahlung erfolgte im ZDF als Mehrteiler in einer gekürzten Fassung in zwei Teilen mit 99 bzw. 97 Minuten am 24. und 25. November 2019. (Im Rahmen der Berlinale 2019 hatte es am 12. Februar 2019 ein nicht-öffentliches Marketscreening der ersten beiden Folgen der Serienfassung gegeben.)\nDas Lexikon des internationalen Films bewertete die 2-teilige Fassung mit zwei von fünf möglichen Sternen und urteilte, dass dem Werk „zwar mitunter atmosphärisch starke Bilder“ gelängen, die Figuren und Konflikte insgesamt aber „schematisch und blutleer“ blieben.\n"
}