{
    "date": "28-04-2021 14:27:15",
    "link": "https://de.wikipedia.org/wiki/What%5FHappened%5Fto%5FMonday%3F",
    "title": "What Happened to Monday?",
    "text": "\nWhat Happened to Monday? ist ein Science-Fiction-Thriller von Tommy Wirkola, der am 6. August 2017 im Rahmen des Internationalen Filmfestivals von Locarno 2017 seine Premiere feierte und am 12. Oktober 2017 in die deutschen Kinos kam.\nIm Jahr 2043 gilt wegen der Überbevölkerung in der Europäischen Föderation eine strikte Ein-Kind-Politik, für deren Überwachung die Kinderzuteilungsbehörde (Child Allocation Bureau, CAB) zuständig ist. Bei Mehrlingsgeburten sollen die überzähligen Kinder in einen Kryoschlaf versetzt werden. Zur Kontrolle tragen alle Bürger ein elektronisches Armband.\nIn dieser Welt bringt Karen Settman eineiige Siebenlinge zur Welt. Da die Mutter bei der Geburt stirbt und kein Vater zu finden ist, ist der Großvater Terrence für die Siebenlinge zuständig. Er benennt sie nach den Wochentagen Monday, Tuesday, Wednesday, Thursday, Friday, Saturday und Sunday und versteckt sie in einer Wohnung. Erst als die Mädchen zur Schule gehen, dürfen sie raus, aber jedes nur an dem Wochentag, der seinem Vornamen entspricht. Sie teilen sich eine Identität mit dem Namen ihrer Mutter und müssen sich immer absprechen, damit das Geheimnis gewahrt bleibt. Außerdem sehen sie gleich aus, wenn sie die Wohnung verlassen. Das führt sogar dazu, dass Terrence ihnen – um sie zu schützen – jeweils einen Finger abhacken muss, nachdem Thursday einmal ohne Erlaubnis hinausgegangen ist und sich dabei einen Teil ihres Fingers abgetrennt hat.\nIm Jahr 2073 leben die Siebenlinge nach außen hin weiterhin mit der geteilten Identität Karen Settman, obwohl sie in Wirklichkeit unterschiedliche Persönlichkeiten haben. Karen Settman arbeitet bei einer Bank. Auf dem Rückweg von der Arbeit sieht Sunday, wie ein Kind vom CAB verschleppt wird, obwohl die umstehenden Menschen protestieren. Am nächsten Tag flirtet Monday an einem Kontrollposten mit dem CAB-Agenten Adrian Knowles. In der Bank bekommt sie Probleme mit ihrem Kollegen Jerry, der mit ihr um eine Beförderung konkurriert und ihr droht. Am Abend kommt sie nicht zurück und versetzt damit ihre Schwestern in Unruhe.\nTuesday übernimmt am folgenden Tag die Rolle als Karen Settman. Sie stellt sich unwissend und vergesslich, um an Informationen zu kommen. Während die anderen Schwestern am Bildschirm mit ihr verbunden sind, erfährt sie, dass Monday die Beförderung bekommen hat und am Vorabend mit Jerry in einer Bar war. Bevor sie jedoch weiter nachforschen kann, wird sie vom CAB festgenommen. Im Hauptquartier der Behörde trifft sie auf deren Chefin Nicolette Cayman, die über die Siebenlinge Bescheid weiß und andeutet, dass auch Monday schon Geld angeboten hatte, um freigelassen zu werden. Zur gleichen Zeit dringen CAB-Agenten in die Wohnung der Schwestern ein. Als sie die Frauen aus dem Versteck holen wollen, greift Thursday sie aus dem Hinterhalt an. Die Schwestern töten die CAB-Leute, doch dabei stirbt auch Sunday. Während Cayman mit ihrem wichtigsten Agenten Joe über das weitere Vorgehen spricht, finden die Schwestern ein abgetrenntes Auge, mit dem die CAB-Agenten den Retina-Scanner in der Wohnung überlisteten; es gehört Tuesday.\nWednesday geht am nächsten Tag ohne das übliche Karen-Outfit, aber mit einer versteckten Kamera zu Jerry. Als sie ihn mit einer Pistole bedroht, erfährt sie von einem Vertrag, den Monday mit Cayman abgeschlossen hat. Sie zahlte Millionen an die im Wahlkampf befindliche CAB-Chefin, um die Beförderung zu erhalten. Dann erschießt ein CAB-Agent Jerry. Wednesday tötet einen der nachfolgenden Agenten und schneidet dessen Finger ab, um mit seinem Gewehr die anderen Männer auszuschalten. Dann flieht sie nach den Anweisungen der Schwestern, die aber unterbrochen werden, als Adrian an ihrer Wohnungstür auftaucht. Saturday lässt ihn herein und er nähert sich ihr körperlich. Thursday überredet Saturday, mit Adrian wegzugehen, und Friday sagt ihr, dass sie die beiden Armbänder verbinden soll, um Zugang zum CAB zu bekommen. Als Thursday und Friday sich wieder dem Bildschirm zuwenden, sehen sie, wie Wednesday vom CAB-Agenten Joe erschossen wird und von einem Dach fällt.\nSaturday lässt sich auf Sex mit Adrian ein und nutzt die Nähe, um die Armbänder zu verbinden. Friday bekommt Zugang zu den Überwachungskameras beim CAB und glaubt, Monday in einer Zelle zu erkennen. Saturday erfährt, dass Adrian seit mehreren Monaten mit Monday zusammen ist. Als sie das Thursday und Friday mitgeteilt hat, wird sie vom CAB erschossen. Ein anderes CAB-Team unter Joes Führung wirft Rauchgranaten in die Wohnung der Schwestern. Thursday und Friday fliehen zunächst über eine Außentreppe, doch dann opfert Friday ihr Leben durch eine Explosion, weil sie meint, ohne die Schwestern sowieso nicht überleben zu können.\nAdrian erfährt von dem Vorfall und fährt zur Wohnung der Schwestern. Als Thursday ihn angreift, erfährt er die Wahrheit über die siebenfache Karen und gesteht seine Liebe zu Monday. Thursday lässt sich von ihm in einem Leichensack zum CAB bringen. Dort sieht sie, wie ein Kind nicht für den Kryoschlaf eingefroren, sondern verbrannt wird. Gemeinsam mit Adrian überwältigt sie die Mitarbeiter und läuft zur Gefängniszelle, in der sie Monday vermutete. Dort findet sie aber Tuesday.\nAm Rande einer Spendengala für Caymans Wahlkampf kommt es in einem Toilettenraum zur Konfrontation zwischen Monday und Thursday, die beide als Karen gekleidet sind. Monday redet davon, wie sie durch die Beziehung zu Adrian die Kontrolle verloren hat, und Thursday erinnert an die Geschichte mit dem abgeschnittenen Finger. Im Zweikampf schießt Thursday mit deren Pistole auf Monday, bevor sie den Raum verlässt. Tuesday und Adrian bringen die Bilder, die Thursday vom tödlichen Kryoschlaf aufgenommen hat, auf eine Leinwand hinter Caymans Rednerpult und enthüllen damit die Wahrheit. Monday kommt herein und Joe erschießt sie, bevor Adrian wiederum Joe erschießt. Die sterbende Monday offenbart, dass sie schwanger ist, und bittet Thursday, sich um das Kind zu kümmern.\nFür Cayman wird die Todesstrafe gefordert und die Ein-Kind-Politik wird beendet. Tuesday und Thursday, die sich nun Terry und Karen nennen, beobachten mit Adrian, wie seine und Mondays Zwillinge in einer künstlichen Gebärmutter heranwachsen.\nDer Drehbuchautor Max Botkin arbeitete die Grundidee des Films bereits 2001 aus.\nDie schwedische Schauspielerin Noomi Rapace übernahm im Film die Rollen der Settman-Siebenlinge. Willem Dafoe spielt deren Großvater Terrence Settman. Glenn Close übernahm die Rolle der Leiterin der Kind-Zuteilungsbehörde Nicolette Cayman.\nDie Dreharbeiten fanden im Jahr 2015 in Rumänien statt, so in Bukarest, wo man in der Innenstadt, in Lipscani, an der italienischen Kirche, vor der Nationalbibliothek, im Nationaltheater und in den Castel Film Studios drehte, deren Filmproduktionsfirma in die Dreharbeiten involviert war. Weitere Aufnahmen entstanden in der Altstadt der am Schwarzen Meer gelegenen Hafenstadt Constanța.\nDer Film feierte am 6. August 2017 im Rahmen des Internationalen Filmfestivals von Locarno 2017 seine Premiere. Am 18. August wurde der Film in den USA und im Vereinigten Königreich erstmals bei Netflix gezeigt. Am 12. Oktober 2017 kam der Film in die deutschen Kinos. Am 23. August 2020 wird der Film dort in das Programm von Netflix aufgenommen.\nIn Deutschland ist der Film eingestuft als FSK 16. In der Freigabebegründung heißt es: „Der zunächst eher ruhig inszenierte Film enthält vor allem in der zweiten Hälfte einige massive Gewaltszenen. Diese Szenen sind jedoch nicht reißerisch inszeniert. Jugendliche ab 16 Jahren sind fähig, die gesellschaftskritischen Aspekte des Films zu verstehen und die Gewaltszenen als typische Elemente einer Genregeschichte einzuordnen.“\nDer Film erhielt gemischte Kritiken. Rotten Tomatoes zählte 20 positive und 15 negative Rezensionen. Metacritic zählte 3 positive, 8 gemischte und 1 negative Veröffentlichung.[10] Auf der Seite der Internet Movie Database wurde bei 98.227 Nutzern die gewichtete Durchschnittsnote 6,9 von 10 ermittelt.[11]\nBernd Haasis von den Stuttgarter Nachrichten sagt, Tommy Wirkola wolle sein dystopisches Orwell-Szenario nicht in die Tiefe ergründen, er benutze es vielmehr als interessante Bühne für Knalleffekte: „Da werden Augen herausgeschnitten, da schießen nach Hinrichtungen per Kopfschuss die Blutfontänen, nicht im Dienst einer Geschichte, sondern als spektakuläre Gewaltvorführung um ihrer selbst Willen.“[12]\nÜber die Arbeit von Kameramann José David Montero heißt es in der Huffington Post, ihm sei es zu verdanken, dass das düstere und verregnete Setting der dreckigen Zukunft vom begrenzten Budget ablenke und somit überhaupt nicht auffalle, dass es sich um ein B-Movie handelt.[13]\nNoel Murray von der Los Angeles Times sagt, der Film sei nicht so provokativ, wie er zu sein versucht, und werde von Noomi Rapace in ihren vielen Rollen getragen.[14]\nÜber die erfolgreiche Bankangestellte Karen Settman, die die Settman-Siebenlinge nach außen vorgeben zu sein, sagt Tim Slagman von der Frankfurter Allgemeinen Zeitung, diese sei ein Konstrukt, das vor der Türe angezogen und dahinter wieder abgelegt wird, wo sieben sehr unterschiedliche Frauen nach dem Tod des Großvaters den Alltag ausschließlich miteinander gestalten: „Noomi Rapace, eine Expertin in der Darstellung von Figuren, die über den Schmerz zu neuer Stärke finden, gibt ihnen allen eine je spezifische Haltung mit, das leicht Verhuschte eben der Computer-Nerds Friday, das Lässige gehört zu Saturday, die aufrechte Geradlinigkeit zu Monday, der leicht aggressive Trotz markiert Thursday.“ Über Glenn Close in der Rolle von Nicolette Cayman sagt Slagman, diese verleihe ihrer Figur neben einer Thatcher-haften Unnahbarkeit auch eine gute Dosis Pragmatismus: „Sie will doch nur die Welt retten, vor den und für die Menschen.“\nVon der Deutschen Film- und Medienbewertung wurde What Happened to Monday? mit dem Prädikat Wertvoll versehen. Im Pressetext heißt es dort: „Die Jury bewertet die Relevanz des Themas und die Virtuosität der schauspielerischen Leistungen in diesem Film als erfreulich und ungewöhnlich in generischem Kontext. Die Form der gewaltbasierten Actiondramaturgie rechtfertigt sich, um die Ernsthaftigkeit der Thematik einem möglichst großen Publikum spannend zugänglich zu machen. Die Jury vergibt daher eingedenk der marginalen dramaturgischen Schwächen und aufgrund der deutlichen Stärken das Prädikat wertvoll.“[15]\nInternationales Filmfestival von Locarno 2017\n"
}