{
    "date": "28-04-2021 14:27:16",
    "link": "https://de.wikipedia.org/wiki/Whistleblower%5F%E2%80%93%5FIn%5Fgef%C3%A4hrlicher%5FMission",
    "title": "Whistleblower – In gefährlicher Mission",
    "text": "Whistleblower – In gefährlicher Mission (Originaltitel: The Whistleblower) ist ein kanadisch-deutsches Kriegsdrama aus dem Jahr 2010 von Larysa Kondracki, mit Rachel Weisz in der Hauptrolle. Der Film handelt von einem Einsatz der US-Polizistin Kathryn Bolkovac in den späten 1990er Jahren im Nachkriegs-Bosnien. Der Film feierte am 13. September 2010 Premiere auf dem Toronto International Film Festival.\nZwei junge Mädchen aus der Ukraine werden von ihren eigenen Familien an einen Menschenhändlerring verkauft, der sie nach Bosnien schleust. Dort werden sie psychisch gebrochen und werden in ein Lokal verschleppt, wo sie als Kellnerinnen und Prostituierte arbeiten müssen. Sie werden sexuell missbraucht, physisch und psychisch unterdrückt. Die US-amerikanische Polizistin Kathryn Bolkovac, die in einem Auslandseinsatz für eine internationale Organisation ist, deckt während ihrer Tätigkeit illegale Machenschaften im Bereich Frauenhandel auf. Sie hat die Aufgabe, die örtliche Polizei bei ihrer Arbeit zu unterstützen. Dabei entdeckt sie, dass Mitglieder von Organisationen, die zur Friedenssicherung vor Ort sind, selber in diese brutalen Geschäfte verwickelt sind. Über undichte Kanäle gelangen Informationen über die Ermittlungen der jungen Polizistin bis in leitende Stellen der UN-Organisation, die anscheinend ihrerseits vom Frauenhandel profitieren. So wird Kathryn Bolkovac ihres Amtes enthoben und muss das Land verlassen. Sie kann noch Beweismaterial mitnehmen, um den Skandal aufzudecken.\nThe Whistleblower wurde von den beiden Filmproduktionsgesellschaften Sunrise Films und Barry Films hergestellt.\nDie Dreharbeiten begannen im Oktober 2009. Für die Anfangsszenen und die UN-Büros wurde das Neue Rathaus von Toronto, Ontario genutzt, Außenaufnahmen wurden überwiegend in Bukarest (Rumänien) gedreht, und die weiteren Aufnahmen entstanden in den MediaPro Studios in Bukarest.\nRachel Weisz bekam bereits 2005 das Drehbuch, konnte sich aber wegen ihrer Schwangerschaft nicht entschließen, die Rolle der toughen Polizistin Bolkovac zu spielen, bis sie sich 2009 erneut damit befasste und der Film in die Produktion gehen konnte.\nThe Whistleblower wurde bei verschiedenen Filmfestivals vorgestellt. In den USA geschah dies auf dem Palm Springs International Film Festival (8. Januar 2011), Santa Barbara Film Festival (28. Januar), Portland International Film Festival (18. Februar), Miami International Film Festival (8. März), San Francisco International Film Festival (26. April) und auf dem Boston Independent Film Festival (3. Mai 2011). In Hongkong wurde der Film auf dem Summer International Film Festival am 13. August 2011 vorgestellt. In Deutschland wurde The Whistleblower am 5. Oktober 2011 beim Filmfest Hamburg gezeigt. In den Niederlanden wurde der kanadisch-deutsche Produktion am 31. Oktober beim Thrillerfestival Zoetermeer und am 2. November 2011 beim Filmfestival Amsterdam Film Week vorgestellt.\nIn Dänemark startete The Whistleblower am 23. Juni 2011. In Kanada und den USA (zuvor eingeschränkt am 5. August) lief der Film am 12. August an, zwei Wochen später in Mexiko (26. August). Zwei Tage darauf kam der Film auch in Hongkong in die Kinos (28. August). Im September startet der Film in Argentinien (1. September), Indien (21. September) und in der deutschen Schweiz am 29. September 2011. In den Niederlanden erschien der Thriller am 10. November, tags darauf in Uruguay und ab dem 17. November in Israel. In Indonesien erschien The Whistleblower am 14. Dezember 2011 in den Kinos und in Peru am 19. Januar 2012.\nIn den folgenden Ländern wurde der Film Direct-to-DVD veröffentlicht. Dabei erschien The Whistleblower in Brasilien am 10. August, in Italien am 16. November und in Schweden am 19. Oktober 2011. Am 6. Januar 2012 erschien die DVD in Japan.\n„Engagiertes und empathisches Thrillerdrama um den Human Traffic im Nachkriegsbosnien, wo Rassenhass regiert und junge Frauen als Sexsklavinnen gnadenlos missbraucht werden. Nach skandalösen wahren Begebenheiten kämpft Rachel Weisz (Die Mumie) gegen ein korruptes System, in das auch das US-Militär und die UNO verwickelt sind. Europäische Schauspielgrößen wie Vanessa Redgrave, David Strathairn und Monica Bellucci veredeln die grimmig-düstere, seriöse Anklage gegen organisierte Kriminalität.“\nDer Film basiert auf wahren Begebenheiten, sowohl bei Kathryn Bolkovac als auch bei Madeleine Rees handelt es sich um reale Personen. Nach einer Filmvorführung von The Whistleblower eröffnete UN-Generalsekretär Ban Ki-moon eine Podiumsdiskussion zum Thema sexuelle Ausbeutung und sexuellen Missbrauch in Konflikt- und Post-Konflikt-Situationen. Die Filmemacher und leitende UN-Beamte sprachen die im Film aufgeworfenen Themen, einschließlich Menschenhandel und Zwangsprostitution an, und forderten die Organisation auf die Bemühungen um den Kampf gegen die sexuelle Ausbeutung von Frauen und Kindern zu verstärken.\n"
}