{
    "date": "28-04-2021 14:27:16",
    "link": "https://de.wikipedia.org/wiki/White%5F%28Film%29",
    "title": "White (Film)",
    "text": "White ist ein südkoreanischer Mystery-Film aus dem Jahr 2011. Regie führten die Brüder Kim Gok und Kim Sun. Der Film startete am 9. Juni 2011 in den südkoreanischen Kinos und hatte 770.858 Besucher.\nDie vierköpfige Girlgroup Pink Dolls möchte berühmt werden. Im Büro der Talentangentur der K-Pop-Gruppe findet Eun-ju eine alte Videokassette. Das Lied auf dem Video ist dunkel und düster, jedoch auch faszinierend. Die Gruppe führt das Lied auf und wird dadurch erfolgreich. Alle Mitglieder versuchen daraufhin, zur Frontsängerin der Gruppe zu werden. Ab diesem Zeitpunkt passieren seltsame Dinge. Da Eun-ju glaubt, es habe etwas mit dem Musikvideo zu tun, untersucht sie den Fall. Das Mädchen, das von der Agentur als Leadsängerin ausgewählt wird, wird plötzlich in einen Unfall verwickelt und schwer verletzt. Doch auch den anderen Mädchen ergeht es ähnlich: Je-ni erleidet eine Überdosis und begeht einen Selbstmordversuch durch Erhängen, A-rangs Schönheitsoperation geht schief und Sin-ji „fällt“ von einem Kran.\nDa nur noch Eun-ju übrig ist, überlegt sich die Talentagentur ein neues Konzept und so tritt sie fortan solo als White auf und wird sehr populär. Als Je-ni, A-rang und Sin-ji nach ihrer Genesung eine Musikshow moderieren, fangen sie plötzlich während der Show an, Waschmittel zu trinken und begehen so Selbstmord. Später wird auch White von einem Geist bei einem TV-Auftritt attackiert und stirbt.\nWhite ist der erste kommerzielle Spielfilm von Kim Gok und Kim Sun, die zuvor als Independent-Regisseure bekannt waren. Junho von der Boygroup 2PM hat einen Gastauftritt als Moderator, während After School einen Cameo-Auftritt als Girlgroup Pure haben.\nTodd Rigney von BeyondHollywood.com bewertete ihn sehr positiv und verglich ihn mit dem japanischen Horrorfilm Ringu. Der Film verändere nicht das Genre, sei jedoch sehr unterhaltsam und spannend. Der Film zeige einen Einblick in die südkoreanische Idol-Pop-Industrie und stellt diese überspitzt negativ dar. Laut molodezhnaja.ch blende White eine tiefschürfende Analyse aus und sei stattdessen ein einfacher Gruselfilm. Die Geschichte sei deshalb nicht originell, jedoch sei die Leistung der Schauspielerinnen gut.\n"
}