{
    "date": "28-04-2021 14:27:17",
    "link": "https://de.wikipedia.org/wiki/White%5FRaven%5F%E2%80%93%5FDiamant%5Fdes%5FTodes",
    "title": "White Raven – Diamant des Todes",
    "text": "\nWhite Raven – Diamant des Todes (Originaltitel: The White Raven) ist ein US-amerikanischer Actionthriller aus dem Jahr 1998. Regie führten Jakub Rucinski und Andrew Stevens, das Drehbuch schrieb Michael Blodgett anhand des eigenen Romans.\nDie jüdische Frau Hannah Rothschild wird während des Zweiten Weltkriegs in dem Konzentrationslager Treblinka inhaftiert und gefoltert. Um ihr junges Leben zu retten, besticht sie den Lagerkommandanten Erwin Koch mit dem als White Raven bekannten Diamanten. White Raven gilt als der zweitgrößte Diamant der Welt. Nach der Befreiung des Konzentrationslagers ist White Raven unauffindbar.\nDer in Chicago lebende Reporter Tully Windsor, ein Pulitzer-Preisträger, wird 50 Jahre später von seinem Verleger Tom Heath beauftragt nach Polen zu reisen, wo der inhaftierte Kriegsverbrecher Markus Straud im Sterben liegt. In seinen letzten Stunden will dieser ein Geheimnis lüften und deshalb nur mit dem bekannten Tully Windsor reden. Der hat allerdings aufgrund privater Probleme kein Interesse daran diesen Auftrag zu übernehmen. Zufällig trifft er auf die junge und attraktive Julia Konneman, die ihn darin bestärken will, seinem Chef zuzusagen. Noch immer voller Ablehnung wird er schon am nächsten Tag von einer Horde Reportern verfolgt, die von seiner bevorstehenden Reise erfahren hat und unbedingt etwas darüber erfahren will. Um dieser Belästigung zu entgehen nimmt er nun doch den Auftrag an und fliegt nach Europa. Bereits im Flugzeug wird er von einem CIA-Agenten observiert, den Hannah Rothschild auf ihn angesetzt hat, da sie ihren Diamanten unbedingt zurückhaben will.\nKaum in Warschau eingetroffen wird Tully Windsor von Albert Dockmonish kontaktiert, der sein Ansprechpartner in Polen ist und für seinen persönlichen Schutz sorgen soll. Schon bald fällt ihm der Agent auf, der Windsor beschattet. Als er ihn zur Rede stellen will und es zu einem Handgemenge kommt, wird der Agent von russischen Auftragsmördern erschossen.\nAm nächsten Tag, kurz vor seinem Gespräch mit Straud, ist Windsor selber das Ziel eines Attentäters. Dank Dockmonishs schnellem Eingreifen kann er diesem Anschlag glücklicherweise unverletzt entkommen. Windsor erfährt von Straud, dass er vor Jahren Kochs Vorgesetzter war und offensichtlich weiß, wo der Diamant versteckt ist. Straud übergibt dem Journalisten eine Zahlenreihe, in der der Ort verschlüsselt sein soll, an dem White Raven deponiert wurde. Daraufhin wird Windsor nicht nur von Auftragsmördern unter der Leitung eines General Dodd verfolgt, sondern auch von Neonazi Inspektor Zielinski, der den Diamanten zur Finanzierung seiner Organisation haben will. Nachdem sein Bodyguard Dockmonish erschossen wird, muss er sich allein in Warschau durchschlagen – ständig seine Verfolger im Nacken, denen er immer wieder mit viel Glück und Körpereinsatz entkommen kann. Da er nicht zurück in sein Hotel kann, sucht er bei Zofia Wagner Unterschlupf, die er vor kurzem in einer Bar kennengelernt hat. Sie hilft ihm Kontakt mit der amerikanischen Botschaft aufzunehmen und auch in das bewachte Gebäude zu gelangen. Der Botschafter sagt Windsor zu, ihn am nächsten Tag mit einem Hubschrauber außer Landes zu bringen.\nUnerwartet trifft er in der Botschaft auf Julia Konneman, die nun zugibt für eine Organisation namens „Paris 1“ zu arbeiten und ebenso an dem White Raven interessiert ist wie seine anderen Verfolger. In ihrer Begleitung fliegt er nach Paris und wird dort mit ihrer Mutter bekannt gemacht: Hannah Rothschild. Sie macht Windsor unmissverständlich klar, dass sie den Diamanten zurück haben und ihm auf der Suche danach helfen will. Doch Windsor lehnt das Angebot strikt ab und fliegt zusammen mit Julia zurück nach Chicago, wo bereits General Dodd und seine Leute auf ihn warten. Windsor kann ihnen jedoch entkommen.\nNachdem es Windsor gelingt das Rätsel der Zahlenkombination zu entschlüsseln und den White Raven zu finden, gerät er in die Fänge von Inspektor Zielinski, der seinen Konkurrenten Dodd ausschaltet, doch am Ende von Windsor überwältigt werden kann.\nIn einer Pressekonferenz äußert sich Tom Heath, dass die Geschichte um den White Raven in Kürze in seiner Zeitung abgedruckt sein wird. Gerüchte, das er gefunden worden wäre, seinen falsch.\nWindsor gibt den Diamanten ohne Wissen der Öffentlichkeit an seine eigentliche Besitzerin Hannah Rothschild zurück.\nBrian Webster schrieb im Apollo Movie Guide, er sei sicher, jeder der Beteiligten habe gute Absichten gehabt – man brauche jedoch keinen Gehirnchirurgen, um festzustellen, dass es einfach nicht funktioniere („I'm sure everyone who worked on this made for pay television film had good intentions, but it doesn't take a brain surgeon to know it just doesn't work“). Ein Gehirnschaden könne eine Erklärung für die Besetzung der Hauptrolle mit Ron Silver sein, der weder athletisch noch sexy wirke („brain damage is the explanation for choosing the decidedly un-athletic, un-sexy and un-magnetic Silver as the male lead“). Die Handlung beinhalte unplausible Wendungen und Zufälle.\nDie Zeitschrift TV Spielfilm lobte die „gute Besetzung“ und kritisierte die „wirre Story“.\n"
}