{
    "date": "28-04-2021 14:27:18",
    "link": "https://de.wikipedia.org/wiki/Whiteout%5F%28Film%29",
    "title": "Whiteout (Film)",
    "text": "Whiteout ist ein US-amerikanisch-kanadisch-französisch-türkischer Thriller aus dem Jahr 2009. Regie führte Dominic Sena. Der Film basiert auf der gleichnamigen Comicminiserie von Greg Rucka und Steve Lieber.\nDie Antarktis im Winter 1957. An Bord einer Antonow An-12-Frachtmaschine kommt es zwischen den beiden Piloten und den drei Passagieren zu einem Feuergefecht, bei dem alle fünf getötet werden und die Maschine abstürzt.\nDie Gegenwart. Special Deputy US-Marshal Carrie Stetko hat vor zwei Jahren in Miami in Notwehr ihren korrupten Partner erschossen und sich nach diesem Ereignis auf die Amundsen-Scott-Südpolstation versetzen lassen, um die Geschehnisse zu verarbeiten. Delfy, einer der Piloten der Station, meldet bei einem Überflug die Sichtung einer Leiche. Stetko untersucht mit Delfy und dem Stationsarzt Dr. John Fury den Fundort. Die Leiche entpuppt sich als Anton Weiss, ein Geologe, der zusammen mit seinen Kollegen Michael Rubin und John Mooney im Camp Delta-One One nach Meteoriten gesucht hat. Bei der Obduktion stellt sich schnell heraus, dass Weiss ermordet wurde. Als Stetko Kontakt mit Delta-One One aufnehmen will, erhält sie einen Anruf von Mooney. Er ist auf der Wostok-Station und bittet Stetko eindringlich, vorbeizukommen.\nAls Stetko zusammen mit Delfy an der Wostok-Station ankommt, findet sie Mooney schwer verletzt im Sterben liegend. In letzter Sekunde kann sie vor einem maskierten Angreifer flüchten. Im Schneegestöber bei 65 °C unter Null verliert sie jedoch ihre Handschuhe und verletzt sich die linke Hand an der eiskalten Tür des Hauptgebäudes. Zurück im Nebengebäude, treffen sie auf den UN-Sonderermittler Robert Pryce, der vom FBI informiert und von der McMurdo-Station an der Wostok-Station abgesetzt wurde. Zusammen fliegen sie zu Delta-One One. Einer Karte folgend fahren sie mit einer Pistenraupe zu einem Planquadrat, wo die Wissenschaftler zuletzt gearbeitet haben. Sie finden dort den Einstieg zu der inzwischen von meterdickem Eis bedeckten russischen Frachtmaschine. In der Maschine entdecken sie eine vor kurzem aufgebrochene Kiste und können anhand der Leichen von 1957 die damaligen Ereignisse zum Teil rekonstruieren. Außerdem finden sie frische Blutspuren und können sie den drei Geologen um den toten Anton Weiss zuordnen. Plötzlich bricht der Zugangsschacht ein und sie werden von den Schneemassen eingeschlossen. Durch Aktivierung der alten Sprengbolzen des Notausstiegs im Dach des Rumpfes können sie sich jedoch freisprengen und so wieder an die Oberfläche gelangen.\nZurück auf der Amundsen-Scott-Station, muss Dr. Fury Stetko zwei erfrorene Finger amputieren. Vom Leiter der Station, Sam Murphy, erfährt Stetko, dass die Basis wegen eines herannahenden Orkans evakuiert wird. Es wird der letzte Flug für das nächste halbe Jahr sein, da die Station während des Winters nicht via Flugzeug erreichbar ist. Unerwartet wird Rubin auf der Basis gesichtet. Während Stetko ihn verhört, flüchtet er und wird von dem maskierten Fremden mit einem Eispickel getötet. Stetko kann den Maskierten stellen und überwältigen. Er entpuppt sich als Russell Haden, einer der Stationspiloten. Er wird eingesperrt, doch kurz vor dem Start des Evakuierungsflugzeugs findet Stetko Delfy schwer verletzt auf; die Maschine startet ohne Stetko, Pryce, Fury, Delfy und Haden. Letzterer konnte zwischenzeitlich aus seiner Arrestzelle flüchten. Bei einem Handgemenge im aufkommenden Sturm mit Stetko und Pryce stirbt Haden schließlich.\nÜber die Frachtliste des Evakuierungsflugzeugs findet Stetko die Leichensäcke der drei Wissenschaftler. Einem wurde der Bauch geöffnet und wieder zugenäht. Über einen speziellen Knoten der Naht, der mit dem Knoten der Naht ihrer amputierten Finger identisch ist, kann Stetko Dr. Fury als Mittäter entlarven. Der Inhalt der Kiste der russischen Maschine stellt sich als Rohdiamanten heraus. Die drei Wissenschaftler hatten die Maschine bei ihrer Suche nach Meteoriten gefunden, Haden tötete die drei aus Habgier, und Fury sollte die Diamanten in einer der Leichen von der Basis schmuggeln. Als Stetko den Arzt damit konfrontiert, bittet er sie, ein letztes Mal die Polarlichter sehen zu dürfen, was sie ihm gewährt. Er begeht somit Suizid, indem er ungeschützt die Basis hinaus in den Schneesturm verlässt.\nEin halbes Jahr später. Stetko, Pryce und Delfy haben den Winter alleine in der Station verbracht und erwarten die Ankunft des Frachtflugzeugs, mit dem die Wissenschaftler in die Station zurückkehren werden. Stetko bittet via E-Mail um ihre Versetzung, jedoch dahin, wo es „ein bisschen wärmer ist“.\n1999 erwarb Columbia Pictures die Filmrechte an dem Comic, Reese Witherspoon sollte die Hauptrolle übernehmen. Im Oktober 2006 übernahm Dark Castle Entertainment die Rechte, im Februar 2007 wurde Dominic Sena, ein großer Fan der Comicreihe, für den Regieposten gewonnen und Kate Beckinsale übernahm die Hauptrolle. Die Dreharbeiten begannen am 5. März 2007 in Manitoba, weitere Drehorte waren Montreal und der Winnipegsee, im Juni 2007 waren die Dreharbeiten abgeschlossen. Bei einem Budget von 35 Millionen US-Dollar spielte der Film bei der weltweiten Kinoauswertung nur knapp 18 Millionen US-Dollar ein; in Deutschland wurde er im April 2010 direkt auf DVD und Blu-ray veröffentlicht.\nDer namensgebende Filmtitel bezieht sich auf einen Whiteout, jenem meteorologischen Phänomen, das vor allem in Polargebieten und im Hochgebirge auftritt.\n"
}