{
    "date": "28-04-2021 14:27:19",
    "link": "https://de.wikipedia.org/wiki/Who%5FAm%5FI%5F%E2%80%93%5FKein%5FSystem%5Fist%5Fsicher",
    "title": "Who Am I – Kein System ist sicher",
    "text": "Who Am I – Kein System ist sicher ist ein deutscher Thriller des Regisseurs Baran bo Odar aus dem Jahr 2014. Der Film spielt in Berlin und handelt von einer Hackergruppe, die global auf sich aufmerksam machen will. Der Titel des Filmes ist eine Anspielung auf das Unix-Kommando whoami, das auf Betriebssystemebene den Namen des Benutzerkontos ausgibt.\nDer Film wurde in der Kategorie Contemporary World Cinema auf dem Toronto International Film Festival 2014 uraufgeführt. Der Kinostart in Deutschland war am 25. September 2014.\nDer gesuchte Hacker Benjamin Engel alias WhoAmI hat sich der Polizei gestellt, will aber nur mit der vom Dienst suspendierten Europol-Ermittlerin Hanne Lindberg sprechen. Dieses Gespräch von Benjamin mit Lindberg in einem Verhörraum bildet die Rahmenhandlung des Films, während seine Geschichte in Rückblenden dargestellt wird.\nDer unscheinbare Benjamin hat eine schwere Kindheit. Sein Vater verließ seine Mutter vor Benjamins Geburt, und seine Mutter nahm sich das Leben, als Benjamin acht Jahre alt war. Seitdem lebt er bei seiner Großmutter. Aus dem Gefühl heraus, in der realen Welt von keinerlei Bedeutung zu sein, findet er schließlich in der virtuellen Welt sein Talent und seine Bestimmung und lebt dies mit kleinen Hackerangriffen aus. Sein großes Vorbild im Darknet ist der Star-Hacker MRX, von dem Benjamin drei Leitsätze lernt: 1. Kein System ist sicher, 2. Strebe nach dem Unmöglichen und 3. Begrenze deinen Spaß nicht nur auf die virtuelle Welt.\nAls Pizzabote trifft Benjamin Marie wieder, in die er während der Schulzeit verliebt war und die mittlerweile Jura studiert. Beiläufig erwähnt sie, dass sie die Prüfungsfragen aus den Servern der Universität brauchen könnte. Benjamin schleicht sich daraufhin in den Serverraum und hackt sich in den Uni-Computer ein, doch er wird gefasst und zu Sozialarbeit verurteilt. Dabei trifft er den charismatischen Max, der sofort auf eine Zusammenarbeit erpicht ist, als er von Benjamins Programmierfähigkeiten erfährt. Bei einer Party stellt Max Benjamin seinen beiden Freunden Stephan und Paul vor, die ihn auffordern, seine Fähigkeiten unter Beweis zu stellen. Also hackt Benjamin sich in die städtische Stromversorgung ein und schaltet für kurze Zeit der ganzen Straße den Strom ab.\nKurz darauf muss Benjamins an Demenz erkrankte Großmutter in ein Altersheim, wodurch ihr Haus von nun an der vierköpfigen Hackergruppe als Hauptquartier dient. Bei der Suche nach einem Namen für die Gruppe bringt Benjamin den Vorschlag CLAY ein, der generelle Zustimmung findet. Er steht für Clowns laughing at you und lehnt sich an die im Hackerbereich weitverbreiteten Maskierungen an. Getrieben von Max’ Suche nach Anerkennung durch MRX führt die Gruppe zunehmend Angriffe mit gesellschaftskritischen Motiven in komplexen Unternehmen und Organisationen aus – so fallen unter anderem die rechtsradikale Partei NBD sowie ein großer Pharmakonzern CLAY zum Opfer. Trotz großer Aufmerksamkeit in den Medien und sozialen Netzwerken bleibt die erhoffte Bewunderung durch MRX aus, er macht sie sogar zur Zielscheibe des Cybergespötts. Der wütende Max fordert einen Angriff, der ihre bisherigen Grenzen um ein Vielfaches übersteigt, woraufhin Benjamin den als unangreifbar geltenden Bundesnachrichtendienst (BND) als nächstes Opfer vorschlägt. Die Aktion gelingt durch die Arbeitsteilung der Gruppe einwandfrei, jedoch stiehlt Benjamin neben seinem eigentlichen Auftrag noch streng vertrauliche Daten.\nAls Max bei der anschließenden Party Marie küsst, wendet sich der eifersüchtige Benjamin wutentbrannt von ihm ab. Ohne Wissen der anderen übergibt er die gestohlenen Daten im Darknet an MRX. Einen Tag später wird der Hacker Krypton, ein Mitglied der russischen Cybermafia-Hackergruppe FR13NDS, ermordet im Wald aufgefunden. Es stellt sich heraus, dass Krypton ein Maulwurf des BND und seine Identität in den entwendeten Daten enthalten war. Offensichtlich hat MRX die Informationen an die FR13NDS verkauft. Die Ermittler des BND führen den Mord auf CLAYs Hackerangriff zurück und schalten die dänische Europol-Ermittlerin Hanne Lindberg ein, die bereits seit drei Jahren vergeblich versucht, den FR13NDS das Handwerk zu legen. Um CLAY wieder aus dem Fokus der Öffentlichkeit zu nehmen, sieht Benjamin nur die Möglichkeit, MRX und die FR13NDS den Behörden auszuliefern.\nBei einer Onlinesitzung mit MRX drückt dieser endlich seine Anerkennung aus und erteilt den Vieren den Auftrag, in der Zentrale von Europol einen Trojaner zu installieren. Während der Sitzung werden sie von Lindbergs Ermittlerteam geortet, können jedoch noch rechtzeitig fliehen. Nach ihrem erneuten Misserfolg wird Lindberg suspendiert und durch Martin Bohmer vom BKA ersetzt. Um ihre Spuren zu verwischen, stecken die Vier das Haus von Benjamins Großmutter in Brand. In Den Haag schaffen sie es trotz mehrerer Versuche zunächst nicht, in die Europol-Zentrale zu gelangen. Erst ein Trick Benjamins ermöglicht ihm den Eintritt und er kann einen manipulierten WLAN-Zugangspunkt in der Kantine unterbringen, mit dem sie Fernzugang auf die Europol-Server erhalten. Über einen eigens entworfenen Trojaner, der im Trojaner von MRX versteckt ist, wollen sie ihrerseits Zugriff auf MRXs Computer und damit zu seiner Identität erhalten. Doch MRX hat ihren Trick durchschaut und zuvor Benjamins Standort ausspioniert. Zwei bewaffnete FR13NDS-Killer verfolgen ihn bis in die U-Bahn-Tunnel, wo er ihnen entkommen kann. Als er in ihr Hotelzimmer zurückkehrt, findet er Max, Stephan und Paul erschossen auf.\nDamit ist die in Rückblenden erzählte Geschichte Benjamins in der Gegenwart der Rahmenhandlung angekommen. Benjamin bietet Lindberg an, ihr MRX zu liefern, um im Gegenzug ins Zeugenschutzprogramm aufgenommen zu werden. Trotz Bohmers Warnung willigt Lindberg ein. Benjamin gibt sich im Darknet als MRX aus und bekennt sich zu dessen Verrat an Krypton. Der erboste MRX fällt darauf herein und ermöglicht Benjamin so die Rückverfolgung seiner Spur, so dass der gesuchte Hacker in New York festgenommen werden kann.\nLindberg, die nun rehabilitiert ist, erinnert sich inzwischen an einige Ungereimtheiten in Benjamins Erzählung und stellt Nachforschungen an. Sie findet das vermeintlich abgebrannte Haus unversehrt, die drei vermeintlichen Leichen sind nicht auffindbar und Marie sagt aus, Benjamin seit der Schulzeit nicht mehr getroffen zu haben. Vom Psychiater von Benjamins Mutter erfährt sie, dass Benjamin deren Veranlagung zu dissoziativer Identitätsstörung geerbt haben könnte. Daher vermutet sie nun, dass Max, Stephan und Paul nur in Benjamins Phantasie existierten und er alleine CLAY sei. Sie konfrontiert ihn damit und erklärt ihm, dass er mit einer psychischen Störung für das Zeugenschutzprogramm nicht zugelassen werde. Benjamin fürchtet, von FR13NDS getötet zu werden. Lindberg gibt ihm daher die Gelegenheit, sich in die Software für das Zeugenschutzprogramm zu hacken. Dort legt Benjamin sich eine neue Identität zu. Daraufhin lässt Lindberg ihn frei.\nAbschließend befindet sich Benjamin auf einer Fähre in Richtung Kopenhagen, als Max, Stephan, Paul und Marie an Deck erscheinen. Gemeinsam freuen sie sich darüber, wieder „unsichtbar“ zu sein. In Rückblenden wird die doppelte Wendung aufgelöst: Nach Benjamins Flucht vor den FR13NDS-Killern ersonnen sie zusammen den waghalsigen Plan, Lindberg zu täuschen, um so Benjamin die Gelegenheit zu geben, die Manipulation im Zentralregister durchzuführen und ihre Identitäten zu ändern. Auf Pauls Frage, was passieren würde, wenn Lindberg ihren Trick entdeckt, antwortet Benjamin, dass sie das schon habe, aber sie habe bekommen, was sie wollte.\nDie Dreharbeiten der Wiedemann & Berg Filmproduktion fanden von Oktober bis Dezember 2013 in Berlin und Rostock statt.\nNach dem Kinostart am 25. September 2014 erreichte der Film in Deutschland über 800.000 Zuschauer. In Russland hatte er knapp 100.000 Kinobesucher. Am 16. April 2015 erschien er auf DVD und Blu-ray Disc.\nWho Am I ist der erste deutsche Thriller seit den 1980er Jahren, der den ersten Platz der deutschen Kinocharts belegt hat (letztmals Schimanski-Krimi).\nDer Film wurde über die SchulKinoWochen als Thema für die Unterrichtsfächer Deutsch, Politik, Sozialkunde, Ethik, Informatik, Philosophie und Psychologie ab der 8. Schulklasse vorgeschlagen.\nFür den Regisseur Baran Bo Odar war Who Am I auch ein persönlicher Erfolg. Wenig später erhielt er das Angebot, in Hollywood den Film Sleepless Night – Nacht der Vergeltung mit Jamie Foxx und Michelle Monaghan zu drehen. Das Filmstudio Warner Bros plant ein US-amerikanisches Remake von Who Am I zu produzieren.[10]\n„Schnell, smart, witzig. Tom Schilling und Elyas M’Barek in Bestform. So souverän wie der Hacker-Thriller Who Am I – Kein System ist sicher kam das deutsche Kino schon lang nicht mehr um die Ecke.“\n„Who Am I – Kein System ist sicher ist trotz einiger Schwächen ein vor allem in der zweiten Filmhälfte durchaus sehenswerter, wendungsreicher Thriller.“\nUnter der Sonne |\nDas letzte Schweigen |\nWho Am I – Kein System ist sicher |\nSleepless – Eine tödliche Nacht\n"
}