{
    "date": "28-04-2021 14:27:19",
    "link": "https://de.wikipedia.org/wiki/Widows%5F%E2%80%93%5FT%C3%B6dliche%5FWitwen",
    "title": "Widows – Tödliche Witwen",
    "text": "\nWidows – Tödliche Witwen (Originaltitel Widows) ist ein britisch-US-amerikanischer Thriller von Steve McQueen, der am 6. November 2018 in die Kinos im Vereinigten Königreich und am 16. November 2018 in die US-amerikanischen Kinos kam. Deutscher Kinostart war am 6. Dezember 2018. Der Film basiert auf einer britischen Mini-Serie aus den 1980er Jahren und erzählt von vier Frauen, die nach dem Tod ihrer kriminellen Männer als Witwen den unvollendeten letzten Job der Diebe übernehmen.\nVeronica lebt ein idyllisches Leben mit ihrem Partner Harry Rawlings in einer luxuriösen Wohnung in Chicago. Ein solches Leben kann Harry ihnen nur ermöglichen, weil er andere Menschen ausraubt. Als einer seiner Jobs schiefgeht und der Fluchtwagen seiner Bande von der Polizei beschossen wird, bis er in Flammen aufgeht, explodiert und alle Männer getötet sind, ist Veronica plötzlich Witwe. Mehr noch, sie ist eine Witwe, deren Ehemann ihr 2 Millionen Dollar Schulden hinterlassen hat. Schnell taucht Jamal Manning in Veronicas Wohnung auf und fordert sie auf, hierfür ihr Vermögen zu liquidieren, einschließlich des geräumigen Penthouses, in dem sie lebt. Sein Eintreiber Jatemme erinnert sie regelmäßig daran, wie wenig Zeit ihr noch bleibt und dass es die letzte Zahlung in ihrem Leben wäre, die sie nicht leistet.\nHarry hat Veronica ein Notizbuch hinterlassen. Es enthält den Plan für einen Raubüberfall, zu dem er nicht gekommen ist. Veronica beschließt, diesen Überfall selber auszuführen, um die zwei Millionen zurückzahlen zu können.\nSie nimmt Kontakt zu zwei Witwen anderer Bandenmitglieder auf: Linda, deren Mann die Miete für ihr Bekleidungsgeschäft verzockt hat. Und Alice, die keine Einnahmequelle mehr hat und von ihrer Mutter genötigt wird, als Escort Girl zu arbeiten.\nSpäter kommt noch Lindas Babysitterin Belle als Fahrerin hinzu.\nObwohl keine von ihnen kriminelle Erfahrung hat, setzen die Frauen Harrys Plan um.\nDie Regie übernahm Steve McQueen, der gemeinsam mit der Bestseller-Autorin Gillian Flynn auch das Drehbuch zum Film schrieb. Der Film basiert auf einer britischen Miniserie von Lynda La Plante (Heißer Verdacht), deren erste Staffel 1983 und deren zweite Staffel 1985 vom Fernsehsender ITV im Vereinigten Königreich ausgestrahlt wurde. In einem Interview mit der FAZ darauf angesprochen, dass „während des Drehs der Donnerschlag der #MeToo-Bewegung Hollywood erbeben ließ“ und sein Film „exakt die Stimmung der Post-#MeToo-Ära“ treffe, antwortete McQueen: „Mit dreizehn sah ich im Fernsehen die Serie und konnte mich stark mit diesen Frauen identifizieren, die sich gegen ihr Schicksal wehren. Ich war ein kleiner schwarzer Junge in London. Man könnte annehmen, seitdem hätte sich in Sachen Diskriminierung etwas geändert. Umso glücklicher bin ich, wenn der Film dazu beiträgt, die Veränderungen, die begonnen haben, weiter voranzutreiben.“\nZu den engagierten Schauspielern gehören, wie im September 2016 bekannt wurde, Viola Davis, die als Veronica in einer Hauptrolle zu sehen ist. Im November 2016 folgte Cynthia Erivo, die im Film die Rolle von Belle übernahm. In Februar 2017 folgten Daniel Kaluuya, Michelle Rodriguez und Elizabeth Debicki, die Alice spielt. Liam Neeson, dessen Engagement im März 2017 bekannt wurde, spielt im Film den Ehemann von Davis. In April 2017 stießen Colin Farrell und Robert Duvall zur Crew. Im Mai 2017 folgten Garret Dillahunt, Jacki Weaver, Manuel Garcia-Rulfo und Lukas Haas[10][11][12][13], im Juni 2017 Carrie Coon[14] und im August 2017 Michael Harney und Jon Bernthal, der Florek, einen der verstorbenen Ehemänner der Witwen spielt.[15] Ursprünglich sollte Jennifer Lawrence eine Rolle im Film übernehmen.\nAb Juni 2017 fanden die Dreharbeiten in Chicago statt, unter anderem in der Grand Crossing Neighborhood, der Chicago Avenue und der 75th Street.[16]\nDie Filmmusik komponierte Hans Zimmer.[17] Der Soundtrack, der insgesamt elf Musikstücke umfasst, wurde am 16. November 2018 von Milan Records als Download veröffentlicht[18] und ist seit 14. Dezember 2018 auch als CD und Vinyl erhältlich.[19] Zu diesem steuerte die Singer-Songwriterin Sade den Song The Big Unknown bei, den sie gemeinsam mit Ben Travers schrieb, der diesen neben Aaron Taylor Dean auch produzierte.[20]\nAnfang Juni 2018 wurde ein erster Trailer vorgestellt[21], ebenso ein erster deutscher Trailer.[22] Seine Weltpremiere feierte der Film am 8. September 2018 beim Toronto International Film Festival. Am 6. November 2018 kam er in die Kinos im Vereinigten Königreich, am 16. November 2018 in die US-amerikanischen Kinos[23] und startete am 6. Dezember 2018 in Deutschland. Vorab eröffnete Widows am 10. Oktober 2018 das London Film Festival.[24]\nIn den USA erhielt der Film von der MPAA das Rating R für „restricted“, sprich eingeschränkt, was einer Freigabe ab 17 Jahren entspricht.[25] In Deutschland erhielt er eine Freigabe ab 16 Jahren. In der Freigabebegründung heißt es: „Einzelne Darstellungen drastischer Gewalt und die teils sexualisierte und rassistische Sprache können Kinder und Jugendliche unter 16 Jahren überfordern. Doch 16-jährige sind auf der Basis ihrer Medienerfahrung in der Lage, diese Aspekte entsprechend in den Kontext der Erzählung einzuordnen und sich ausreichend zu distanzieren. Da Gewalt nie positiv konnotiert und immer mit Empathie für die Opfer dargestellt wird, besteht für diese Altersgruppe kein Risiko einer sozialethischen Desorientierung.“[26]\nDer Film stieß bislang auf die Zustimmung von 91 Prozent aller Kritiker bei Rotten Tomatoes und erreichte hierbei eine durchschnittliche Bewertung von 8,1 der möglichen 10 Punkte.[27] Zudem ging der Film aus den 20th Annual Golden Tomato Awards in der Kategorie Best-Reviewed Thriller 2018 als Sieger hervor.[28] Im Dezember 2017 wurde Widows von Filmkritiker Nick Schager auf die Liste der 20 am meisten erwarteten Filmen des Kinojahres 2018 des Branchenblatts Variety gesetzt.[29]\nOwen Gleiberman von Variety meint, die Dialoge in dem Film seien voll von deftigen Beleidigungen und Steve McQueen schaffe ein hypnotisches Panorama der alltäglichen Korruption, das sich weniger wie ein Kriminalfilm anfühle als wie ein Film von Robert Altman oder ein Roman von Richard Price. Gleiberman bemerkt aber auch, dass viele der dramatischen Szenen des Films so auffällig seien, dass er möglicherweise ein besserer Film geworden wäre, hätte man auf den Überfall verzichtet, was den Film jedoch keinen Thriller mehr hätte sein lassen. Der stärkste Aspekt des Films sei, wie uns dieser mit seinen verzweifelten Heldinnen verbinde, die über den Punkt hinaus sind, einfach nur Spaß haben zu wollen, und die sich weniger um ihr Wohlergehen kümmern als um das pure Überleben. Besonders hebt Gleiberman die schauspielerische Leistung von Viola Davis hervor, die den Zuschauer in jeder Szene wissen lasse, dass Veronica in einer Welt des Verrats lebt, und so wie McQueen den Film inszenierte, heiße dies auch, dass sie das Opfer einer Gesellschaft ist, die nicht mehr auf uns aufpasst.[30]\nAuch für Todd McCarthy von The Hollywood Reporter steht Veronica als Opfer langjähriger Täuschung sowie eines doppelten Verlustes im Zentrum der heiklen Handlung. Ihr Bedürfnis nach Rache, Verständnis und schließlich Überleben sei für sie die größte Motivation, und davon unaufhaltbar angetrieben, sei sie die Achse, um die sich die meiste Action drehe. Davis sei in dieser Rolle herausragend. Weiter meint McCarthy, wie oft in den Noir-Melodramen der 1940er und 1950er Jahre diene auch in Widows eine urbane Kriminalgeschichte als eine gelungene Möglichkeit zu erkunden, was eine Gesellschaft anrichtet. Was einfach ein solider Kriminalfilm über kriminelle Frauen, die die Dinge selbst in die Hand nehmen, hätte bleiben können, elektrisiere zudem durch rassistische, politische und geschlechtsspezifische Fragen. Wo die meisten Filmemacher sich damit zufrieden gegeben hätten, bei der oberflächlichen Geschichte zu bleiben, scheine McQueen darauf bedacht gewesen zu sein, das Filmdrama in jedem Moment auf mehreren Flammen brutzeln zu lassen.[31]\n„Der deutsche Verleih entschied sich für den reißerischen Titel Widows – Tödliche Witwen, was coole Powerfrauen in Schwarz suggeriert, die irgendwie Rache nehmen. Im Original heißt diese Regiearbeit einfach Widows, was der tragischen, existenziell müden Stimmung der Hauptprotagonistin zwischen Schockstarre und Verzweiflung deutlich näher kommt“, erklärt Anke Westphal in ihrer Kritik für epd Film. „Widows – Tödliche Witwen wird als Heist-Movie beworben, transzendiert das Genre aber sowohl durch die für McQueen typische stark suggestive Inszenierung als auch durch die organisch in die Handlung eingebetteten Kommentare zu Politik, Geschlechterbeziehungen, Ethnien und Klassen.“[32]\nThomas Klein schreibt in der Berliner Zeitung: „Das Kino ist voller grandioser sogenannter Heist-Filme (groß angelegte Diebstähle) und fesselnder Räuberpistolen, doch Frauen bleiben da – selbst bei einem Genre-Maestro wie Michael Mann – stets optisches Beiwerk oder erzählerische Stichwortgeber. Was mit den Ehefrauen und Freundinnen und Familien nach dem letzten Fischzug passiert, wenn die Männer dann fort sind, tot oder für immer weggesperrt, war bisher oft nur Nebensätze wert. Der Brite Steve McQueen macht das Nachspiel [...] zum Dreh- und Angelpunkt seiner Geschichte.“[33]\n„Mag es Zufall sein, dann ist es zumindest ein interessanter: Just in dem historischen Moment, da die erste Kandidatin auf das amerikanische Präsidentenamt dieses knapp verpasst hat, erfindet das amerikanische Thrillerkino das Gegenmodell zur glorreichen Pionierin, die Frauengang. Sie kam in Gestalt des komödiantischen Blockbusters Ocean’s 8 zu Jahresbeginn ins Kino, sie ballert sich in Assassination Nation [...] durch den satirischen Social-Media-Krieg einer Kleinstadt und läuft nun in dem vielschichtigen Thriller Widows – Tödliche Witwen zu großer Form auf“, erkennt Ursula März in Die Zeit einen möglichen Filmtrend.[34]\nVon der Deutschen Film- und Medienbewertung wurde Widows – Tödliche Witwen mit dem Prädikat Besonders wertvoll versehen. In der Begründung heißt es: „Der Film entlarvt quasi im Vorbeigehen den Filz von Politik, kriminellen Gangs und Polizei, gleichzeitig gibt dieser der Handlung ihre Dynamik. Der korrupten Männerwelt setzen die vier Frauen ihren Entwurf einer friedlichen Welt mit Familie und eigenem Auskommen entgegen.“ Das moralische Vergehen, das vor der Verwirklichung dieser Chance steht, verzeihe der Zuschauer den smarten und sympathischen Ladys daher gerne, und auch die deutsche Synchronisation könne mit der künstlerischen Qualität des Films mithalten, mit dem Steve McQueen dem uramerikanischen Genre des Gangsterfilms ein Meisterwerk hinzufüge.[35]\nMark Kermode bewertete den Film in The Guardian mit 5 von 5 möglichen Sternen.[36]\nDie weltweiten Einnahmen aus Kinovorführungen belaufen sich auf rund 76 Millionen US-Dollar.[37] In Deutschland verzeichnete er 141.260 Kinobesucher (Stand Dezember 2018).[38]\nFür die Oscarverleihung 2019 befand sich The Big Unknown aus dem Film in einer Shortlist in der Kategorie Bester Song.[39] Im Folgenden eine Auswahl von Auszeichnungen und Nominierungen:\nBlack Reel Awards 2018\nBritish Academy Film Awards 2019\nCostume Designers Guild Awards 2019\nCritics’ Choice Movie Awards 2019\nHollywood Music in Media Awards 2018\nPhiladelphia Film Critics Circle Awards 2018\nSatellite Awards 2018\nToronto International Film Festival 2018\nDie deutsche Synchronisation entstand nach der Dialogregie und einem Dialogdrehbuch von Marius Clarén im Auftrag der RC Production Kunze & Wunder GmbH & Co. KG, Berlin.\nHunger |\nShame |\n12 Years a Slave |\nWidows – Tödliche Witwen |\nMangrove |\nLovers Rock |\nRed, White and Blue |\nAlex Wheatle |\nEducation\n"
}