{
    "date": "28-04-2021 14:27:20",
    "link": "https://de.wikipedia.org/wiki/Wie%5Fein%5Fwei%C3%9Fer%5FVogel%5Fim%5FSchneesturm",
    "title": "Wie ein weißer Vogel im Schneesturm",
    "text": "Wie ein weißer Vogel im Schneesturm (Originaltitel: White Bird in a Blizzard) ist ein US-amerikanisch-französisches Filmdrama des Regisseurs Gregg Araki aus dem Jahr 2014 nach dem gleichnamigen Roman von Laura Kasischke. Die Hauptrolle wird von Shailene Woodley gespielt.\n1988: Die 17-jährige Kat Connors lebt mit ihren Eltern Eve und Brock ein ruhiges Leben in einer amerikanischen Vorstadt und führt mit ihrem Nachbarn Phil ihre erste Beziehung. Eines Tages verschwindet Eve Connors spurlos. Kat und ihr Vater zeigen das Verschwinden bei der Polizei an, es gibt jedoch keinen Hinweis zu Eves Verbleib. Kat vermutet, dass ihre Mutter die Familie verlassen hat, da sie seit längerer Zeit an Depressionen litt und nicht nur in ihrer Ehe unglücklich war, sondern auch neidisch auf die Schönheit und Jugend ihrer Tochter.\nKat versucht das Verschwinden ihrer Mutter, sowie einen seither immer wiederkehrenden Traum, in dem sie durch einen Schneesturm wandert, in einer Therapie bei Dr. Thaler zu verarbeiten. Parallel beginnt sie eine Affäre mit dem Detective Scieziesciez, der im Fall ihrer Mutter ermittelt, da ihr Freund Phil nicht mehr mit ihr schlafen möchte.\n1991: Kat studiert inzwischen an der Universität Berkley. In den Ferien besucht sie ihren Vater, der eine neue Freundin hat, und ihre Freunde. Nach einer gemeinsamen Nacht erfährt sie von Detective Scieziesciez, dass er während der Ermittlungen im Fall ihrer Mutter ihren Vater des Mordes verdächtigt hatte, da er annahm, Eve habe eine Affäre gehabt. Kat glaubt daraufhin, dass ihr Exfreund Phil diese Affäre war und stellt ihn zur Rede. Phil weist Kats Verdächtigungen von sich, glaubt aber, dass Brock weiß was mit Eve passiert ist.\nKat verdächtigt nun ebenfalls ihren Vater des Mordes und verschafft sich Zugang zu einer abgeschlossenen Kühltruhe, in der sie die Leiche ihrer Mutter vermutet. Ihr Verdacht bestätigt sich jedoch nicht und Brock beteuert seine Unschuld. Am nächsten Tag fliegt Kat zurück nach Hause.\nAus dem Off erzählt Kat, dass ihr Vater Brock kurze Zeit später in betrunkenem Zustand den Mord an Eve gestanden hat. Ihre Leiche lag tatsächlich in der Kühltruhe, jedoch hatte er sie während Kats Besuch in den Bergen vergraben, da er die Entdeckung der Leiche befürchtete. Während der Haft erhängte sich Brock in seiner Zelle.\nIn der letzten Szene werden die Geschehnisse des Mordes gezeigt. Nicht Eve hatte eine Affäre mit Phil, sondern Brock. Als Eve die beiden in flagranti erwischt und Phil das Haus verlässt, lacht sie ihren Mann aus. Dieser verliert daraufhin die Beherrschung und erwürgt sie.\nDer Film wurde beim Sundance Film Festival am 20. Januar 2014 uraufgeführt. In Deutschland hatte er am 27. August 2014 beim Fantasy Filmfest Premiere und wurde am 7. August 2015 direkt auf DVD und Blu-ray veröffentlicht.\n"
}