{
    "date": "28-04-2021 14:27:19",
    "link": "https://de.wikipedia.org/wiki/Wie%5FRaubkatzen",
    "title": "Wie Raubkatzen",
    "text": "Wie Raubkatzen (Originaltitel: Les Félins) ist ein französischer Psychothriller aus dem Jahr 1964. Die deutschsprachige Erstaufführung erfolgte am 27. August 1964.\nDer junge französische Playboy Marc lässt sich auf eine Affäre mit der Frau eines New Yorker Gangsterbosses ein. Als die Affäre auffliegt, erteilt dieser seinen Schergen den Befehl, Marc zu liquidieren. In einem Hotel an der Côte d’Azur wird Marc von den Gangstern aufgespürt und gefangen genommen. Durch ein tollkühnes Manöver, bei dem er sich mit seinem Auto von der Steilküste ins Meer stürzen lässt, gelingt ihm die Flucht. In arger Bedrängnis versucht er, im nahegelegenen Nizza unterzutauchen.\nBei einer Armenspeisung in einer Kirche, in die er sich geflüchtet hat, begegnet er zufällig der schwerreichen Witwe Barbara und deren Cousine Melinda, die sich hier vordergründig als Samariter betätigen. Die beiden Frauen finden Gefallen an dem attraktiven Marc und helfen ihm, seine Verfolger abzuschütteln. Sie nehmen ihn mit auf ihre palazzoartige Villa, wo er pro forma die Stelle des Chauffeurs übernimmt. Die dortige Atmosphäre wirkt auf ihn mysteriös und doppelbödig. Nach und nach muss Marc feststellen, dass er nicht der einzige in der Villa ist, der hier Unterschlupf gefunden hat. Der Geliebte von Barbara, Vincent, hat vor zwei Jahren Barbaras Ehemann umgebracht und wird seither von der Polizei gesucht. Barbara hält ihn in ihrer Villa versteckt, er lebt dort in einem Geheimgemach hinter einem großen Spiegel wie in einem Gefängnis. Barbara umsorgt ihn, serviert ihm seine Mahlzeiten und trifft sich mit ihm zu Liebesnächten auf seinem Zimmer.\nFür Marc werden die Geschehnisse in der Villa umso bedrohlicher, als er zudem erkennen muss, dass sich Barbara auch für ihn zu interessieren beginnt, während er bereits von der verführerisch-lasziven Melinda umgarnt wird. Schließlich kommt es zur finalen Auseinandersetzung zwischen Marc, Barbara und Vincent, in deren Verlauf Barbara und Vincent ums Leben kommen. Marc erkennt, dass ein weiteres Verbleiben in der Villa für ihn jeglichen Sinn verloren hat, und so versucht er, seinen schon länger geplanten Weggang aus der Villa zu bewerkstelligen. Doch Melinda weiß dies mit weiblicher Raffinesse zu verhindern. Auf der Flucht vor der Polizei scheint ihm zunächst nichts übrigzubleiben, als in die Villa zurückzukehren, wo er von Melinda just in jenem Zimmer versteckt wird, das zuvor Vincent als Unterschlupf gedient hat. Marc hat keine Wahl, er muss sich weiterhin versteckt halten, da er nach wie vor von den amerikanischen Gangstern und nun auch von der französischen Polizei gesucht wird. Nun ist er Melinda und ihren Kapricen gänzlich ausgeliefert, an eine erfolgversprechende Flucht ist erst einmal nicht zu denken. Zum Trost erhält er von Melinda eine kleine Tigerkatze als Geschenk.\nWie Raubkatzen ist der erste Spielfilm, den die US-amerikanische Schauspielerin Jane Fonda in Frankreich drehte. Der Film entstand nach dem Roman Joy House von Day Keene.\n„Spannend inszenierter, aber übermäßig konstruierter Thriller mit Krimi- und Horrorelementen; gelungene Genreunterhaltung unter der sicheren Regie eines Altmeisters“, befand das Lexikon des internationalen Films.\n"
}