{
    "date": "28-04-2021 14:27:20",
    "link": "https://de.wikipedia.org/wiki/Wiegenlied%5Ff%C3%BCr%5Feine%5FLeiche",
    "title": "Wiegenlied für eine Leiche",
    "text": "Wiegenlied für eine Leiche ist ein US-amerikanischer Psychothriller des Regisseurs Robert Aldrich aus dem Jahr 1964. Wiegenlied für eine Leiche sollte als Nachfolgefilm von Bette Davis’ und Joan Crawfords 1962 erschienenem Was geschah wirklich mit Baby Jane? erst den Titel der Romanvorlage Whatever Happened to Cousin Charlotte? bekommen. Während der Dreharbeiten schied Joan Crawford jedoch aus dem Projekt aus. Ihre Rolle wurde von Olivia de Havilland übernommen.\n1927: Die junge Southern Belle Charlotte Hollis und ihr verheirateter Geliebter John Mayhew planen, während einer Feier auf dem großzügigen Anwesen der Hollis-Familie durchzubrennen. Charlottes verwitweter, wohlhabender Vater Big Sam erfährt von der Affäre und droht John mit Konsequenzen, falls dieser die Affäre mit Charlotte fortsetzt. Der eingeschüchterte John Mayhew verspricht, die Beziehung mit Charlotte zu beenden, was er dem enttäuschten Mädchen auf der Feier mitteilt. Nur wenige Minuten später wird John brutal ermordet, indem ihm eine Hand und der Kopf abgehackt werden. Als Charlotte wenig später traumatisiert und mit Blutflecken auf ihrem weißen Kleid zu den Partygästen kommt, wird sie von den Einheimischen des Mordes verdächtigt. Charlottes Vater stirbt ein Jahr nach dem Mord, bestürzt im Glauben, dass seine einzige Tochter und Erbin John ermordet hätte, während Charlotte denkt, dass ihr Vater der Mörder war.\n37 Jahre später, 1964: Charlotte ist eine grantige, ältliche, wohlhabende Jungfer, welche immer noch zurückgezogen im fast museumsartigen Familienanwesen lebt. Um sie kümmert sich einzig die schrullige Haushälterin Velma. In der lästernden Bevölkerung der Kleinstadt herrscht aufgrund der Umstände des Mordes die Meinung vor, Charlotte sei die Mörderin, obwohl ihre Schuld nie nachgewiesen werden konnte. Die Kinder des Ortes fürchten das Haus. Es gilt als größte Mutprobe, sich heimlich hineinzuschleichen. Charlottes Lieblingslied, Hush… Hush, Sweet Charlotte, das ihr einst ihr ermordeter Geliebter gesungen hat, haben die Kinder in ein Spottlied umgedichtet. In Charlottes eingefrorenes Leben kommt Bewegung, als im Zuge eines Straßenbaus ihr geliebtes Herrenhaus abgerissen werden soll. Charlotte weigert sich, das Haus zu verlassen, schießt mit einem Gewehr auf die Bauarbeiter und ignoriert den Räumungsbefehl des örtlichen Sheriffs. Im Kampf gegen die Räumung ihres Hauses ruft Charlotte ihre Cousine Miriam Deering zu Hilfe, die während ihrer Jugend, in der Zeit des Mordes 1927, bei Charlotte und ihrem Vater lebte.\nBei ihrer Ankunft meint Miriam allerdings, dass man die Räumung des Hauses nicht mehr verhindern könne. Gleichzeitig erneuert sie ihre Bekanntschaft mit Charlottes Arzt Drew Bayliss, mit welchem sie einst eine Beziehung führte. Nun geschehen mysteriöse und schreckliche Vorkommnisse im Herrenhaus. Charlotte hört immer wieder ihr Lieblingslied auf dem Cembalo, obwohl sonst niemand im Haus ist, der „Geist“ ihres Verlobten taucht auf, ein kopf- und handloser Mann erscheint, eine unheimliche Stimme ruft ihren Namen und weiteres Schockierendes geschieht. Dr. Bayliss erklärt, dass Charlotte beginne, verrückt zu werden, und Hilfe benötige, dass ihr womöglich auch die Vollmacht über ihr beträchtliches Vermögen entzogen werden müsse. Die Haushälterin Velma fürchtet allerdings, dass der Arzt und Miriam hinter Charlottes Vermögen her sind. Velma ruft den britischen Ex-Zeitungsreporter Harry Willis zur Hilfe, der ebenfalls Verdacht schöpft, aber auch nicht viel ausrichten kann. Mr. Willis ist immer noch am Mordfall interessiert und besucht John Mayhews todkranke und vom Leben gebrochene Witwe Jewel, die ihm bei dieser Gelegenheit einen Brief überreicht.\nVelma wird wegen ihres aufmüpfigen Verhaltens von Miriam gefeuert, kehrt aber später ins Haus zurück; dort findet sie Charlotte im Bett unter Drogen gesetzt vor. Die Haushälterin will sie befreien, wird jedoch von Miriam die lange Treppe in den Tod hinuntergestoßen.  Wenig später glaubt Charlotte, in Trance Dr. Bayliss erschossen zu haben; daraufhin fährt Miriam mit ihr zum nahegelegenen Fluss, um die Leiche fortzuschaffen. Als die völlig hysterische und von Miriam beschimpfte Charlotte ins Haus zurückkehrt, kommt ihr der Tote als Wasserleiche entgegen. Charlotte erleidet einen Nervenzusammenbruch. \nIm Garten des Hauses besprechen Miriam und Dr. Bayliss, die die Geschehnisse inszeniert hatten, ihren weiteren Plan: Sie wollen Charlotte für wahnsinnig erklären lassen und ins Irrenhaus bringen (was mit Dr. Bayliss’ Aussage als langjähriger Arzt ein Leichtes wäre), damit Miriam als letzte verbleibende Erbin Charlottes Vermögen bekommen und sich zusammen mit Dr. Bayliss ein schönes Leben gönnen kann. Miriam erzählt Bayliss ebenfalls, dass sie 1927 den Mord an John Mayhew beobachtet habe: Die wahre Täterin sei nicht Charlotte, sondern Mayhews eifersüchtige Ehefrau Jewel gewesen, die durch Miriams Lästereien von dem Verhältnis ihres Mannes erfuhr. Mit diesem Wissen erpresste und schikanierte Miriam über viele Jahre Jewel, bis diese mittellos war; gleichzeitig gierte Miriam über all diese Zeit nach Charlottes Vermögen.\nZufällig erfährt Charlotte davon, als sie die beiden, die direkt unter ihrem Balkon stehen, belauscht. Wutentbrannt stößt sie eine schwere steinerne Blumenschale von der Brüstung; beide können noch einen letzten Blick auf Charlotte werfen, ehe sie von der Blumenschale erschlagen werden. Am nächsten Morgen wird Charlotte vor den Augen der gaffenden Bevölkerung von Amtsträgern weggebracht – wohin, bleibt unklar. Als Jewel Mayhew von Miriams und Dr. Bayliss’ Tod hört, verstirbt die Todkranke. Der alte Reporter Harry Willis überreicht Charlotte einen Brief von Jewel Mayhew, die ihr Mordgeheimnis bis zu ihrem Tode bewahrt hat und es nun Charlotte in einem letzten Brief gesteht. Als Charlotte mit einem Wagen weggefahren wird, wirft sie einen letzten Blick auf das vor dem Abriss stehende Haus; dann richtet sie ihren Blick nach vorne.\nDer Film war als Folgeprojekt von Was geschah wirklich mit Baby Jane? vorgesehen, in dem Crawford und Davis unter der Regie von Robert Aldrich einen Überraschungserfolg hatten. Joan Crawford erkrankte kurz nach Drehbeginn und konnte die Rolle nicht weiter spielen. Andere Quellen behaupten, dass es zwischen ihr und Bette Davis zu Konflikten am Filmset gekommen sei und Crawford dem Regisseur vorwarf, Bette Davis zu bevorzugen. Bevor Olivia de Havilland die Rolle der Miriam annahm, wurde sie unter anderem auch Katharine Hepburn und Vivien Leigh angeboten. Leigh schlug sie aus mit den Worten: „Nein danke. Ich kann es gerade noch ertragen, Joan Crawfords Gesicht um 6 Uhr morgens zu sehen, aber nicht Bette Davis’ Gesicht.“\nFür Bruce Dern in der Rolle des Mordopfers war dies seine erste bedeutendere Filmrolle. Für seine Film-Ehefrau Mary Astor war es dagegen ihre letzte Rolle. Anschließend zog sie sich aus dem Schauspielgeschäft zurück.  Victor Buono – der in Filmrückblicken den Vater von Charlotte spielte – hatte zwei Jahre zuvor eine wichtige Rolle als tollpatschiger und geldgieriger Klavierspieler in Was geschah wirklich mit Baby Jane? inne. Er war zum Zeitpunkt 26 Jahre alt, also rund zwei Jahrzehnte jünger als seine Rolle.\nAls Kulisse für das Herrenhaus diente The Houmas in Louisiana, auch als Burnside Plantation bekannt, das als Baudenkmal im National Register of Historic Places verzeichnet ist. Für die Filme Mandingo und Fletch – Der Tausendsassa fanden hier gleichfalls Aufnahmen statt.\nDas Titellied Hush, Hush Sweet Charlotte wird im Filmabspann von Sänger Al Martino gesungen. Im Vorspann ist dagegen das folgende Spottlied zu hören, das die Kinder der Nachbarschaft singen: \nDie deutsche Synchronfassung entstand 1964 zur deutschen Kinopremiere.\n„Harter, psychologisch verbrämter Thriller mit für die Entstehungszeit krassen Schauer- und Gruseleffekten.“\n„Von Komplexen, Wahnvorstellungen und Rachegelüsten getriebene Kranke entfesseln ein an Anormalitäten reiches Spiel, das nur noch Abscheu hervorruft. Auch Erwachsenen abzuraten.“\nBig Leaguer |\nMenschenraub in Singapur |\nMassai |\nVera Cruz |\nRattennest |\nHollywood-Story |\nHerbststürme |\nArdennen 1944 |\nUms nackte Leben |\nVor uns die Hölle |\nHügel des Schreckens |\nEl Perdido |\nSodom und Gomorrha |\nWas geschah wirklich mit Baby Jane? |\nVier für Texas |\nWiegenlied für eine Leiche |\nDer Flug des Phönix |\nDas dreckige Dutzend |\nDas Doppelleben der Sister George |\nGroße Lüge Lylah Clare |\nEine Witwe mordet leise |\nZu spät für Helden |\nDie Grissom Bande |\nKeine Gnade für Ulzana |\nEin Zug für zwei Halunken |\nDie Kampfmaschine |\nStraßen der Nacht |\nDas Ultimatum |\nDie Chorknaben |\nEin Rabbi im Wilden Westen |\nKesse Bienen auf der Matte\n"
}