{
    "date": "28-04-2021 14:27:22",
    "link": "https://de.wikipedia.org/wiki/Wild%5FDogs",
    "title": "Wild Dogs",
    "text": "Wild Dogs (Originaltitel: Cani Arrabbiati) ist ein italienischer Thriller von Mario Bava. Die Dreharbeiten waren 1974 abgeschlossen, auf Grund finanzieller und rechtlicher Schwierigkeiten wurde der Film aber erst 1997 veröffentlicht.\nVier Gangster überfallen brutal einen Lohngeldtransport eines pharmazeutischen Konzerns. Einer der Kriminellen wird auf der Flucht erschossen, das Fluchtauto wurde beschädigt. In Panik nehmen die übrigen drei zwei Frauen in einem Parkhaus als Geiseln. Nachdem einer der drei eine Frau erstochen hat, gelingt ihnen die Flucht vor der Polizei. Sie überfallen den Wagen von Riccardo, der jedoch ein krankes, schlafendes Kind bei sich hat. „Doktor“, der Anführer der Bande, zwingt den Fahrer, mit ihnen aus der Stadt zu fliehen. Er und Maria, die Geisel, sitzen vorne beim Fahrer, während die psychopathischen Mitglieder der Bande „Zweiunddreißig“ (der Spitzname leitet sich von der Größe seines Penises ab) und „Bisturi“ (ital.: „das Skalpell“) hinten sitzen. Durch den Einsatz von Riccardo gelingt die Flucht vor den Carabinieri und die Gruppe fährt zu einem geheimen Ziel. \nMaria versucht während einer Pinkelpause zu fliehen, wird jedoch an einem alten Bauernhof von „Zweiunddreißig“ und „Bisturi“ gestellt. Die beiden zwingen die Frau vor ihrer beider Augen zu urinieren und danach den nassen Slip zu entsorgen. Zurück im Auto, beginnen die beiden die Frau zu quälen. Riccardo bittet immer wieder den „Doktor“ um Vermittlung. An einer Raststätte besorgt sich schließlich „Zweiunddreißig“ eine Flasche Whisky. Maria fragt Trentadue, wieso ihn seine Freunde so nennen. Er holt seinen großen 32-Zentimeter-Penis aus der Hose und versucht, die Frau zu vergewaltigen. Als die Gruppe durch einen Tunnel fährt, schießt der „Doktor“ auf ihn und verletzt ihn schwer. Kurz darauf müssen sie tanken und nehmen eine extrovertierte Frau mit, die die Situation gar nicht erkennen kann und drauflos plappert. Als sie den sterbenden Mann auf dem Rücksitz entdeckt, tötet „Bisturi“ sie mit einem Messer. An einem Abhang entsorgen die Reisenden die beiden. „Bisturi“ gibt schließlich seinem ehemaligen besten Freund „Zweiunddreißig“ den Gnadenschuss. \nAls die Gruppe an ihrem Ziel ankommt, wollen die beiden Gangster sich der Geiseln entledigen. Riccardo zieht jedoch aus der Decke des Kindes eine Pistole und kann den „Doktor“ und „Bisturi“ erschießen. Allerdings kann „Bisturi“ mit letzter Kraft noch Maria erschießen. Riccardo telefoniert wenig später mit der Mutter des Kindes und erpresst diese auf drei Milliarden Lire.\nBava beendete die Dreharbeiten zu Wild Dogs 1974. Kurz darauf meldete die Produktionsfirma Konkurs an und der fast fertige Film wurde zusammen mit den anderen Besitztümern des Produzenten konfisziert. Nachdem Lamberto Bava jahrelang erfolglos die Rechte am Film seines Vaters zurückzukaufen versuchte, gelang es erst 1996 dem deutsch-italienischen Label Lucertola sich den Film zu sichern. Die Hauptdarstellerin und Koproduzentin Lea Lander rekonstruierte den Film aus dem wenig bearbeiteten Rohmaterial und der bereits fertiggestellten Musik von Stelvio Cipriani.\n2002 erschien eine weitere Fassung unter dem Namen Kidnapped!. Lamberto Bava und sein Sohn Roy Bava drehten einige Szenen nach und Stelvio Cipriani unterlegte den Film mit einem neuen Soundtrack. Diese Version wurde bislang nur im englischsprachigen Raum veröffentlicht.\nIm deutschsprachigen Raum existieren mehrere Auflagen des Films. Die von Astro 2001 veröffentlichte Version und die dann später von Marketing und Laser Paradise zweitverwertete DVD-Version des Films wurden hinsichtlich der Farbsättigung und des Tones noch einmal gegenüber der italienischen DVD-Version Rabid Dogs von 1998 überarbeitet.\nDer Film wurde im März 2016 erneut der FSK vorlegt und erhielt ungekürzt die Freigabe ab 16 Jahren.\nWild Dogs galt lange als verschollen. Seine Neuveröffentlichung wurde von der Fachpresse kaum wahrgenommen, die Rezeption fand vor allem über Genre-Magazine statt. Die Mario-Bava-Fansite Ars Incubi bezeichnet den Film als\n„ein unbehagliches Filmerlebnis, das in seiner realistischen Intensität bedrückender wirkt, als es jeder konventionelle Horrorfilm je könnte. Den einen oder anderen, nur auf die stilisierten gotischen Arbeiten Bavas fixierten Zuschauer wird dieser Film wohl etwas ratlos und irritiert zurücklassen. Doch in seinem stilistischen Minimalismus und dank der glaubwürdigen Charakterisierungen sowie einer wirklich guten Besetzung kann Cani arrabbiati heute durchaus zu den wichtigsten italienischen Genreproduktionen der 70er Jahre gerechnet werden.“\nDer Vampir von Notre Dame |\nDie Stunde, wenn Dracula kommt |\nVampire gegen Herakles |\nAladins Abenteuer |\nDie Rache der Wikinger |\nDie drei Gesichter der Furcht |\nDer Dämon und die Jungfrau |\nBlutige Seide |\nDer Ritt nach Alamo |\nPlanet der Vampire |\nNebraska-Jim |\nDrei Halunken und ein Halleluja |\nIm Blutrausch des Satans |\nBaron Blood |\nWild Dogs\n"
}