{
    "date": "28-04-2021 14:27:25",
    "link": "https://de.wikipedia.org/wiki/Wildg%C3%A4nse%5F2",
    "title": "Wildgänse 2",
    "text": "Wildgänse 2 (Alternativtitel: Wildgänse II – Sie fliegen wieder; Originaltitel: Wild Geese II) ist ein britischer Abenteuerfilm von Peter R. Hunt aus dem Jahr 1985.\nJohn Haddad wird von einem Fernsehsender beauftragt, Rudolf Heß aus dem Kriegsverbrechergefängnis Spandau zu befreien. Der Sender hofft auf erhöhte Einschaltquoten wegen der Interviews mit Heß.\nHaddad arbeitet mit einer Gruppe von Söldnern zusammen, zu der der Scharfschütze Alex Faulkner gehört. Faulkner sorgt auch für die persönliche Sicherheit Haddads. Er erschießt aus einem Hinterhalt zwei Killer, die Haddad verfolgen.\nHaddad wird von dem britischen Colonel Reed-Henry unterstützt, der sagt, die Briten wollen Heß aus dem britischen Sektor Berlins „loswerden“. Später stellt sich heraus, dass Reed-Henry insgeheim sowjetischer Agent ist. Es wird ein Plan erarbeitet, nach dem Heß während der Überführung in ein Krankenhaus befreit werden soll. Die Söldner Haddads sollen sich dabei für britische Militärpolizisten ausgeben.\nDer Chef einer Verbrecherorganisation interessiert sich ebenfalls für Heß. Er lässt die Freundin Haddads entführen, die gegen Heß ausgetauscht werden soll.\nHeß wird befreit. Kurze Zeit später befreit die Gruppe Haddads die entführte Frau, dabei stirbt ihr Bruder. Heß will jedoch keine Interviews geben, sondern ins Gefängnis zurückkehren – „das einzige Haus, das er seit Jahrzehnten kenne“. Haddad erfüllt diesen Wunsch. Reed-Henry wird von den Russen erschossen.\nJack Sommersby schrieb auf efilmcritic.com, der Film sei eine „desaströs blödsinnige“ Fortsetzung des „spektakulären“ Originals.\nDer Film wurde in West-Berlin gedreht. Das Drehbuch schrieb Reginald Rose anhand des Romans The Square Circle von Daniel Carney. Weder die Handlung noch die Figuren weisen Gemeinsamkeiten mit dem Film Die Wildgänse kommen, ebenfalls nach einem Roman von Carney, auf. Ursprünglich sollte im zweiten Teil erneut Richard Burton die Hauptrolle des Alan Faulkner spielen. Burton verstarb jedoch kurz vor Beginn der Dreharbeiten, so dass die Rolle kurzfristig mit Edward Fox als Alan Faulkners Bruder Alex umbesetzt wurde.\nDreharbeiten wurden u. a. in Berlin-Charlottenburg durchgeführt. Für Einstellungen am damaligen NAAFI-Einkaufszentrum der Britischen Streitkräfte, dem Summit House am Theodor-Heuss-Platz, wurden Komparsen-Anfragen an die 248 German Security Unit, einer Deutschen Dienstorganisation der Royal Military Police, gerichtet, die für den Schutz des Objektes zuständig war. Die Mitwirkung an den Dreharbeiten wurde den Einheitsangehörigen, vermutlich wegen des Kerninhalts des Spielfilms, jedoch untersagt.\n"
}