{
    "date": "28-04-2021 14:27:22",
    "link": "https://de.wikipedia.org/wiki/Wild%5FSide%5F%281995%29",
    "title": "Wild Side (1995)",
    "text": "\nWild Side (Alternativtitel: Wild Side – Doppeltes Spiel; Originaltitel: Wild Side) ist ein US-amerikanischer Thriller von Donald Cammell aus dem Jahr 1995.\nAlex Lee ist eine Angestellte einer Bank in San Francisco. Sie muss einen hohen Hypothekenkredit abbezahlen. Ihr Chef drängt sie dazu, dass sie einen ihrer Kunden in der Freizeit begleitet, obwohl klar ist, dass der Kunde Sex haben will. Lee arbeitet daraufhin nebenberuflich als Prostituierte, sie ist ihren Kunden als Johanna bekannt. Als Vertretung für eine Kollegin besucht sie den Unternehmer Bruno Buckingham, mit dem sie sich daraufhin regelmäßig trifft. Sie lernt seine Ehefrau Virginia Chow kennen, mit der sie eine lesbische Affäre beginnt.\nBuckinghams Fahrer Tony erweist sich als ein verdeckt ermittelnder FBI-Agent. Er verlangt von Lee, dass sie ihm bei den Ermittlungen hilft und droht ihr, sie wegen Prostitution zu belangen.\nBuckingham verlangt von Lee, dass diese ihm beim Verwischen der Spuren einer Finanztransaktion hilft. Lee enttarnt Tony. Buckingham flieht; er will Lee und seine Frau mitnehmen, aber die Frauen entkommen ihm. Alex und Virginia fahren gemeinsam nach Mexiko.\nDie Redaktion von Rotten Tomatoes schrieb, der Film sei ein „hoch stilisierter moderner Film noir“. Christopher Walken spiele seine „bizarre“ Rolle mit „Bravour“; die Darstellungen von Anne Heche und Joan Chen seien „exzellent“.\nDie Zeitschrift TV direkt 4/2007 bezeichnete den Film als „übliche Fleischbeschau“.\n„Eine an den Haaren herbeigezogene Geschichte, die in erster Linie dazu dient, breit ausgespielte Sexszenen unterbringen zu können. Auch die deutsche Synchronisation schlägt überdeutlich in diese Kerbe.“\nDer Film wurde in Long Beach (Kalifornien) gedreht. Er wurde in den meisten Ländern auf Video veröffentlicht. Am 14. Oktober 2000 wurde er auf dem Rio International Film Festival gezeigt.\n"
}