{
    "date": "28-04-2021 14:27:23",
    "link": "https://de.wikipedia.org/wiki/Wild%5FThings%5F3",
    "title": "Wild Things 3",
    "text": "\n← VorgängerWild Things 2\nNachfolger →Wild Things 4\n\nWild Things 3 (Wild Things: Diamonds in the Rough) ist ein US-amerikanischer Thriller aus dem Jahr 2005. Er ist eine Fortsetzung der Filme Wild Things und Wild Things 2. Regie führte Jay Lowi, das Drehbuch schrieben Andy Hurst und Ross Helford.\nDie verwöhnte Schülerin Marie Clifton lebt in Blue Bay. Ihre Mutter stirbt und hinterlässt zwei Diamanten im Wert von ungefähr 4 Millionen US-Dollar. Clifton und ihr Stiefvater Jay streiten um den Anspruch auf die Edelsteine.\nJay wird von Maries Mitschülerin Elena Sandoval der Vergewaltigung beschuldigt. Der Polizist Michael Morrison und Sandovals Bewährungshelferin Kirsten Richards untersuchen den Fall. Sie bekommen den Verdacht, dass es sich um eine Verschwörung handeln könnte. Clifton, Sandoval und der Liebhaber der Mädchen Chad Johnson versuchen, die Diamanten zu stehlen.\nDavid Nusair schrieb auf Reel Film Reviews, der Film gehöre zu jenen Filmen, die genau das bieten würden, was sie versprechen würden: Nacktheit, „zügellose Lockerheit“ und eine Fülle der Wendungen. Er sei in jeder Art wertlos und man könne ihn vergessen. Sein Stil und sein Ton seien dem ersten Film der Reihe ähnlich, seine Besetzung könne sich jedoch nicht mit jener von Wild Things messen.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „erotisch aufgeheizter Thriller, der die Grundkonstellation der beiden Vorgängerfilme nutzt, um in behäbiger Fernsehdramaturgie von der Verderbtheit der Reichen und Schönen in Florida zu erzählen“.\nDie Zeitschrift TV direkt schrieb, der Film sei ein „B-Movie“ mit „wenig Thrill“ und „wenig Enthüllung“.\nDer Film wurde in Fort Lauderdale, in Miami und in Los Angeles gedreht. Er wurde in Deutschland im Juni 2005 auf DVD veröffentlicht.\nIm Jahr 2010 erschien Wild Things 4 (Foursome), in dem die Hauptrollen von Ashley Parker Angel und John Schneider gespielt werden.\n"
}