{
    "date": "28-04-2021 14:27:26",
    "link": "https://de.wikipedia.org/wiki/Wind%5FRiver%5F%282017%29",
    "title": "Wind River (2017)",
    "text": "\nWind River ist ein Thriller von Taylor Sheridan, der am 21. Januar 2017 im Rahmen des Sundance Film Festivals Weltpremiere feierte und am 4. August 2017 in die US-amerikanischen Kinos kam. Bereits im Mai 2017 wurde der Film im Rahmen der Internationalen Filmfestspiele von Cannes in der Sektion Un Certain Regard gezeigt, wo Sheridan mit dem Regiepreis (Prix de la mise-en-scene) ausgezeichnet wurde. Im Vorspann wird darauf hingewiesen, dass der Film von wahren Begebenheiten inspiriert wurde.\nCory Lambert ist im Indianerreservat „Wind River“ in Wyoming als Weißer beim United States Fish and Wildlife Service als Wildhüter angestellt. Er macht vor allem Jagd auf Raubtiere, die den Viehbestand gefährden. \nAuf der Pirsch entdeckt er im Schnee die barfüßige Leiche der indigenen 18-jährigen Natalie, der besten Freundin seiner verstorbenen Tochter.\nZur Untersuchung des Vorfalls entsendet das FBI die weiße, in Las Vegas stationierte Agentin Jane Banner. Sie ist nur unzureichend auf das winterliche Wetter und die Mentalität der Menschen vor Ort vorbereitet; die soziale Lage im Reservat ist geprägt von Perspektivlosigkeit, Armut, ethnischen Konflikten und  sexualisierter Gewalt. Der Chef der örtlichen Stammes-Polizei ist mit nur sechs Beamten für ein Gebiet von mehr als 3000 km² zuständig. Das entspricht der Fläche Rhode Islands. Da Banner  nicht ortskundig ist, heuert sie Lambert als Führer an. Er erzählt ihr, dass auch seine Tochter drei Jahre zuvor unter ungeklärten Umständen in der Wildnis gestorben war. Die Ungewissheit quält ihn bis heute und hat seine Ehe mit der indigenen Wilma zerrüttet.\nDer örtliche Pathologe stellt fest, dass Natalie niedergeschlagen und mehrmals vergewaltigt wurde und anschließend durch die eisige Kälte geflohen sein muss, bis sie an einer durch die eiskalte Luft verursachten Lungenblutung starb. Die FBI-Beamtin ermittelt, dass Natalie einen weißen Freund namens Matt hatte, der bei einem Ölbohrunternehmen arbeitet. Als Banner mit Lambert einer Spur in den Bergen folgt, finden sie Matts Leiche. Am nächsten Tag fährt sie mit dem Polizeichef und zwei seiner Männer zu Matts Wohnwagen auf dem Bohrgelände, wo es zum Konflikt mit der bewaffneten Wachmannschaft der Firma kommt, weil der Vorarbeiter Täterwissen preisgibt. Lambert ist unterdessen in der Nähe und sucht nach Spuren.\nIn einer Rückblende wird Natalies Todesnacht gezeigt. Matt teilt sich den Wohnwagen mit Pete und dem Vorarbeiter, die in dieser Nacht mit den Kollegen ausgegangen sind. Natalie und Matt liegen im Bett, als unerwartet die betrunkenen Männer zurückkehren. Pete belästigt das Mädchen und es kommt zu einer Schlägerei, bei der Matt von fünf Männern überwältigt wird. Pete vergewaltigt Natalie, die anderen sehen zu. Als Matt sich losreißt, um ihr beizustehen, kann sie barfuß und nur dünn bekleidet in die eiskalte Wildnis entkommen.\nZurück in der Gegenwart hat Lambert per Zufall die Spur eines Schneemobils entdeckt, die zum Bohrgelände führt. Als er den Polizeichef per Funk warnt, ist es bereits zu spät: Der Konflikt am Wohnwagen eskaliert, bei der heftigen Schießerei werden alle Polizisten getötet. Banner, die eine schusssichere Weste trägt, überlebt schwerverletzt. Lambert, der sich dem Camp nähert, tötet mit seinem Jagdgewehr auf große Entfernung vier der fünf Wachleute.\nNur Pete, der Vergewaltiger, kann verletzt fliehen. Nachdem Lambert den Schauplatz erreicht hat, versorgt er Banner notdürftig. Sie schickt ihn dem Flüchtigen hinterher, im Wissen, dass Lambert den Mann nicht gefangen nehmen wird. Lambert spürt Pete im verschneiten Wald auf und bringt ihn auf einen Bergkamm. Dort verspricht er ihm, dass er eine Chance bekommt, wenn er die Wahrheit sagt. So bringt er Pete dazu, die Vergewaltigung und den gemeinsam mit den Wachleuten begangenen Mord an Matt zu gestehen. Lambert hält sein Wort und lässt Pete frei mit dem Hinweis, er habe nun dieselbe Chance wie Natalie: Er könne barfuß versuchen, die meilenweit entfernte Straße zu erreichen. Pete läuft los, bricht schon nach wenigen hundert Metern zusammen und stirbt.\nNach einem Besuch bei Banner im Krankenhaus geht Lambert zu seinem Freund Martin, Natalies indigenem Vater. Dieser hatte sich aufgegeben und sein Gesicht weiß und blau bemalt. Er nennt es sein Totengesicht. Da das Wissen um die traditionelle Bemalung verloren gegangen ist, hatte er selbst eine erfunden. Ein Anruf seines Sohnes Chip aus dem Gefängnis bringt ihn davon ab, Suizid zu begehen. Lambert bleibt neben ihm sitzen, um seiner Tochter zu gedenken.\nIm Abspann heißt es: „Für jede Bevölkerungsgruppe gibt es in den USA Vermissten-Statistiken. Für amerikanische Ureinwohnerinnen nicht.“\nDie Regie übernahm Taylor Sheridan, der auch das Drehbuch zum Film schrieb. Wind River ist nach Sicario von 2015 und Hell or High Water von 2016 der erste Studiofilm Sheridans, bei dem er Regie führte, und der dritte, für den er das Drehbuch schrieb. Der Film stellt nach Sicario und Hell or High Water den Abschluss seiner American-Frontier-Trilogie dar. Auf die Frage, wie er darauf gekommen sei, eine Geschichte von dort zu erzählen, erklärte Sheridan gegenüber epd Film: „In meinen Zwanzigern war einer meiner besten Freunde ein Native American, der in einem solchen Reservat aufgewachsen ist. Er nahm mich oft mit dorthin, und mich hat diese Welt fasziniert. Ich war dort natürlich ein Außenseiter, so wie Jeremy Renner alias Cory Lambert im Film. Aber ich habe bis heute viele Freunde dort, und es hat mich über die Jahre immer wieder beschäftigt, wie schlecht die USA mit diesen Menschen umgehen.“ Der Bonner Generalanzeiger schreibt: „Das Drehbuch haben die Stämme der Arapahoe und Schoschonen in dem Reservat gegengelesen.“ Einige Bewohner waren im Film zudem Statisten.\nWind River setzt sich laut Sheridan mit der modernen amerikanischen Frontier, dem Grenzgebiet, auseinander, und der Film blicke auf Amerikas größtes Versagen, die Indianerreservate. Im General-Anzeiger ist zu lesen: „Er fesselt mit der Schönheit des Ortes, schockiert mit der Gewalt und bewegt mit einer Katharsis am Ende der Geschichte. Der spannende Thriller mit Anleihen vom klassischen Western ist mehr als eine Mörderjagd: Landschaftsgemälde und Sozialstudie.“\nZwei Monate, nachdem Wind River in den USA in die Kinos gekommen war, wurden die ersten Vorwürfe wegen sexuellen Missbrauchs gegen den Produzenten Harvey Weinstein publik, woraufhin sich Sheridan mit den Geldgebern, Produzenten und Hauptdarstellern des Films besprach und erneut mit der Weinstein Company verhandelte: „Ich musste mir den Film zurückholen“, sagt Sheridan. Vom sekundären Geschäft mit DVDs und Streamings trat die Weinstein Company nach den Vorwürfen und den Verhandlungen gänzlich zurück; Lionsgate und Netflix übernahmen. Lediglich der Kinovertrieb blieb bei der Weinstein Company, allerdings gingen von diesem Zeitpunkt an die Vertriebserlöse für den Film an das National Indigenous Women’s Resource Center, das sich für die Aufklärung von Verbrechen an indianischen Frauen einsetzt.\nElizabeth Olsen spielt im Film die FBI-Agentin Jane Banner. Jeremy Renner übernahm die Rolle des Mitarbeiters des United States Fish and Wildlife Service Cory Lambert. Kelsey Chow spielt Natalie Hanson. Martin Sensmeier ist in der Rolle von Chip und Gil Birmingham in der Rolle von Natalies Vater Martin Hanson zu sehen. Die Rolle von Evan wurde mit Ian Bohen besetzt, Dillon wird von Matthew Del Negro und Curtis von Hugh Dillon gespielt, und Eric Lange ist in der Rolle von Dr. Whitehurst zu sehen. Die Rollen von Lamberts Frau Wilma und ihrem Sohn Casey wurden mit Julia Jones und dem Kinderdarsteller Teo Briones besetzt. Graham Greene spielt den Boss der örtlichen Polizei.\nDie deutsche Synchronisation erfolgte nach einem Dialogbuch und unter der Dialogregie von Lutz Riedel bei der Berliner Synchron GmbH Wenzel Lüdecke. Gerrit Schmidt-Foß spricht in der deutschen Fassung Cory Lambert, Shandra Schadt leiht Jane Banner ihre Stimme.\nDie Filmmusik wurde von Nick Cave und dem australisch-französischen Musiker Warren Ellis komponiert. Der Soundtrack zum Film umfasst 23 Titel und wurde am 4. August 2017 von Lakeshore Records veröffentlicht. Wenige Tage zuvor hatte das Under The Radar Magazine vorab das Stück Snow Wolf vorgestellt[10] und Lakeshore Records hatte zudem bei YouTube einige Ausschnitte aus einem Querschnitt von Stücken aus dem Soundtrack veröffentlicht.[11]\nDer Film wurde in Park City in Utah gedreht, wo der Film auch am 21. Januar 2017 im Rahmen des Sundance Film Festivals seine Weltpremiere feierte.[12] Sheridan sah sich gezwungen, dem Film einen Look zu verpassen, der eigentlich nicht sein bevorzugter ist: „In meiner Idealvorstellung lebt ein Film von sehr ausgewählten Kamerafahrten. Doch die konnte ich in diesem Fall über Bord werfen, denn in so hohem Schnee lassen sich keine Kameraschienen verlegen. Also musste mein Kameramann Ben Richardson dann doch auf Handkameras zurückgreifen.“\nIm Juni 2017 wurde der Film beim Sydney Film Festival gezeigt. Am 4. August 2017 kam der Film in die US-amerikanischen Kinos[13] und am 8. September 2017 in die britischen Kinos. Ab 20. Mai 2017 wurde der Film im Rahmen der Internationalen Filmfestspiele von Cannes gezeigt[14] und ab 7. Juli 2017 beim Filmfestival Karlovy Vary vorgestellt.[15] Der Kinostart in Deutschland war am 8. Februar 2018.[16]\nIn Deutschland ist der Film FSK 16. In der Freigabebegründung heißt es: „Der Film ist überwiegend ruhig und linear, mit genretypischen Kriminal- und Spannungs-Elementen erzählt, schildert jedoch auch realitätsnah und gut nachvollziehbar das harte Leben im Reservat. Kinder und Jugendliche unter 16 Jahren können einzelne Szenen mit Darstellungen von Gewalt und Tod im Zusammenspiel mit der düsteren Atmosphäre des Films überfordern. 16-jährige sind in der Lage, diese Szenen in den Kontext des Genres und der Geschichte einzuordnen und sich ausreichend zu distanzieren.“[17]\nDer Film wurde von 87 Prozent der von Rotten Tomatoes erfassten Kritiker positiv bewertet (Stand: 27. Januar 2018).[18] Auf Metacritic wird der Film, basierend auf 44 Kritiken, mit 73 von 100 möglichen Punkten bewertet. (Stand: 31. August 2019)[19]\nMatt Goldberg von collider.com bemerkt, dass Taylor Sheridan, wie bei seinen Vorgängerfilmen Sicario und Hell or High Water, auch in Wind River Elemente des klassischen Western auf den Film übertragen habe und diese durch eine moderne Linse hindurch wirken lasse.[20]\nDavid Ehrlich von IndieWire meint, Sheridan erzähle die Geschichten so, wie ein Raubtier jage und seine immer enger werdenden Kreise um seine Beute herum ziehe, um am Ende auf dem Kadaver zu stehen. Wind River starte zwar mit der Whodunit-Frage, wie man sie aus vielen Kriminalserien kenne, führe im Film dann jedoch über den Scharfschützen letztlich zu einer äußerst gelungenen Pattsituation.[21]\nManfred Riepe von epd Film meint, die Geschichte sei durchaus spannend eingefädelt, zumal Sheridan mittels einer elegant eingefügten Rückblende das Schicksal des Opfers mit nahezu mythischer Wucht schildere. Auch die Qualität der Darstellung sei ansehnlich, so Riepe weiter: „Jeremy Renner spielt den Racheengel Lambert an der Seite von Elizabeth Olsen als FBI-Agentin. Gemeinsam standen beide bereits in zwei Marvel-Adaptionen vor der Kamera und harmonieren auch in diesem unterkühlten Schneewestern. Warum aber, so fragt man sich schon früh, wird das Schicksal der Indianer – immerhin das Grundmotiv des sich ambitioniert gebenden Films – ausgerechnet aus der Perspektive zweier Weißer geschildert?“ Deutlich spürbar sei zudem, dass Sheridan als Regisseur und Autor mit weiblichen Charakteren nichts anzufangen wisse, so Riepe, und ihm gelinge ein handwerklich versierter Independent-Western, dessen Figuren leider noch nicht in der ­Gegenwart angekommen seien.[22]\nChristoph Schröder von Zeit Online meint, der Film entwickele bereits nach kurzer Zeit einen Sog, dem man sich schwer entziehen könne, und begleitet vom hypnotischen Soundtrack von Warren Ellis und Nick Cave verdichteten sich Bilder, Klänge und Natur zu einem unheimlichen Szenario, weiß in weiß, aus dem die Konturen sich nur bei genauer Betrachtung heraushöben. Die Trauer der Eltern des ermordeten Indianermädchens verbinde sich mit der Gesamtstimmung, die im Reservat herrscht, so Schröder weiter: „Junge Menschen werden kriminell oder drogensüchtig, meistens jedoch beides. Die Kälte lässt die allgegenwärtige Apathie zu einem bedrückenden Daseinszustand gefrieren. Die Dialoge scheinen wie aus der Wut und der Traurigkeit herausgebrochen zu sein.“\nDer Filmdienst ist der Ansicht, dass die Kriminalgeschichte über weite Strecken gegenüber der „sensible[n] Beschreibung des schwierigen Zusammenlebens von Weißen und Indianern in der Einsamkeit von Schnee und Schweigen“ in den Hintergrund trete. Weiterhin heißt es: „Ein fesselnder und bewegender Film, in dem Schmerz und Mitgefühl ebenso ihren Platz haben wie brutale Gewalt.“[23]\nDen Produktionskosten des Films von rund 11 Millionen US-Dollar stehen weltweiten Einnahmen aus Kinovorführungen von rund 40,5 Millionen US-Dollar gegenüber. (Stand: 24. Oktober 2017)[24] In Deutschland verzeichnet der Film 105.741 Besucher.[25]\nAm 18. Dezember 2017 gab die Academy of Motion Picture Arts and Sciences bekannt, dass Nick Caves und Warren Ellis' Arbeit in die engere Auswahl für die Nominierungen in der Kategorie Beste Filmmusik der Oscarverleihung 2018 kam.[26] Im Folgenden eine Auswahl von Nominierungen und Auszeichnungen im Rahmen weiterer Filmpreise.\nDirectors Guild of America Awards 2018\nDublin Film Critics’ Circle Awards 2017\nInternationale Filmfestspiele von Cannes 2017\nInternationales Filmfestival Karlovy Vary 2017\nNAACP Image Awards 2018\nNational Board of Review Awards 2017\nPhoenix Film Critics Society Awards 2017\nSatellite Awards 2017\nSaturn-Award-Verleihung 2018\nSicario |\nHell or High Water |\nWind River\n"
}