{
    "date": "28-04-2021 14:27:26",
    "link": "https://de.wikipedia.org/wiki/Wir%5F%282019%29",
    "title": "Wir (2019)",
    "text": "\nWir (Originaltitel Us) ist ein US-amerikanischer Horror-Thriller von Jordan Peele, der am 8. März 2019 als Eröffnungsfilm des South by Southwest Film Festivals seine Premiere feierte. Am 21. März 2019 kam er in die deutschen und am darauffolgenden Tag in die US-amerikanischen Kinos.\nIm Jahr 1986 besucht die kleine Ada Thomas gemeinsam mit ihren Eltern einen Vergnügungspark in Santa Cruz. Als sie kurz unbeaufsichtigt ist, läuft sie zum Strand und entdeckt dort ein Spiegellabyrinth. Sie geht hinein und trifft dort auf ein anderes Mädchen, das genauso aussieht wie sie selbst. Als sie zu ihren Eltern zurückkehrt, spricht sie kein Wort mehr.\nRund dreißig Jahre später hat Ada ihre Sprache wiedergefunden und ist mit Gabe Wilson verheiratet. Sie fahren mit ihren Kindern Zora und Jason in das Ferienhaus, in dem Ada die Ferien ihrer Kindheit verbracht hat. Ihr Mann hat sich ganz in der Nähe mit den Tylers, einem befreundeten Pärchen, am Strand von Santa Cruz verabredet, doch Ada kehrt nur widerwillig an diesen Ort ihres Traumas zurück. Auf der Fahrt dort hin bemerkt sie einen Mann mit einem Schild, auf dem Jeremia 11:11 EU steht. Vor dreißig Jahren hatte sie ihn schon einmal gesehen, bevor sie das Spiegelkabinett betrat. Abends sagt sie ihrem Mann, dass sie weg möchte, und erzählt ihm von den Geschehnissen ihrer Kindheit, die sie ihr Leben lang verdrängt hat.\nPlötzlich steht eine vierköpfige Familie in roten Overalls in ihrer Einfahrt. Die Fremden dringen gewaltsam in das Haus ein. Es sind Doppelgänger der Wilsons. Adas Doppelgängerin kann sprechen, die anderen geben nur gutturale Laute von sich. Die Doppelgängerin erzählt, dass sie Schatten der Wilsons seien. Jahrelang hätten sie auf den Tag gewartet, an dem sie sich von ihnen loslösen würden. Dann setzt sie jedes ihrer Familienmitglieder auf das jeweilige Pendant der Familie Wilson an. Nach blutigen Kämpfen können die Wilsons zu den Tylers fliehen. Doch auch sie waren von ihren Doppelgängern heimgesucht worden und sind nun tot. Alle Notrufleitungen der Polizei sind belegt, und aus dem Fernsehen erfahren sie, dass überall in der Gegend Menschen in roten Overalls auftauchen, die mit Scheren scheinbar wahllos töten.\nDie Familie will mit dem Wagen der Tylers nach Mexiko fliehen. Die Straßen sind von unzähligen Toten gesäumt. Am Strand von Santa Cruz haben die rotgekleideten Doppelgänger eine lange Menschenkette gebildet und die Straße ist blockiert. Hier treffen sie wieder auf Adas Doppelgängerin und deren Sohn. Sie verschleppt Adas Sohn Jason in das Spiegelkabinett. Ada folgt ihr in eine riesige unterirdische Anlage.\nAls sie die Doppelgängerin findet, erfährt sie von ihr, dass die Bauten von Menschen angelegt wurden, die die Körper aller Menschen klonten, nicht aber deren Seelen. Deshalb müssen die Menschen ihre Seelen mit den Klonen teilen. Die Klone sollten dazu dienen, die Menschen auf der Erdoberfläche zu kontrollieren. Doch dieser Plan misslang und so blieben die Klone sich selbst überlassen und wurden verrückt. Sie, die ihr im Jahr 1986 im Spiegelkabinett gegenüberstand, habe viele Jahre einen Plan entwickelt, um die Welt an der Oberfläche zu übernehmen und die unter der Erde Lebenden zu erlösen. Ada gelingt es, die Doppelgängerin zu töten und ihren Sohn zu retten.\nDie Wilsons fahren in einem Rettungswagen davon und nun kann sich Ada langsam wieder daran erinnern, was ihr als Kind im Spiegelkabinett passiert war: Sie selbst war der Klon, der die kleine Ada überwältigte, sie in die unterirdische Anlage zerrte und deren Platz als Tochter der Thomas‘ eingenommen hatte.\nRegie führte Jordan Peele, der auch das Drehbuch schrieb. Im Mai 2018 gab der Filmemacher über die Sozialen Medien den schlichten Filmtitel Us bekannt.\nPeele hatte bereits vor der US-amerikanischen Kinopremiere seines Regiedebüts Get Out signalisiert, ein generelles Interesse an einer Fortsetzung zum Film zu haben und sagte: „Es gibt verschiedene Richtungen, die wir einschlagen könnten. Aber um ganz ehrlich zu sein, versuche ich gerade ganz andere Ideen umzusetzen. Get Out 2 hat im Moment absolut keine Priorität. Aber wenn wir die Möglichkeit bekommen sollten, ein Sequel zu diskutieren, werde ich vorbereitet sein.“ Über eine mögliche Fortsetzung von Get Out hinaus hatte Peele Ideen für vier weitere Gesellschaftsthriller. „Ich habe vier andere Social-Thriller, die ich im nächsten Jahrzehnt enthüllen möchte. Die besten und furchterregendsten Monster in der Welt sind menschliche Wesen und wozu wir in der Lage sind, besonders wenn wir aufeinander treffen. Ich habe an diesen Prämissen dieser verschiedenen sozialen Dämonen gearbeitet, diesen inhärenten Monstern, der Art, wie sie in unser Denken und unsere Interaktion eingewoben sind. Und jeder weitere Film soll von einem anderen dieser sozialen Dämonen handeln“, sagte Peele.\nSpäter erklärte Peele, Wir sei kein zweites Get Out. Ihm sei es sehr wichtig gewesen, eine schwarze Familie ins Zentrum eines Horrorfilms zu stellen, jedoch gehe es darin nicht um die Rassismusthematik, sondern um etwas, von dem er glaube, dass es zu einer unbestreitbaren Wahrheit geworden ist, und das sei die simple Tatsache, dass wir unsere eigenen schlimmsten Feinde sind. Monster und Geschichten über Monster, so Peele, seien unsere besten Mittel, um zu tieferen Wahrheiten vorzudringen und unseren Ängsten als Gesellschaft entgegenzutreten.\nDer Film Get Out war ein großer finanzieller Erfolg. Daraufhin hatte ihm Universal Pictures die Finanzierung seiner kommenden Filme angeboten.[10] Bei Us sollen die zur Verfügung stehenden finanziellen Mittel das Fünffache des Budgets von Get Out betragen. Jason Blum wird auch Us mitproduzieren. Ende Juni 2018 wurde bekannt, dass sie Kamil Oshundara mit ins Boot holten[11], die an den Handlungssträngen und der Figurenentwicklung arbeitet.[11]\nIm Mai 2018 wurde das Casting von Elisabeth Moss, Lupita Nyong’o und Winston Duke bekannt. Nyong’o und Duke spielen die Eheleute Adelaide und Gabe Wilson. Evan Alex und Shahadi Wright-Joseph spielen ihre Kinder Jason und Zora. Während Adelaides Doppelgänger ihre eigene Familie mit Ehemann Abraham und den Kindern Pluto und Umbrae namentlich vorstellt, wird sie selbst im Abspann lediglich mit „Red“ (englisch ‚rot‘) geführt entsprechend der Farbe ihres Overalls. Auch die im Film nicht genannten Namen der Doppelgänger der Tylers werden erst im Abspann aufgeführt. Madison Curry spielt Adelaide als Mädchen. Zu Produktionsbeginn Ende Juli 2018 wurde auch die weitere Besetzung öffentlich gemacht, Yahya Abdul-Mateen II, Anna Diop, Tim Heidecker und die Zwillinge Cali Sheldon und Noelle Sheldon.[12] Wie im September 2018 bekannt wurde gibt Duke Nicholson, der Enkel von Jack Nicholson, in US sein Spielfilmdebüt.[13]\nDie Dreharbeiten wurden Ende Juli 2018 begonnen[14] und fanden unter anderem im kalifornischen Santa Cruz statt.[15] In dem dortigen Vergnügungspark an der Promenade der Küstenstadt hatten bereits die Dreharbeiten für den Horrorfilm-Klassiker The Lost Boys von Joel Schumacher aus dem Jahr 1987 stattgefunden. Am  8. Oktober 2018 wurden die Dreharbeiten abgeschlossen.[16] Als Kameramann fungierte Mike Gioulakis.\nDie Filmmusik wird von Michael Abels komponiert, mit dem Peele bereits für Get Out zusammenarbeitete.[17] Abels und Peele hatten im Vorfeld über das Konzept der Dualität gesprochen und über Dinge, die in einem Kontext nebeneinander gestellt werden könnten, in dem Sie sie normalerweise nicht gemeinsam zu hören sind, erklärte Abels.[18] So nutzte Abels bei seiner Arbeit neben Streichern und Perkussion auch ein osteuropäisches Instrument, das Cimbalom. Beim Experimentieren mit einer Geige gepaart, seien so sehr unähnliche Klängen aufeinander getroffen. Das Ergebnis wurde der Klang für Umbrea, den bösen Doppelgänger von Zora.[18]\nBeteiligt war auch ein 30-köpfiger Chor, von denen ein Drittel Kinder waren. Peeles Motto lautete: „Unschuldiges nehmen und in einen Kontext stellen, in dem sich einem die Nackenhaare aufstellen.“ Peele und er hätten im Film mehrere Male Musik verwendet, die für sich allein noch nett klingt, aber in Kombination mit dem, was auf der Leinwand gezeigt wird, nicht mehr so sehr, so der Filmkomponist.[18] So ist im ersten Track Anthem ein von Perkussion und einem Glockenspiel begleiteter Kinderchor zu hören. Das Musikstück nimmt an Intensität zu und sollte so wie eine „Vorbereitung auf den Kampf“ klingen, erklärte Abels. „Die Stimmen sind keine Sprache, es sind unsinnige Silben, also konzentrierst du dich mehr auf ihr Gefühl und die Musik. […] Es war wichtig, dass sie sich wie keiner bekannten Kultur zugehörig anhörten.“[19] Bereits für den Film Get Out von Jordan Peele hatte Abels mit Sikiliza Kwa Wahenga ein Musikstück eingefügt, das für den durchschnittlichen Zuschauer nicht verständlich ist.[20][21]\nAls sechster Track ist I Got 5 on It in seiner Originalversion auf dem Album enthalten und damit auch Club Nouveaus Why You Treat Me So Bad?, das in den Song gesampelt wurde.[19] Als letztes ist der Song I Got 5 on It auf dem Album in einem Remix enthalten, zu dem Orchesterklänge hinzugefügt wurden, um ihn in Abels Partitur zu integrieren.[18] Die Idee, das Lied zu verwenden, war für Peele naheliegend, da sein Film in Nordkalifornien spielt und I Got 5 on It ein Hip-Hop-Klassiker aus der Bay-Region war.[22] Für das gegen Ende auf dem Soundtrack enthaltene Stück Pas De Deux bediente sich Abels bei Pjotr Iljitsch Tschaikowskis Pas de deux aus Der Nussknacker, das die Inspiration für die epische Endschlacht im Film war.[18] Abels bettete auch hier I Got 5 on It ein[23][19], verlangsamte den vertrauten Beat und fügte Violinen hinzu[24], wodurch sich die Spannung zu einem Crescendo von schrillen, diskordanten Klängen aufbaut, so Piya Sinha-Roy von Entertainment Weekly. Das Stück ist Red zugeordnet, der Doppelgängerin von Adelaide.[19]\nDer Soundtrack, der insgesamt 35 Musikstücke umfasst, wurde am 15. März 2019 von Back Lot Music als Download veröffentlicht.[25]\nIm Dezember 2018 wurden das Filmplakat[26] und ein erster Trailer vorgestellt[27], der mit einer Remix-Version von I Got 5 on It unterlegt war.[22] Anfang Januar 2019 folgte ein erster deutscher Trailer. Anfang Februar 2019 wurde im Rahmen des Super Bowls ein zweiter Trailer veröffentlicht.[28] Der Film wurde am 8. März 2019 als Eröffnungsfilm des South by Southwest Film Festivals erstmals gezeigt.[29][30] Am 21. März 2019 kam er in die deutschen[31] und am darauffolgenden Tag in die US-Kinos.\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht. In Deutschland wurde der Film von der FSK ab 16 Jahren freigegeben. In der Freigabebegründung heißt es: „Der Film reiht vor allem in der zweiten Hälfte Kampf-, Mord- und Bedrohungsszenarien aneinander. Gewalthandlungen werden jedoch meist nicht gezeigt; die Opfer sind zwar deutlich im Bild zu sehen, nicht aber die Tötungsvorgänge. Eine verrohende Wirkung ist daher bei Jugendlichen ab 16 Jahren nicht zu befürchten, zumal die Gewalt nicht verherrlicht wird und die Familie stets in Notwehr handelt.“ Davon abgesehen seien Jugendliche ab 16 Jahren fähig, die Geschehnisse als Teil eines irrealen Horror-Szenarios zu erkennen und eine angemessen Distanz zu wahren, wobei auch der teils selbstironische Umgang mit der Thematik zur Entlastung und Distanzierung beitrage.[32]\nLuca Bruno vom SRF meint, oberflächlich gesehen sei Wir ein Slasher-Film, dazwischen thematisiere er aber die immer größer werdende Schere zwischen Arm und Reich und biete so viel Stoff für die Diskussion nach dem Kinobesuch.[33] In einer Kritik der dpa heißt es, Jordan Peele erweise sich einmal mehr als Meister des Horrors, lockere das Szenario aber immer wieder mit einer gekonnten Mischung aus Satire und lakonischem Humor auf. Die Doppelgänger seien am Ende nicht nur ein Problem der Wilsons, was den Film hin zu einer Art Zombieapokalypse verschiebe und ihn so weniger persönlich wirken lasse. Atemberaubend spannend sei Wir aber dennoch.[34]\nIn den USA erreichte der Film nach seinem Start Platz 1 der Kino-Charts[35][36] und avancierte dort mit Einnahmen von insgesamt 176 Millionen US-Dollar zum vierterfolgreichsten R-Rated-Horrorfilm, nach Get Out auf Platz 3, bei dem ebenfalls Jordan Peele Regie führte.[37] Den Produktionskosten in Höhe von 20 Millionen US-Dollar stehen, Stand Juni 2020, weltweit Einnahmen aus Kinovorführungen von 255,2 Millionen US-Dollar gegenüber[38], was knapp dem Einspielergebnis von Get Out entspricht, womit sich die weltweiten Einnahmen der ersten beiden Filme von Jordan Peele auf mehr als eine halbe Milliarde US-Dollar belaufen.[39] In Deutschland verzeichnet er bisher 469.805 Besucher.[40]\nDer Film wurde von 93 Prozent aller bei Rotten Tomatoes erfassten Kritiker positiv bewertet und erhielt 8 von möglichen 10 Punkten (Stand: 4. Januar 2020).[41] Zudem ging der Film aus den 21. Annual Golden Tomato Awards in der Kategorie Best Horror Movie 2019 als Sieger hervor.[42]\nPeter Debruge von Variety schreibt in seiner Kritik, Jordan Peele erkläre im Film nicht viel über diese mysteriösen Doppelgänger. Erst im letzten Drittel versuche der Film, seinen komplizierten Masterplan zu erklären und dabei eine ebenso gut durchdachte Metapher für das Es aufzuzeigen, der Bereich in unserer Psyche, der für die Impulse und die unbewussten Aspekte unseres Denkens zuständig ist. Wie der „versunkene Ort“, den Peele für Get Out erfunden hatte, schaffe er hier eine visuelle Allegorie für die dunkleren Aspekte unserer eigenen Sozialisation, durch die wir mit dem Monster konfrontiert werden, das in jedem von uns lauert.[43]\nJochen Kürten schreibt bei Focus.de, Wir besitze nicht die subtile Finesse des Vorgängerfilms Get Out: „Die reinen Horrorszenen verbreiten zwar gehörige Spannung und Gruseleffekte, doch fragt man sich beim Abspann des Films nach dem Sinn des Ganzen.“ Die Zuschauer im Kino zu erschrecken, sei ein altes und bewährtes Mittel des Kinos seit Stummfilmzeiten, so Kürten weiter, doch dem habe Peele in Wir nicht allzu viel hinzugefügt.[44]\nDominik Kamalzadeh von DerStandard schreibt, Wir ziele vor allem darauf ab, das zarte bürgerliche Selbstbewusstsein zu erschüttern, und man müsse unweigerlich an Michael Hanekes Funny Games denken. Für die gefragten Gegenmaßnahmen weise Peele die starke Rolle mit Lupita Nyong’o dabei der weiblichen Hauptfigur zu, die nicht nur ihre Angst, sondern sich selbst besiegen muss, so Kamalzadeh.[45]\nDie Filmkritikerin Antje Wessels erklärt, vor allem die Idee, sowohl die Protagonisten als auch ihre jeweiligen Doppelgänger von ein und denselben Darstellern verkörpern zu lassen, trage dazu bei, dass sich Wir ganz langsam seinen Weg ins Unterbewusstsein der Zuschauer bahnt. Lupita Nyong’o, Winston Duke sowie die beiden Newcomer Shahadi Wright Joseph und Evan Alex agierten je nach Figur vollkommen unterschiedlich: „Sie werden zu einer Art negativem Spiegelbild ihres Gegenübers, reden mal gar nicht, dann wiederum so, als würden sie beim Sprechen ein- statt ausatmen, was körperlich nur sehr wenige Worte hintereinander möglich ist. Sie fokussieren ihr anderes Ich, umtänzeln es und morden schließlich auch – und das in Wir auch deutlich blutiger, als es noch in Get Out zu sehen war.“ Klassische Jumpscares gebe es hier zwar keine, dies sei aber auch gar nicht nötig, so Wessels weiter, da das Gruselige an Wir letztlich vor allem der Gedanke über sich selbst sei, wie viel Böses eigentlich in uns stecke.[46]\nVon der Deutschen Film- und Medienbewertung wurde Wir mit dem Prädikat Besonders wertvoll versehen. Dort heißt es, wie bereits in seinem ersten Film Get Out beweise Jordan Peele auch in Wir, auf welch beeindruckende Art es ihm gelingt, Horror, Humor und Gesellschaftskritik in perfider Mischung miteinander zu verbinden. Die Schockmomente seien effektvoll inszeniert und die komplexe Story lasse den Zuschauer mehr als einmal voller Anspannung im Dunkeln tappen. Bis zu dem letzten überraschenden Twist baue Peele seinen Thriller wie ein Puzzle auf und im Subtext der Geschichte ließen sich mit Unterdrückung, Aufbegehren und dem Aufbrechen einer zivilisatorischen Maske eine Menge gesellschaftlicher Diskurse entdecken.[47]\nBei der Oscarverleihung 2020 befand sich der Film auf einer Shortlist in der Kategorie Beste Filmmusik.[48] In der Jahresbestenliste des vom British Film Institute herausgegebenen Filmmagazins Sight & Sound befindet sich der Film auf Platz 9 der besten Filme des Jahres 2019.[49] Im Folgenden eine Auswahl weiterer Auszeichnungen und Nominierungen.\nAfrican-American Film Critics Association Awards 2019\nAmerican Black Film Festival 2020\nArt Directors Guild Awards 2020\nBlack Reel Awards 2020\nChicago Film Critics Association Awards 2019\nCritics’ Choice Movie Awards 2020\nDetroit Film Critics Society Awards 2019\nGolden Trailer Awards 2019\nHollywood Critics Association Awards 2020\nHollywood Music in Media Awards 2019\nLondon Critics’ Circle Film Awards 2020\nMake-Up Artists and Hair Stylists Guild Awards 2020\nMTV Movie & TV Awards 2019\nNAACP Image Awards 2020\nNew York Film Critics Circle Awards 2019\nOnline Film Critics Society Awards 2020\nPeople’s Choice Awards 2019\nSaturn-Award-Verleihung 2019\nScreen Actors Guild Awards 2020\nToronto Film Critics Association Awards 2019\nWorld Soundtrack Awards 2019\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Hannes Maurer im Auftrag der RC Production Kunze & Wunder GmbH & Co. KG in Berlin.\n"
}