{
    "date": "28-04-2021 14:27:28",
    "link": "https://de.wikipedia.org/wiki/Wir%5Fwaren%5Funs%5Ffremd",
    "title": "Wir waren uns fremd",
    "text": "Wir waren uns fremd, besser bekannt unter dem Originaltitel We Were Strangers, ist ein 1948 entstandener Polit- und Revolutionsthriller mit Abenteuer- und Liebesfilmelementen von John Huston. In den Hauptrollen spielen John Garfield und Jennifer Jones sowie Pedro Armendáriz als beider Gegenspieler. Die Romanvorlage Rough Sketch lieferte im selben Jahr Robert Sylvester.\nDie Geschichte orientiert sich an den revolutionären Vorgängen, die Kuba in den Jahren 1932/1933 erschütterten, zu zahlreichen Toten führten und letztlich zur Flucht des damals diktatorisch regierenden Präsidenten Gerardo Machado führten. Im Zentrum der Handlung stehen Revolutionäre einer radikalen Oppositionsgruppe, die sich unter dem Kürzel ABC organisiert hat. Es handelt sich dabei um die verschiedensten Bürger des Landes, die alle eines eint: Sie wollen das korrupte Machado-System des Landes stürzen. Die Regierung drangsaliert das Volk immer mehr: Plötzlich sind nun sogar Versammlungen von mehr als vier Menschen in der Öffentlichkeit verboten. Im Zentrum des Geschehens stehen die junge, eigentlich unpolitische Bankangestellte China Valdez, deren regierungskritischer, Flugblätter verteilender Bruder Manolo im Rahmen einer staatlichen Geheimdienstoperation auf den Stufen der Universität in Havanna vor ihren Augen ermordet wurde, und der Amerikaner Tony Fenner, ein Freund des Toten. Der rät China, sich den Untergrundkämpfern der ABC anzuschließen anstatt, wie sie es geplant hat, einen persönlichen Rachefeldzug gegen Armando Ariete, einen korrupten Polizisten und zugleich Mörder des Bruders, zu beginnen.\nTony, der als gebürtiger Kubaner Antonio Ferrer einst selbst vor Machados Regime in die USA floh, erfährt, dass Chinas Haus nahe einem Friedhof liegt. Der Amerikaner schlägt vor, einen Tunnel dorthin zu graben, um unter dem Familiengrab eines brutalen Machado-Vertrauten namens Vicente Contreras, der von Tonys Leuten kurz zuvor ermordet worden ist, eine gewaltige Sprengstoffladung zu platzieren. Zu dessen Beerdigung haben sich nämlich mehrere hochrangige Regierungsmitglieder angesagt, die allesamt bei dieser Explosion getötet werden könnten. Und so machen sich eine Reihe von Untergrundkämpfern an die Buddelarbeit, darunter so verschiedene Männer wie ein Dockarbeiter, ein Fahrradmechaniker und ein Hochschulabsolvent. Unter ihnen wird der Sinn der geplanten Aktion heiß diskutiert, immerhin werden sich unter den Toten auch zahlreiche Unschuldige befinden, die nichts mit der Regierungspolitik zu tun haben. Dieser Zwiespalt lässt den einen oder anderen an seinem Tun zweifeln. Zeitgleich stellt der einflussreiche und mächtige Polizist Ariete China unablässig nach und beginnt gegenüber Fenner, den er für einen Liebes-Konkurrenten hält, misstrauisch zu werden.\nKurz vor dem Abschluss der Erdarbeiten kommt es zu einem anderen Anschlag, bei dem ein wichtiger Minister des Landes sein Leben verliert. China, Tony und die anderen Männer wollen nun ihr Attentat durchziehen, da bringen sie in Erfahrung, dass die Beerdigung von Contreras auf Wunsch der Familie nicht im Familiengrab stattfinden soll. Die Attentatspläne sind somit obsolet geworden. Außerdem hat Ariete einiges über Tony Fenners kubanische Herkunft in Erfahrung gebracht. Der nun hochgradig gefährdete Fenner soll daher sofort außer Landes gebracht werden, ehe er verhaftet werden kann. Die dafür nötigen Gelder kann China von Tonys Konto auf ihrer Bank abheben. Fenner ist über die gesamte Entwicklung der letzten Tage sehr wütend, er will die Leute, die hier für ihre Freiheit kämpfen, nicht einfach so im Stich lassen. China, die sich in Tony verliebt hat, sendet einen Bankkollegen mit dem Geld zu Fenner, da sie von Arietes Leuten mittlerweile auf Schritt und Tritt beschattet wird. Doch Tony will sich nicht einfach so aus dem Staub machen und schon gar nicht ohne China gehen. Und so kehrt er zu ihrem Haus zurück, um sie zum Mitkommen zu bewegen. Dort kommt es schließlich zu einem dramatischen Schusswechsel zwischen allen Beteiligten, dem Startschuss eines allgemeinen Volksaufstandes gegen die verhassten Machthaber. Fenner aber wird eines der ersten Opfer dieser Revolution …\nWe Were Strangers – der deutschsprachige Titel Wir waren uns fremd ist nur bei der österreichischen Erstaufführung am 8. November 1957 nachzuweisen, eine deutsche Premiere lässt sich derzeit nicht belegen – entstand vor Ort in Havanna auf Kuba und erlebte seine Uraufführung am 27. April 1949. Die Produktionskosten lagen bei etwa 900.000 Dollar. Der Film, ein Nebenwerk Hustons zwischen zwei Hauptwerken (Gangster in Key Largo und Asphalt-Dschungel), war aus künstlerischen wie politischen Gründen (siehe unter „Kritiken“) kein großer Erfolg. \nDie Bauten schuf Cary Odell, die Kostüme Jean Louis. Jules Buck hatte die Produktionsleitung, Morris Stoloff die musikalische Leitung. Der damals noch sehr junge Ernest Gold war ungenannt an der Orchestrierung von George Antheils Komposition beteiligt. Lawrence W. Butler sorgte sich um die Spezialeffekte.\nCo-Drehbuchautor Peter Viertel, seit geraumer Zeit ein enger Freund Hustons, berichtete in seinem Buch „Dangerous Friends“, wie er und Huston während der Dreharbeiten in Kuba Ernest Hemingway getroffen hätten. Hemingway habe ihnen geraten, ein realistisches, den wahren Ereignissen des Jahres 1933 entsprechendes Filmende zu drehen: Mit dem Tod aller Revolutionäre. Dies erschien vor allem dem ungenannten Co-Autor Ben Hecht dem Erfolg des Films beim amerikanischen Publikum abträglich, und er schrieb ein versöhnlicheres Ende.\nGilbert Roland singt das Lied „We Dig All Day We Dig All Night“.\nSeit den frühen 1930er Jahren kam es auf Kuba in ansteigendem Maße zu Widerstandsaktivitäten der in der Organisation ABC zusammengefassten Opposition. Diese bestand ursprünglich vor allem aus Intellektuellen und Arbeitern, erfasste dann aber auch bald weite Teile des Bürgertums. 1932 fiel der Präsident des kubanischen Senats Clemente Vazquez Bello einem Mordanschlag zum Opfer, und auch Präsident Machado galt als Anschlagsziel. Auf Druck der US-Regierung und der Ereignisse im Lande musste Machado am 11. August 1933 Kuba verlassen.\nDieser Film stieß angesichts seiner gegenüber US-Einmischungsversuchen in Lateinamerika kritischen Grundhaltung und der politisch pro-linken Thematik zum Zeitpunkt der Uraufführung im Frühjahr 1949 – der Kalte Krieg (Berliner Blockade) befand sich zu diesem Zeitpunkt gerade auf dem Höhepunkt – auf zum Teil scharfe Ablehnung bei der US-Kritik. Es wurden aber auch rein filmische Belange kritisiert.\n„Der wahre emotionale Zunder, der in dieser Episode ausgestreut wird, wird nie zu einer Pyramide zusammengefegt und mit einem schnellen, explosiven Funken ausgelöst.“\n„Ein schändliches Handbuch marxistischer Dialektik … das unbekömmlichste Gericht roter Theorie, das je einem Publikum außerhalb der Sowjetunion vorgesetzt wurde.“\n„Gut gemachte, aber sehr pessimistische Abenteuergeschichte, zu trostlos, um aufregend zu sein.“\n„Gut inszeniert von Huston. Garfield ist gut, aber Roland “stiehlt” allen die Show als einer der Revolutionäre.“\nPaimann’s Filmlisten resümierte: „In ein historisches Mäntelchen gehüllte Aktionsstory, mit einprägsamen Schauspielern an wenig abwechslungsreichen, aber gut charakterisierten Schauplätzen (1933) ausweglos düster abgehandelt.“\nDie Spur des Falken |\nIch will mein Leben leben |\nWinning Your Wings (Dokumentation) |\nAbenteuer in Panama |\nReport from the Aleutians (Dokumentation) |\nTunesian Victory (Dokumentation) |\nDie Schlacht um San Pietro (Kurzfilm) |\nLet There Be Light (Kurzfilm) |\nDer Schatz der Sierra Madre |\nOn Our Merry Way |\nGangster in Key Largo |\nWir waren uns fremd |\nAsphalt-Dschungel |\nDie rote Tapferkeitsmedaille |\nAfrican Queen |\nMoulin Rouge |\nSchach dem Teufel |\nMoby Dick |\nDer Seemann und die Nonne |\nDer Barbar und die Geisha |\nDie Wurzeln des Himmels |\nDenen man nicht vergibt |\nMisfits – Nicht gesellschaftsfähig |\nFreud |\nDie Totenliste |\nDie Nacht des Leguan |\nDie Bibel |\nCasino Royale |\nSpiegelbild im goldenen Auge |\nDave – Zuhaus in allen Betten |\nEine Reise mit der Liebe und dem Tod |\nDer Brief an den Kreml |\nFat City |\nDas war Roy Bean |\nDer Mackintosh-Mann |\nDer Mann, der König sein wollte |\nIndependence |\nEin Mann räumt auf |\nDie Weisheit des Blutes |\nPhobia |\nFlucht oder Sieg |\nAnnie |\nUnter dem Vulkan |\nDie Ehre der Prizzis |\nDie Toten\n"
}