{
    "date": "28-04-2021 14:27:27",
    "link": "https://de.wikipedia.org/wiki/Wir%5Fwaren%5FK%C3%B6nige",
    "title": "Wir waren Könige",
    "text": "Wir waren Könige ist ein deutsches Filmdrama und ein Thriller von Philipp Leinemann aus dem Jahr 2014. Der Film spielt im Polizeimilieu einer ungenannten deutschen Großstadt und feierte seine Premiere am 28. Juni 2014 auf dem Filmfest München. Der Kinostart war am 27. November 2014.\nWir waren Könige ist eine Filmproduktion von Walker Worm Film in Koproduktion mit ZDF/Arte (Das kleine Fernsehspiel) im Verleih von Summiteer Films. Gedreht wurde in München, Halle und Leipzig.\nBei dem Zugriff eines Spezialeinsatzkommandos (SEK) geraten die Dinge außer Kontrolle. Zwei Verbrecher werden erschossen, ein dritter kann fliehen, und einer der SEK-Beamten kommt schwerverletzt ins Krankenhaus. Der ohnehin schon hohe Frustrationspegel steigt weiter an. Als kurz darauf zwei weitere Kollegen der Einheit tot aufgefunden werden, sinnt die Gruppe auf Rache.\nParallel dazu wird die Geschichte einer Jugendclique erzählt, die in dem angrenzenden Viertel ihr Dasein fristet. Thorsten, der sich als eine Art Anführer versteht, wird von dem kleinen Jungen Nasim bewundert, der unbedingt dazu gehören möchte, jedoch von allen gemobbt wird. Als Nasim eines Nachts die Dienstwaffe von einem der ermordeten SEK-Beamten findet und sie Thorstens bestem Freund Ioannis unterschiebt, wird eine verhängnisvolle Kette der Gewalt losgetreten, denn die SEK-Einheit um Mendes glaubt nun, ihren Täter gefunden zu haben. Bei der darauf folgenden Verfolgungsjagd, wird Ioannis schwer malträtiert und stürzt in einen reißenden Fluss. Mendes Einheit will das Geschehen vertuschen, doch nicht nur die Kollegen von der Streife, sondern auch einzelne Mitglieder des SEK, allen voran Kevin, begehren auf. Ihnen dämmert, dass sie den Falschen erwischt haben.\nWährend es innerhalb der Polizei immer mehr rumort, suchen nun Thorsten und dessen Freunde fieberhaft nach Ioannis. Ähnlich wie das SEK glauben auch sie sehr schnell, ihren Schuldigen bei einer anderen Gang aus dem Viertel gefunden zu haben.\nKevin findet unterdessen mit Hilfe der Streifenpolizistin Nadine heraus, dass in Wirklichkeit Streitigkeiten und illegale Geschäfte mit der Türsteherszene den Tod der beiden SEK-Beamten herbeigeführt haben, doch es scheint hoffnungslos, jeder will nur noch seine Haut retten und die Sache vergessen. Vor allem Mendes fürchtet um den Zusammenhalt seiner Einheit, als plötzlich Ioannis wieder auftaucht.\nDie Polizei versteckt Ioannis vor dem SEK, um ihn zu schützen, doch Mendes findet und ermordet ihn, die Tat wird jedoch vertuscht. Nadine, Zeugin der Tat, wird als Belohnung für ihr Schweigen zum SEK versetzt. Die Jugendgang Thorstens foltert Jacek, um den Aufenthaltsort von Ioannis herauszubekommen. Nasim ermordet ihn, um die Freundschaft von Thorsten zu gewinnen. Kevin quittiert den Dienst.\nDer Film wurde überwiegend positiv aufgenommen. So lobte Stefan König von der Süddeutschen Zeitung den Film „als einen aufsehenerregenden Polizei-Thriller“, der Film sei ein „raffiniert strukturierter Ensemblefilm“. Der Stern lobte das „dichte Drehbuch und eine hervorragende Schauspielführung“. Der Hollywood Reporter verglich den Film mit der Vielzahl an hochklassigen skandinavischen Thrillern der letzten Zeit mit ihren „verzwickten, aber doch stimmigen Handlungen und beeindruckenden Darstellungen“.\nKarl Hafner nennt Philipp Leinemanns zweiten Spielfilm im Tagesspiegel eine „Milieustudie und Gesellschaftskritik, aber in erster Linie ein hervorragendes, pessimistisches Genrestück, wie man es leider nur selten im deutschen Kino sieht“. Kaspar Heinrich schreibt in der Zeit, Leinemann gelinge „ein konsequent düsterer und rauer Genrefilm“, ein „Essay über Freundschaft und Loyalität“, das von einem „Ensemble auffallend präzise besetzter Schauspieler“ getragen werden und vor allem „von der Dynamik zwischen seinen Figuren“ lebe.\nDie Zeitschrift Cinema verglich den Film mit Dominik Grafs Im Angesicht des Verbrechens, jedoch würde „das Verhalten von Leinemanns Figuren stets berechenbar“ sein, wo „Graf die Klischees des Genres durch irritierende Winkelzüge unterläuft“. Der Film sei insgesamt ein „vorhersehbarer, fahrig konstruierter Polizeithriller, in dem nur die Darsteller überzeugen“. Im film-dienst heißt es, der Film sei ein „lauter, holzschnittartiger, aber hochkarätiger besetzter Polizeifilm, der vorrangig auf Machogehabe und Testosteron setzt, worüber alle Zwischentöne verlorengehen“. Kritisiert wurde, dass jede „Kritik an einer möglichen institutionellen Vertuschung von Straftaten der Polizei“ folgenlos verpuffe.[10] Rudolf Worschech von der Filmzeitschrift epd Film lobte, der Film sei ein „gelungener, düsterer deutscher Polizeifilm“ und nehme Bezug auf Dominik Grafs SEK-Film  Die Sieger: „Beide funktionieren als Introspektion einer Gruppe und ihrer Mechanismen und zelebrieren eine raue Alltagsauthentizität. Doch gerade weil Leinemann sich auf die Binnenrealität konzentriert, wirkt sein düsterer Film ungemein kompakt und konsequent.“[11]\nAuf der Filmwebsite kino.de wurde bemerkt, Leinemann inszeniere keinen „braven Tatort oder Polizeiruf“, sondern einen „harten Großstadtkrimi“, bei dem die „Grenze zwischen Gut und Böse, zwischen Gesetzeshütern und Gesetzlosen“ verwischen würde. Der Film sei ein „von Action und Gewalt geprägte[s] Drama“, das nicht nur „in Dramaturgie und schnellen Schnittfolgen an frühere US-amerikanische Cop-Thriller“ erinnere, „sondern auch im Verhalten der Männer, die sich das Recht auf Selbstjustiz und Racheaktionen nehmen und [sich] wie Könige […] über das Gesetz stellen“.[12]\n"
}