{
    "date": "28-04-2021 14:27:27",
    "link": "https://de.wikipedia.org/wiki/Wir%5Fsind%5Fdie%5FFlut",
    "title": "Wir sind die Flut",
    "text": "\nWir sind die Flut ist ein deutscher Science-Fiction- und Mystery-Film aus dem Jahre 2016. Mit 100.000 Euro gefördert vom Medienboard Berlin-Brandenburg entstand der Film im Rahmen der Initiative Leuchtstoff unter der Produktion der Anna Wendt Film in Koproduktion mit der Filmakademie Baden-Württemberg, der Filmuniversität Babelsberg Konrad Wolf und dem Rundfunk Berlin-Brandenburg (rbb).\nAm 19. Februar 2016 hatte der Film seine Uraufführung auf der 66. Berlinale. Er kam am 10. November 2016 in die Kinos.\nVor 15 Jahren ist vor der Küste von Windholm das Meer verschwunden. Seitdem strahlt eine beklemmende Ruhe auf die Umgebung aus, wirft Fragen auf, bereitet Unbehagen. Die Ursache für die Anomalie ist bis heute ungeklärt. An dem Tag, an dem das Meer sich zurückzog, sind auch die Kinder des Dorfes verschwunden. Doch es ist unklar, ob die Kinder damals wirklich ertrunken sind; ihre Leichen wurden jedenfalls nie gefunden.\nMit einer neuen Theorie bewirbt sich der ehrgeizige Physikstudent Micha bei einer internen Kommission um die rar gesäten Forschungsaufträge an der Uni. Nach jahrelanger Arbeit muss er jedoch erleben, wie sein gewagtes Vorhaben am verknöcherten System scheitert – er darf sein Projekt nicht fortsetzen. Frustriert entwendet Micha einen Koffer mit Messgeräten und macht sich gegen die Anweisung seines Doktorvaters Professor Feuerstein auf den Weg nach Windholm, um seine Hypothese auf eigene Faust zu überprüfen. Begleitet wird er von seiner Ex-Freundin Jana, der Tochter seines Chefs, die ihr Physikstudium abbrechen will.\nMit Hilfe gefälschter Genehmigungen dringen die beiden in das vom Militär abgesperrte Gebiet ein. Dort versuchen die jungen Forscher, Michas Hypothese anhand von gravimetrischen Messungen zu untermauern, treffen jedoch auf Widerstand bei den verbliebenen Dorfbewohnern. Nachdem ihre Ausrüstung diesseits des Zaunes sabotiert wird, machen sich Micha und Jana mit Schutzanzügen in die geheimnisvolle Wattzone auf. Dort können sie jedoch keine Abweichung der Schwerkraft nachweisen.\nBei ihren Untersuchungen werden Micha und Jana von Hanna, der Tochter der Zimmervermieterin Sophie, unterstützt. Schließlich stellt sich heraus, dass die geheimnisvolle Kraft, die das Wasser zurückweichen lässt, von einer Stelle an Land ausgeht. Dort liegt das Grab von Matti, einem Schuljungen, der kurz vor dem Verschwinden des Meeres nach einer langen Krankheit gestorben war. Micha entdeckt eine geheimnisvolle Verbindung zwischen ihm selbst und dem toten Jungen, der ihm schließlich sogar im Watt erscheint.\nUnter dem zunehmenden Einfluss von Matti und der geheimnisvollen Kraft begibt sich Micha schließlich ohne Schutzanzug in das Watt und scheint dort wie die Kinder zuvor zu verschwinden. Die Dorfbewohner erscheinen durch die Vorkommnisse wie befreit und reißen den Schutzzaun am Strand nieder. Einige Zeit später trifft Jana in Berlin auf den zurückgekehrten Micha.\nGedreht wurde vom 2. November bis zum 7. Dezember 2014 in Berlin, in den mittlerweile der Braunkohleförderung zum Opfer gefallenen Dörfern Immerath (Erkelenz) und Borschemich und auf Pellworm.\nDie Verwertungsrechte an diesem Film wurden von den studentischen Produzenten aufgekauft. Das ist in der Wertschöpfungskette der Filmherstellung nicht üblich.\nUnter den Fittichen der Anna Wendt Filmproduktion GmbH wurde der Film als erste Koproduktion eines abendfüllenden Spielfilmes zwischen zwei deutschen Filmhochschulen, der Filmakademie Baden-Württemberg und der Filmuniversität Babelsberg Konrad Wolf, im Rahmen von insgesamt zehn Diplomarbeiten im November bis Dezember 2014 in Berlin, Erkelenz, auf Pellworm und in Lübbecke gedreht.\n„So präzise und virtuos sieht man eine kinematografische Etüde im deutschen Nachwuchsfilm selten.“\n„Der visuell beeindruckende Film balanciert geschickt zwischen Science-Fiction-Spekulationen um Gravitation und dunkle Materie und dem Märchenhaften.“\n„…birgt (…) jede Menge atmosphärisches Kapital, das der junge Regisseur meisterlich zu nutzen versteht.“\n„Wir sind die Flut ist in vielerlei Hinsicht ein Leuchtturmprojekt für die Zukunft der deutschen Filmlandschaft.“\n„Ein tiefsinniger Genrefilm, der zur Selbstfindung ermutigt und eine außergewöhnliche Story beinhaltet.“\n„Mit diesem stimmigen Abschlussfilm hat Sebastian Hilger – wie es die Berlinale-Reihe ja auch fordert – in der Tat neue Perspektiven im deutschen Kino eröffnet.“\n„Allmählich entwickelt sich ‚Wir sind die Flut‘ (…) zu einem atmosphärischen, spannenden Mystery-Kriminalfall vor betörender Kulisse.“\nAm 3. November 2016 feierte Wir sind die Flut Kinopremiere im Berliner Moviemento in Anwesenheit der Schauspieler und der Filmcrew gleichzeitig in drei Filmsälen.[13]\nAm 19. Februar 2016 hatte der Film seine Uraufführung im Rahmen der Internationalen Filmfestspiele Berlin in der Sektion Perspektive Deutsches Kino.\n"
}