{
    "date": "28-04-2021 14:27:28",
    "link": "https://de.wikipedia.org/wiki/Wisegirls",
    "title": "Wisegirls",
    "text": "Wisegirls (Alternativtitel: Drei Engel gegen die Mafia) ist ein US-amerikanisch-britisch-kanadischer Thriller aus dem Jahr 2002. Regie führte David Anspaugh, das Drehbuch schrieb John Meadows.\nDie schüchterne Medizinstudentin Meg Kennedy bricht ihr Studium ab und zieht nach Staten Island. Sie wohnt dort bei ihrer Großmutter und jobbt in einem schicken italienischen Restaurant als Kellnerin.  Der Manager des Restaurants ist der unfreundliche Italoamerikaner Gio, der Kennedy sehr misstrauisch gegenübersteht. Kennedy hat einige Startschwierigkeiten, findet sich aber bald gut zurecht. \nSchnell findet Kennedy heraus, dass zu den Kunden zahlreiche Mafiosi gehören, die sich im Restaurant treffen. Sie freundet sich mit ihren Kolleginnen Raychel und Kate an. Raychel hat ein großes Mundwerk und ist extrovertiert, während Kate wie Meg Kennedy eher etwas schüchtern ist. Kate erzählt ihr, dass es kaum ein italienisches Restaurant in New York gäbe, dass nicht irgendwie etwas mit der Mafia zu tun habe.\nZufällig rettet sie einem der Mafiosi das Leben, wofür ihr einige Privilegien angeboten werden. Sie bekommt in der nächsten Zeit viele Komplimente und Trinkgelder. Der junge Mafioso Frankie Santalino macht ihr schöne Augen, respektiert sie jedoch, nachdem sie ihn zurechtgewiesen hat.\nNach einer langen Hochzeitsfeier ist Meg nach dabei aufzuräumen. Das Restaurant ist so gut wie leer. Frank und Gio sitzen noch an der Theke. Der stark angetrunkene Gio benimmt sich Meg gegenüber verächtlich und extrem aggressiv. Als er ihr ins Gesicht schlägt, schlägt Frankie ihn nieder und verletzt ihn schwer. Der alte Mafioso Santalino kommt dazu und tritt Gio wütend gegen den Kopf. Frankie beendet Gios Todeskampf mit einem Pistolenschuss.\nMeg ist total entsetzt. Für die Santalinos stellt sich allerdings ein Problem: Die Leiche muss entsorgt werden. Frankie zwingt Meg mit vorgehaltener Waffe, ihm dabei zu helfen. Kennedy wird gezwungen, die Leiche Gios zu zerstückeln. Sie erzählt davon Kate, die sich als verdeckt gegen die Mafia ermittelnde Polizistin erweist. Kate und ihre Kollegen zwingen Kennedy dazu, mit einem versteckten Mikrophon weiter zu arbeiten – in der Hoffnung, dass in ihrer Anwesenheit über die Mafia-Morde gesprochen wird. Im Gegenzug wird die Aufnahme Kennedys und ihrer Großmutter ins Zeugenschutzprogramm versprochen.\nKennedy erscheint wieder bei der Arbeit und spricht mit Frankie. Sie versucht, das Gespräch auf die Ermordung Gios zu lenken, aber er geht nicht darauf ein. Stattdessen sagt er ihr, dass er sehr viel für sie empfinde. Dann spricht sie mit dem alten Santalino, der ihr verspricht, dass jeder, der sie beleidige, getötet werde. Ein Blick von Kate verrät die Tarnung, Santalino reißt ihr die Kette vom Hals und entdeckt das Mikrofon. Kate ruft ihre Kollegen und die Polizei rückt an. Eine Schießerei beginnt, bei der Frankie getötet wird. Kate wird angeschossen und schwer verletzt. Santalino will Kennedy töten, die sich um ihre verletzte Kollegin kümmert. Raychel erschießt ihn mit der Waffe von einem der Gangster. Kennedy versucht eine Notoperation und wird von einem der Polizisten irrtümlich erschossen.\nEinige Zeit später besucht Raychel Kennedys Grab. Raychel arbeitet in einem anderen Restaurant als Managerin. Kate besucht sie am Geburtstag, den sie gemeinsam mit Raychel feiern will – was diese ablehnt. Sie verachtet Kate als Lügnerin und Schnüfflerin. Da geht die Tür auf und Kennedy erscheint. Ihr Tod wurde vorgetäuscht, damit sie untertauchen konnte. Raychel ist geschockt und überglücklich und sie versöhnt sich auch mit Kate. Die drei Frauen feiern gemeinsam.\nKirk Honeycutt schrieb in der Zeitschrift The Hollywood Reporter, der Film verdanke viel den Hauptdarstellerinnen Mira Sorvino, Mariah Carey und Melora Walters.\nDas Lexikon des internationalen Films schrieb, der Film schwanke „unentschlossen zwischen Kriminalkomödie und Drama“. Er arbeite „ebenso mit Mafia-Mythen wie mit deren ironischer Hinterfragung […], ohne zu überzeugender Dichte zu finden“.\nDer Film wurde in New York City, in Dartmouth (Nova Scotia) und in Halifax (Nova Scotia) gedreht. Seine Produktionskosten betrugen schätzungsweise 11 Millionen US-Dollar. Die Weltpremiere fand am 13. Januar 2002 auf dem Sundance Film Festival statt. In Deutschland wurde der Film zuerst am 20. September 2003 auf dem Filmfest Hamburg gezeigt und dann am 24. November 2003 direkt auf DVD veröffentlicht.\n"
}