{
    "date": "28-04-2021 14:27:32",
    "link": "https://de.wikipedia.org/wiki/Wrong%5FTurn%5Fat%5FTahoe",
    "title": "Wrong Turn at Tahoe",
    "text": "Wrong Turn at Tahoe ist ein US-amerikanischer Thriller des Regisseurs Franck Khalfoun aus dem Jahr 2009 mit Cuba Gooding junior in der Hauptrolle.\nJoshua und sein Boss Vincent sind auf dem Weg in ein Krankenhaus. Beide wurden angeschossen. Joshua denkt zurück an seine Kindheit, als sein Vater vor seinen Augen erschossen wurde.\nIn einer Rückblende sind Joshua und sein Partner Mickey zu sehen, sie suchen Menschen auf, die Vincent Geld schulden. Von einem verrückten Drogenabhängigen erfahren sie, dass ein Drogendealer namens Frankie Tahoe vorhat, Vincent zu töten. Joshua und Mickey informieren Vincent, und die drei finden Tahoe schließlich in einem Nachtclub. Tahoe beleidigt die Religion, an der Joshua und Vincent festhalten, worauf Vincent Tahoe mit einem Baseballschläger tötet. Das Trio entsorgt die Leiche in einer Deponie. Dabei verrät Vincent, dass Mickey und Vincents Frau eine Affäre haben. Vincent tötet daraufhin auch Mickey.\nJoshua sagt seinem Chef, dass er der Gewalt überdrüssig geworden ist und aussteigen will. Vincent gibt zu, dass er zu Gewaltausbrüchen neigt, erinnert Joshua aber daran, dass dieser ihm sein Leben verdankt. Vincent macht Joshua klar, dass er nicht aussteigen könne. Zuhause bemerkt Vincent, dass er von zwei Männern beobachtet wird. Nachdem auch Joshua aufgetaucht ist, sagen die Männer, dass sie bestellt wurden, um Vincent zu Nino, einem mächtigen Gangsterboss, zu bringen. Vincent und Joshua steigen in das Auto der Männer und werden zu Ninos Haus gebracht.\nNachdem Nino gegen Vincent mit einer Auswahl an teuren Restitutionsverfahren für den Mord an Tahoe stichelt, lehnt Vincent jede Option ab. Er verlässt mit Joshua das Haus. In seinem Anwesen findet Vincent seine Frau brutal ermordet vor. Vincent versucht Joshua eine Abfindung in Höhe von 50.000 Dollar geben und fordert ihn auf, die Stadt zu verlassen. Joshua lehnt ab und sagt, dass er nicht aussteigen will, solange Nino noch am Leben ist. Bei Einbruch der Nacht dringen Vincent und Joshua in Ninos Haus ein, um Rache zu nehmen. Joshua kämpft sich seinen Weg durch Ninos Schergen, Vincent findet Nino, der eine kugelsichere Weste trägt und mit einer abgesägten Schrotflinte in der Hand auf ihn wartet. Während des Kampfes wird Vincent getroffen, aber überlebt, Nino dagegen stirbt in einer großen Blutlache.\nEiner von Ninos Männern ist gerade im Begriff, Joshua die Kehle zu durchschneiden, als Vincent auftaucht und auf den Schergen schießt. Dieser stirbt nicht sofort und Joshua identifiziert ihn als den Mörder von Vincents Frau. Vincent benutzt das Messer des Mannes, um ihn auszuweiden. Als Vincent und Joshua das Haus verlassen wollen, taucht Ninos Frau auf. Sie und Joshua schießen aufeinander und beide werden verwundet. Die Frau stirbt, aber Joshua, der in den Magen getroffen wurde, schafft es weiter zu gehen.\nDie Handlung springt zurück an den Anfang der Geschichte, Vincent fährt und Joshua liegt unter starken Schmerzen auf dem Rücksitz. Er erinnert sich, dass es Vincent war, der seinen Vater ermordet hat. Joshua legt seine Pistole an Vincents Kopf an. Vincent sagt Joshua, dass er zu treu sei, um seinen eigenen Chef zu töten. Es bleibt unklar, ob Joshua abdrückt.\n„Mit allen Wassern gewaschene Unterweltler lassen sich drastisch zur Ader in diesem düsteren, stimmungsvollen und stark besetzten Gangsterthriller [...]. Oscargewinner Cuba Gooding jr. [...] hat sichtlichen Spaß, mal wieder mit so guten Leuten wie Miguel Ferrer und Harvey Keitel zusammen arbeiten zu können. Kampf- und Killszenen haben es in sich, aber auch die ruhigeren Szenen geraten spannend und intensiv.“\n„Der schmuddelige kleine Reißer beschwört eine tolle Atmo zwischen Shakespeare und John Woo herauf. Gooding Jr. und Ferrer geben ein absolut furchteinflößendes Duo ab. Fazit: Brutale Ballade: billig gedreht, aber stilvoll.“\n„Äußerst harter Thriller, perfekt entwickelt und überzeugend gespielt.“\nDer Film wurde in Washington gedreht. Die Produktionskosten betrugen etwa 6 Millionen US-Dollar. Der Film wurde direkt auf DVD veröffentlicht.\n"
}