{
    "date": "28-04-2021 14:26:58",
    "link": "https://de.wikipedia.org/wiki/WW3%5F%28Film%29",
    "title": "WW3 (Film)",
    "text": "WW3 (Alternativtitel: Deadly Virus) ist ein US-amerikanischer Thriller aus dem Jahr 2001. Regie führte Robert Mandel, das Drehbuch schrieb Daniel Taplitz.\nAuf einem Kreuzfahrtschiff kommt es zu einer Epidemie. Die Passagiere sterben innerhalb von 48 Stunden. Etwas später werden ähnliche Fälle unter den Zuschauern eines Baseballspiels gemeldet. Der Agent des Federal Bureau of Investigation Larry Sullivan ermittelt und vermutet einen terroristischen Hintergrund. Sein Onkel John Sullivan – der einst biologische Waffen entwickelte – und eine Ärztin helfen ihm bei den Ermittlungen.\nSullivan findet den Schuldigen, dem er auf das Dach eines Gebäudes folgt. Dort erschießt er den Mann, der in seinen Händen ein Behälter mit den Viren hält. Der Behälter fällt – trotz Sullivans Versuch ihn festzuhalten – herunter, wird jedoch unbeschädigt von seinen Kollegen auf dem Boden eingesammelt.\nFilm-Dienst schrieb, der Film sei ein „spekulativer Fernseh-Thriller, der knapp zwei Monate nach seiner Ausstrahlung in den USA im Sommer 2001 von der Wirklichkeit eingeholt“ worden sei. Er sei – anders, als sein Titel nahelege – „kein Kriegsfilm“, „sondern ein Hinweis auf die mögliche auslösende Ursache zukünftiger Kriege“.\nDie Zeitschrift TV Spielfilm 8/2008 bezeichnete den Film als einen „Anschlag von tödlicher Langeweile“. Sie erwähnte, dass der Film in den Vereinigten Staaten kurz vor den Terroranschlägen am 11. September 2001 veröffentlicht wurde, was ihn jedoch „auch nicht besser“ mache.\nDer Film wurde als ein Fernsehfilm produziert und in den USA zum ersten Mal am 13. Juli 2001 veröffentlicht. In Argentinien wurde er im April 2003 direkt auf Video veröffentlicht. Die Veröffentlichung in Deutschland folgte am 19. Februar 2005.\n"
}