{
    "date": "28-04-2021 14:27:34",
    "link": "https://de.wikipedia.org/wiki/Yakeen%5F%281969%29",
    "title": "Yakeen (1969)",
    "text": "Yakeen (Hindi: य़कीन, Urdu: یکین) ist ein Hindi-Film  aus dem Jahr 1969. In dem Thriller spielen Dharmendra und Sharmila Tagore die Hauptrollen. Der Film wurde an den Kinokassen zu einem Semi-Hit.\nRajesh ist Wissenschaftler und arbeitet momentan an einem geheimen staatlichen Projekt. Nach einem kleinen Arbeitsunfall, darf er sich ein paar Tage freinehmen. Diese Zeit nutzt er mit seiner Freundin Rita und will endlich um ihre Hand anhalten. Doch zu einer Hochzeit kommt es nicht, denn er wird kurzfristig wieder zur Arbeit berufen.\nBei seinem Antreffen findet er seinen Vorgesetzten Tod auf und der Mord wird ihm untergejubelt. Im Gefängnis schlägt man ihm einen Deal vor. Der Polizeichef Mr. Roy lässt ihn sofort frei, wenn er hilft eine große Verschwörung aufzudecken. Leider verläuft nichts nach Plan und Rajesh wird von den Schurken entführt, die ihn nach Mosambik verfrachten.\nDort wird Rajeshs Doppelgänger Garcon so hergerichtet, dass man beide nicht mehr unterscheiden kann. Nun reist der Doppelgänger zurück nach Indien, um die Forschungsanlage zu sprengen. Doch er muss aufpassen, damit Mr. Roy und Rita nicht skeptisch werden. \nEs laufen die Vorbereitungen zur Sprengung, während Rajesh es schafft sich aus dem Gefängnis der Schurken zu entkommen. In Indien ankommend, will Rajesh die Pläne durchkreuzen. Was sich schwieriger erweist als gedacht, denn alle glauben er ist ein Abgesandter der Gangster. Schließlich kann Rajesh Garcon gerade noch vor der Sprengung aufhalten. Nachdem sich auch herausgestellt hat, dass der Assistent des Polizeichef Roy hinter der Verschwörung steckt, konnte der Fall endlich aufgeklärt werden. Nun steht einer Hochzeit von Rajesh und Rita nichts mehr im Wege.\nIm grossen und ganzen ist \"Yakeen\" ein unterhaltsamer und angenehmer Film, mit dem Dharmendra einmal mehr beweist, dass er unter den Hindi-Helden seiner Zeit derjenige ist, der am besten Fäuste und Flirts vereint: Er ist der romantische Held, der auch zuschlagen kann. Oder mit blauen Augen sogar den Schurken spielen. Ein Multitalent. (von molodezhnaja.ch)\n"
}