{
    "date": "28-04-2021 14:27:36",
    "link": "https://de.wikipedia.org/wiki/You%5FGet%5FMe",
    "title": "You Get Me",
    "text": "\nYou Get Me ist ein US-amerikanischer Thriller aus dem Jahr 2017. Der Film erzählt die Geschichte des Highschool-Schülers Tyler Hanson (gespielt von Taylor John Smith), der eine Affäre mit der neuen Schülerin Holly (gespielt von Bella Thorne) beginnt, die fest entschlossen ist, ihn für sich zu gewinnen. Der Film wurde am 19. Juni 2017 auf dem LA Film Festival in den Vereinigten Staaten gezeigt. Am 23. Juni 2017 wurde der Film bei Netflix veröffentlicht, während er in Deutschland ab dem 26. Oktober 2017 bei Amazon Prime Instant Video abrufbar war.\nTyler Hanson ist ein 17-jähriger High-School-Schüler, der seit Kurzem mit seiner Freundin Alison Hewitt zusammen ist. Eines Abends gehen die beiden gemeinsam mit ihren Freunden Gil und Lydia auf eine Party. Dort trifft Tyler auf Chase, der sich als Ex-Freund von Alison herausstellt. So kommt er dahinter, dass Alison, bevor sie nach Los Angeles gezogen ist, eine ständig betrunkene Jugendliche war, die mit jedem geschlafen hat. Als Tyler sie darauf anspricht, streiten sie sich, und die beiden trennen sich. Gerade als er die Party verlassen will trifft er Holly Viola. Gemeinsam gehen sie feiern und haben anschließend Sex. Sie verbringen den Rest des Wochenendes in Hollys riesigem Haus. Holly erzählt Tyler, dass ihr Vater gestorben ist und ihre Stiefmutter viel unterwegs ist. Tyler sagt, dass das Wochenende etwas Besonderes war.\nWenige Tage später kommt Tyler wieder mit Alison zusammen. In der Schule trifft er Holly wieder, die sich gleich mit den anderen anfreundet, sehr zum Leidwesen von Tyler. Er versucht, mit Holly zu reden, scheitert jedoch jedes Mal. Mit der Zeit beginnt Lydia, Hollys Geschichten anzuzweifeln, da sie nichts über sie in sozialen Medien finden kann. Holly nutzt jede Gelegenheit, um Tyler eifersüchtig zu machen. So zeigt sie Alison zufällig ein Bild vom nackten Tyler und flirtet mit Gil, der sich in Holly verliebt. Eines Abends weiht Tyler Gil in seine Vergangenheit mit Holly ein. \nHolly taucht unangekündigt bei Tyler auf und freundet sich mit seiner Schwester an. Tyler erfährt von Hollys Stiefmutter Corinne, dass Holly Medikamente nehmen muss. Als Holly mitbekommt, dass Lydia Nachforschungen über sie anstellt, gibt sie ihr absichtlich einen Smoothie, der bei Lydia allergische Reaktion verursacht und sie dadurch ins Krankenhaus bringt. Tyler wird somit klar, dass Holly eine Gefahr für ihn und Alison darstellt. \nEines Tages erzählt Holly Alison, dass sie schwanger ist und keinen Kontakt zum Kindsvater hat. Als Tyler davon erfährt, stellt er sie zur Rede. Holly gibt zu, dass sie alles tun wird, damit die beiden zusammenkommen werden. Als sie versucht, sich an Tyler zu schmiegen, stößt er sie von sich weg, und Holly verletzt sich. Holly besucht Alison und erzählt ihr die ganze Geschichte, bevor Tyler ihr alles erklären kann. Tyler und Alison treffen sich am Strand. Er erzählt ihr die Wahrheit, und Alison sagt, dass sie nie wieder mit ihm reden will. Tyler findet heraus, dass Hollys richtiger Vorname Elizabeth ist. Er recherchiert über sie und entdeckt, dass sie auf ihrer ehemaligen Schule eine Schülerin wegen deren Freund angegriffen und dafür eine Weile in einer psychiatrischen Anstalt verbracht hat.  \nIn derselben Nacht wird Alison von Holly entführt. Als Alison nicht auf Tylers Texte reagiert, beginnt er, Holly zu verdächtigen. Er verabredet sich mit Gil bei Holly zu Hause. Als Alison erwacht, bemerkt sie, dass sie gefesselt wurde. Holly erzählt ihr, dass sie gar nicht schwanger ist und dass Alison aus Tylers Leben verschwinden muss. Als Corinne nach Hause kommt und die gefesselte Alison befreien will, wird sie mit einer Plastiktüte von Holly erstickt.\nAls Tyler eintrifft, wird er bereits von Holly erwartet, die das Wochenende von damals nachstellen will. Er macht sich auf die Suche nach Alison und findet diese verletzt. Gemeinsam versuchen sie, aus Hollys Haus zu fliehen, werden jedoch von ihr aufgehalten. Mit gezogener Waffe fordert sie Tyler auf, Alison zu verlassen. Dieser gesteht Alison seine Liebe. In diesem Moment taucht Gil auf, und Holly ist abgelenkt, sodass sie versehentlich Tyler anschießt. In dem Moment, als sie auch Gil erschießen will, wird sie von Alison mit einem Stich in die Seite außer Gefecht gesetzt. Tyler überlebt, und Holly wird abtransportiert. Der Film endet mit der Geburtstagsparty von Tylers Schwester, auf der Tyler, Alison und Lydia Spaß haben.\nDer Film wurde im März 2016 mit der Verpflichtung von Bella Thorne und Halston Sage bekannt gegeben. Der Film wurde von Awesomeness Films produziert. Gedreht wurde von April bis Mai 2016 in Los Angeles. Auch in Santa Monica entstanden Szenen.\n"
}