{
    "date": "28-04-2021 14:27:36",
    "link": "https://de.wikipedia.org/wiki/You%5Fmissed%5FSonja",
    "title": "You missed Sonja",
    "text": "You missed Sonja ist ein deutscher Horror-Thriller aus dem Jahr 2012. Der Kurzfilm entstand an der Hochschule für Film und Fernsehen Potsdam als offiziell erstes  Stephen King Dollar Baby aus Deutschland.\nDeutschlands erstes Stephen King Dollar Baby nach der Kurzgeschichte „Der Rastplatz“. Rick Hardin, ein Triller-Schriftsteller Mitte 30, will eigentlich nur seine Freundin Sonja von einer einsamen Tankstelle abholen. Leider scheint diese doch schon vom Taxi abgeholt worden zu sein. Als er Zeuge wird, wie ein Mann eine Frau in der Toilette zusammen schlägt, nimmt Rick seinen ganzen Mut zusammen und eilt der Frau mit einem Trick zur Hilfe, die sich aber gar nicht helfen lassen will. Rick muss hilflos eingestehen, dass das Leben manchmal nicht so tickt, wie es auf den ersten Blick scheint. Leider droht diese Erkenntnis zu spät zu kommen.\nDer Film entstand als Diplomfilm des Regisseurs Félix Koch, des Produktionsstudenten Paul Andexel sowie des Filmmusik-Studenten Héctor Marroquin an der Hochschule für Film und Fernsehen Potsdam. Das Ziel des Produzenten war es, an der Hochschule für Film und Fernsehen einen konsequenten Genrefilm zu machen, wie er in dieser Art dort noch nicht realisiert wurde. Gedreht wurde er im September 2010 an einer Tankstelle in Bad Liebenwerda. Bereits während der Dreharbeiten gab es aufgrund der aufwendigen Regenszenen und Nachtdrehs technische Probleme, die dazu führten, dass der Film nicht fertiggestellt werden konnte. Erst im Juni 2011 konnten die zusätzlichen Dreharbeiten durchgeführt werden. Hierzu wurden über ein privates Crowdfunding durch Stephen-King-Fans in der ganzen Welt neue Gelder gesammelt, um den Film fertigstellen zu können. Hinzu kam die große Unterstützung großer Filmproduktionsfirmen aus Deutschland, die den Film finanziell unterstützten. Die Fertigstellung des Films zog sich bis in den Sommer 2012, weil die visuellen Effekte mit ihren über neun Minuten Länge des Films extrem aufwendig waren.\nDie Musik wurde von dem Babelsberger Filmorchester eingespielt. Um der Musik ein unheimliches Gefühl zu geben, entschloss sich der Komponist Héctor Marroquin eine Orgel einzuspielen und derart zu verfremden, dass die tiefen Töne die Musik des Orchesters weiter unterstützen. Bereits im Vorfeld der Weltpremiere wurde der Soundtrack bei soundcloud zur Streaming angeboten.\nDer Film lief bereits auf einigen Festivals mit großer Begeisterung. Offizielle Weltpremiere feierte er am 26. Oktober 2012 auf den 46. Hofer Filmtagen. Bereits im August 2012 war er für den ersten \"no fear award\" beim First Steps in Berlin nominiert. 2013 läuft der Film unter anderem auf der ersten Genrenale in Berlin, auf dem International Filmfestival Aubagne und dem Cleveland International Film Festival.\nJens Blankennagel schrieb am 14. Oktober 2012 in der Berliner Zeitung, dass der Film \"äußert stilecht aussieht und alle Ingredienzien für einen 'Schocker' hat.\nDie Jury des First Steps schreibt in ihrer Jurybegründung: \"“Ein Thriller aus Stehen King’s “Dollar-Baby-Programm”, schön dicht erzählt, ohne peinliche Masken-Entgleisungen – Chapeau! Auch produzentisch sehr gut gelöst – trotz eines ziemlich kleinen Etats ist hier an allen Ecken diese Energie: “Das wollen wir machen, weil wir gut erzähltes Horrorgenre toll finden!” - Unabdingbares Kämpfen für einen besseren Film ist auf jeden Fall eine wichtige Zutat für einen künftigen angstfreien Produzenten!”\n"
}