{
    "date": "28-04-2021 14:27:35",
    "link": "https://de.wikipedia.org/wiki/You%5FAre%5FDead",
    "title": "You Are Dead",
    "text": "You Are Dead ist ein Spielfilm von Andy Hurst mit John Hurt, Rhys Ifans und David Schneider in den Hauptrollen. Der Thriller ist die erste Produktion der Firma Atlantic Streamline von Marco Weber, wurde in Aachen, Hürth, Köln, Krefeld und London vom ausführenden Produzenten Rolf Engelhart gedreht und am 1. Oktober 1999 erstmals in den britischen Kinos gezeigt.\nEddie, Ian und der aus der Haftanstalt befreite Maitland überfallen nach langen Vorbereitungen eine Bank. Als sie bereits fertig sind und flüchten wollen, taucht eine andere Bande auf, die dieselbe Bank ausrauben wollte. Kurz danach kommen die Einheiten der Polizei an. Beide Banden verschanzen sich in der Bank. Sie verbünden sich, die anwesende Jo hilft den Räubern.\nDie Polizei wird von Inspektor Badger befehligt. Es kommt zum Schusswechsel und zu Verhandlungen, die Professor Corner führt. Nach einigen Tagen wird das Gebäude gestürmt. Die Räuber sind alle tot, Jo erweist sich als verdeckt operierende Polizistin.\nDer gleichnamige Titelsong des Films ist eine Zusammenarbeit von Die Toten Hosen und T. V. Smith. Das Album mit dem Soundtrack des Films erschien 1999 bei JKP und enthält\nMusik der Bands Bloodhound Gang, Red Hot Chili Peppers, Everlast, Blondie, The B-52’s, Van McCoy, Manic Street Preachers, Fine Young Cannibals, The Sisters of Mercy, Engelbert, Robert Folk, The Stranglers, Regular Fries, Polar, The Cardigans und Joydrop.\nAuf filmspiegel.de wurde die Handlung als „abgegriffen“ beschrieben. Der Film sei „zum Brüllen komisch“, das Spiel von Rhys Ifans und John Benfield wurde gelobt. Film-dienst 21/1999 lobte die „originellen Einfälle“, die jedoch nicht von „plakativem Klamauk“ frei seien. Der Thriller zeige „das psychologische Beziehungsgeflecht“ der Teilnehmer der Ereignisse.\n"
}