{
    "date": "28-04-2021 14:27:37",
    "link": "https://de.wikipedia.org/wiki/Z%5F%28Film%29",
    "title": "Z (Film)",
    "text": "Z (von neugriechisch Ζεί Zi ‚er lebt‘, Alternativtitel Z – Anatomie eines politischen Mordes) ist ein französisch-algerischer Spielfilm aus dem Jahr 1969 nach der gleichnamigen Romanvorlage von Vassilis Vassilikos. Der unter der Regie von Constantin Costa-Gavras und vor dem Hintergrund der griechischen Militärdiktatur entstandene Streifen gilt als genrebildender Klassiker des politisch engagierten Kinos (siehe Politthriller). Der Film wurde am 26. Februar 1969 in Frankreich erstmals aufgeführt.\nEin namentlich nicht genannter Staat, in dem Militär und Königshaus herrschen und die Demokratie immer mehr ausgehöhlt wird, duldet Opposition als „kommunistischen Mehltau“ nur widerwillig.\nAls eine pazifistische Oppositionsgruppe eine Veranstaltung mit einem populären Universitätsprofessor, Abgeordneten und NATO-Kritiker durchführen will, werden dieser Veranstaltung zunächst Steine in den Weg gelegt. Der Politiker wird nach der Veranstaltung unter den Augen der Polizei ermordet.\nPolizei und Militär versuchen den Mord als Unfall darzustellen. Mit den Ermittlungen wird ein junger Untersuchungsrichter beauftragt, von dem erwartet wird, dieses Ergebnis zu bestätigen. Der Richter zeigt Verantwortung und ermittelt in dem Fall ebenso penibel wie hartnäckig. Pressionen von Vorgesetzten und Militärs hört er sich geduldig an, um sie danach geräuschlos zu ignorieren.\nAnklagen gegen diverse Personen aus dem Militär führen jedoch nicht zu deren Verurteilung, da mehrere Zeugen unter merkwürdigen Umständen zu Tode kommen und das Verfahren durch einen Militärputsch zum Erliegen kommt. Selbst der Journalist, der dem Ermittlungsrichter seine Rechercheergebnisse zur Verfügung gestellt hat, kommt ins Gefängnis.\nIm Vorspann des Films heißt es: „Übereinstimmung mit Personen und wahren Ereignissen ist gewollt“; dargestellt wird ganz offensichtlich die Situation in Griechenland kurz vor dem Beginn der Militärdiktatur 1967.\nDer Tatsachenroman „Z“ von Vassilis Vassilikos handelt von dem Mord an dem linken Oppositionspolitiker Grigoris Lambrakis in Thessaloniki (Griechenland) am 22. Mai 1963 und dem folgenden Prozess, der sich bis 1966 hingezogen hat. Die Ereignisse gingen als „Lambrakis-Affäre“ in die Geschichte ein.\nDer unerschrockene Ermittlungsrichter, Christos Sartzetakis, wurde später griechischer Staatspräsident (1985–1990).\nAls sich Constantin Costa-Gavras, bewegt von dem menschlichen und politischen Skandal in seinem Heimatland, an die Arbeit zu seinem Film machte, wollte aus Angst zunächst niemand dieses gewagte Projekt unterstützen. Schließlich gründeten Eric Schlumberger und Jacques Perrin für die Finanzierung des Films außerhalb Griechenlands eine eigene Produktionsfirma. Unterstützung fanden sie bei Yves Montand, Jean-Louis Trintignant, Irene Papas und anderen hochkarätigen Schauspielern, die für die Umsetzung des Filmstoffs auf einen Großteil ihrer Gage verzichteten. Eine ausschlaggebende Rolle in dem Film spielte auch die Musik von Mikis Theodorakis, der im Übrigen 1963 die Lambrakis-Jugendbewegung gegründet hatte und deren Vorsitzender war.\nDer Film konnte nicht in Griechenland gedreht werden, die Dreharbeiten fanden in Algier statt.\nWie von der Erzählerin am Schluss zu hören (und im Abspann zu lesen), verboten die Militärs in einem Atemzug Männern das Tragen langer Haare, Miniröcke, Sophokles, Tolstoi, Euripides, das Gläserwerfen nach Trinksprüchen, Arbeitskämpfe bzw. Streiks, Aristophanes, Ionesco, Sartre, Albee, Pinter, Pressefreiheit, Soziologie, Beckett, Dostojewski, moderne Musik (Popmusik), Volksmusik, moderne Mathematik und den [Gebrauch des] Buchstaben „Z“. Im Griechischen bedeutet Ζεί, gesprochen Zi,  „er lebt“. Dieser Satz wurde zu „Z“ verkürzt und von den Lambrakis-Anhängern nach dessen Ermordung als Losung benutzt.\n„[…] inszenierte Costa-Gavras einen spannenden, engagierten, hochemotionalen und teilweise wütend polemischen Politthriller, der eindringlich die Gefahren einer Verfilzung von Staats- und Gruppeninteressen beschwört.“\n„Der als spannungsgeladener Thriller inszenierte Film verzichtet bewußt auf dokumentarische Wiedergabe zugunsten einer allgemein gehaltenen Anklage gegen Gesinnungsterror und korrumpierter Machtausübung. Zum Besuch geeignet ab 16 Jahren.“\nMord im Fahrpreis inbegriffen |\nEin Mann zuviel |\nZ |\nDas Geständnis |\nDer unsichtbare Aufstand |\nSondertribunal – Jeder kämpft für sich allein |\nDie Liebe einer Frau |\nVermisst |\nHanna K. |\nEhrbare Ganoven |\nVerraten |\nMusic Box – Die ganze Wahrheit |\nDie kleine Apokalypse |\nMad City |\nDer Stellvertreter |\nA propos de Nice – Wie es weiterging |\nDie Axt |\nEden is West |\nLe Capital\n"
}