{
    "date": "28-04-2021 14:27:39",
    "link": "https://de.wikipedia.org/wiki/Zauberer%5F%28Film%29",
    "title": "Zauberer (Film)",
    "text": "\nZauberer ist der erste Kinospielfilm des Wiener Regisseurs Sebastian Brauneis. Der Film entstand in österreichisch-schweizerischer Koproduktion der Produktionshäuser Superfilm und A Film Company.\nZauberer ist ein fiktionaler Thriller um das Verschwinden eines kleinen Jungen. Neben diesem zentralen Ereignis, das sich über den gesamten Film spannt, treten immer wieder Schicksale anderer Protagonisten in den Vordergrund, die mehr oder weniger in Beziehung zum Verschwinden des Jungen geraten. In immer engeren Schlingen erzählt der Film Geschichten sehr unterschiedlicher Personen, die sich immer wieder – teils sanft, teils heftig – kreuzen. Ihre große Gemeinsamkeit: Einsamkeit.\nDie Premiere erfolgte am 24. Jänner 2018 beim 39. Filmfestival Max Ophüls Preis in Saarbrücken. In Österreich wurde der Film im März 2018 auf Diagonale gezeigt, der Kinostart soll in Österreich am 20. April 2018 erfolgen.\nWährend Manuela im Plattenladen ihrer Freundin Annamaria eine Platte mitgehen lässt, befinden sich Ulrich und seine erblindete Weggefährtin Agathe im Baumarkt, um ein Aquarium zu kaufen. Zur gleichen Zeit wird der Schulkrankenschwester Evelyn vom Direktor die Kündigung eröffnet. Indes schummeln sich Marcel, Alex und Daniel, drei Schüler dieser Schule, in eine Oben-Ohne-Bar. Als sie als minderjährige Gäste auffliegen, flieht Marcel vor dem Rausschmeißer auf die Toilette und hinterlässt an der Wand eine eindeutige sexuelle Aufforderung samt seiner Mobilnummer unter dem Pseudonym „Suzy“. Am nächsten morgen treffen sich die drei vor der Schule. \nDerweil pflegt Annamaria ihren Sohn, der seit einem Autounfall im Wachkoma liegt. Nach der Waschung spielt sie mit ihm gemeinsam ein Lied auf seiner alten Gitarre. Sie wird von einem Anruf unterbrochen. Es ist Jürgen, ein Callboy, und sie verabreden sich. Als Evelyn ihre Habseligkeiten auf dem Schulgelände in ihr Auto verräumt, sieht sie Tommy, einen kleinen Jungen, dem sie noch zuvor die blutige Lippe genäht hat. Sie erfindet einen Vorwand und nimmt ihn mit sich. \nInzwischen ist Jürgen bei Annamaria eingetroffen. Diese versucht verzweifelt, ihn zu einer sexuellen Begegnung in Anwesenheit ihres Sohnes zu überreden. Er lehnt vehement ab, lässt sich jedoch auf ein Abendessen ein. \nAm Abend bekommt Marcel daheim einen Anruf eines Unbekannten, der nach Suzy verlangt. Marcel gibt sich als Suzys Sohn aus, der von seiner Mutter im Zimmer gefangengehalten wird, solange sie Gäste betreue. \nInzwischen sieht Ulrich während der allabendlichen Spaziergänge mit Agathe den kleinen Jungen Tommy schluchzend an einem Fenster stehen. Dieser wird weiterhin von Evelyn festgehalten, die den Jungen mit einer Lüge über seine, bei einem Unfall verletzte, Mutter an sich bindet. Sie kümmert sich die Nacht über um ihn, währenddessen kommen sich Annamaria und Jürgen näher. Die Zweisamkeit wird von Annamarias erneutem Versuch unterbrochen, das Vorhaben in Marios Zimmer zu verlegen. Er lehnt erneut ab und bedeutet zu gehen. An der Wohnungstür verabschieden sich die beiden, und Jürgen gibt Annamaria eine Telefonnummer. Dabei handelt es sich um Marcels, die er von der Toilettenwand in dem Club notiert hatte. Marcel erhält daraufhin einen Anruf von Annamaria und löst seine Geschichte rund um Suzy und den eingesperrten Sohn auf. Anstatt das Telefonat zu beenden, gibt Annamaria ihm zu verstehen, dass sie mit ihrem Sohn im Stadtpark anzutreffen sei. \nMittlerweile hadert Evelyn immer mehr mit ihrem entführten Tommy und telefoniert aufgelöst mit ihrem Bruder Jeff. Als Ulrich am Folgetag noch einmal mit Agathe das Fenster mit dem weinenden Kind finden möchte, wird Agathe fast von Jeff überfahren, der sich nach dem Telefonat mit seiner Schwester auf den Weg zu ihr gemacht hatte. Um sich zu beruhigen, vereinbart Evelyn einen Termin mit ihrem Therapeuten. Nun trifft auch Marcel an dem verabredeten Ort im Stadtpark auf Annamaria und ihren Sohn und begleitet sie zu ihrer wöchentlichen Therapiesitzung. Evelyn sitzt bei ihrem Therapeuten Ulrich, und sie besprechen ihre neue Beziehung „Tommy“. Vor der Praxis verabschieden sich Marcel und Annamaria. Daraufhin scheint Marcel das Interesse an seinen Telefonscherzen verloren zu haben und lässt sein Smartphone auf dem Dach eines der geparkten Autos liegen. \nJeff erwacht in dem Keller von Agathe und Ulrich in einem Aquarium, das wie eine Käseglocke über ihn gestülpt ist und mit einer Waschmaschine beschwert wurde. Beim Verlassen der Praxis entdeckt Evelyn das Smartphone auf ihrem Autodach. Es läutet. Sie hebt unschlüssig ab. Am anderen Ende ist wieder der unbekannte Anrufer, der sie für Suzy hält und mit der Polizei droht. Daraufhin holt Evelyn den Jungen von ihrer Wohnung ab, lädt ihr Auto mit hastig gepackten Sachen und fährt los. \nWieder im Keller, misshandelt Agathe sich selbst vor den Augen Jeffs. Sie lässt es so aussehen, als sei sie von ihm misshandelt und verprügelt worden. Anschließend verständigt Ulrich die Polizei. Sich selbst als Jeff ausgebend, gesteht er „seine Tat“ und macht eine Selbstanzeige. \nWährend der Fahrt im Auto stößt Evelyn fast mit den Polizeiautos zusammen, die sich auf den Weg zu der Wohnung von Agathe und Ulrich befinden. Lediglich Tommys Achtsamkeit auf dem Beifahrersitz verhindert einen Zusammenstoß. Nach kurzer Stille entschließt sich Evelyn, den Jungen freizulassen. Aber Tommy ist bereits ausgestiegen und auf dem Weg nach Hause. \nDer Film entstand in Koproduktion zwischen Österreich und der Schweiz. Gedreht wurde ausschließlich in Wien und zumeist in Gemeindebezirken im Raum Transdanubien. Weiterhin waren das Nachtlokal Club Sass, das Orpheum Wien und das Unfallkrankenhaus Wien Lorenz Böhler Drehorte.\nDer Film „Zauberer“ arbeitet mit wiederkehrenden Musikstücken und Zitaten, die die übergeordneten, thematischen Verknüpfungen einfassen. Die Bögen verbinden die Ähnlichkeiten der Schicksale über die Momente der bloßen Berührung hinaus und sind eine Art immaterieller Kitt, der die innere Zerrissenheit und Sehnsucht der Hauptfiguren, so gut es geht, zusammenhält.\nDas musikalische Zauberer-Thema wurde vom österreichischen DJ und Produzenten Wolfram Eckert alias Marflow geschrieben.\nEin weiteres zentrales Musikstück ist der Song „Ce petit cœur“ der französischen Sängerin und Liedermacherin Françoise Hardy.\nDie dritte bestimmende Nummer des Films ist der Italo-Disco-Klassiker „I Like Chopin“ von Gazebo.\nEs ist der erste Spielfilm, in dem das Ehepaar Nicholas Ofczarek und Tamara Metelka zusammen vor der Kamera spielt.\nWiener Zeitung, 26. Jänner 2018: \"Zauberer\" ist ein rasend unkonventioneller Episodenfilm, dessen fahrige Machart und seine letztlich allesamt gescheiterten Protagonisten auffallen. [...] Am Ende gelingt Brauneis zwar seine Auflösung nicht zu einhundert Prozent, jedoch entwickelt er das präzise Abbild einer geschundenen österreichischen Seele, die sich in all seinen Figuren widerspiegelt. Niemals aber überschreitet der Regisseur die nahe Grenze zur Unglaubwürdigkeit. \"Zauberer\" ist eine schmale Gratwanderung zwischen Abgrund und - Abgrund.\nKleine Zeitung, 17. März 2018: \"Zauberer\" verwebt virtuos vier Handlungsstränge zu einem großen Garn. [...] \"Clemens Setz weiß, dass man in einem abstrakten Rahmen alles machen kann, ohne es so zu meinen\", zollte Regisseur Brauneis seinem erstmaligen Co-Drehbuchautor Respekt. Magisches Denken als Methode der Selbstermächtigung hat dabei ebenso seinen Platz wie das Surreale, das Flirrende im scheinbar nüchternen Alltag. In seinen guten Momenten erinnert \"Zauberer\" an die subkutane Bedrohung in Lynch-Filmen, an fragile Beziehungskonstellationen, die jederzeit in Gewalt umschlagen können.\nUncut Movies, 22. März 2018: Bei „Zauberer“ handelt es sich um einen Film, der gewiss, sei es ob seines unkonventionellen Aufbaus, exzessiver Gewaltdarstellung oder nicht gerade liebenswerter Charaktere, nicht jedermanns Sache ist. Den Zuschauern, die sich auf diese ungewöhnliche Verbindung einlassen, bietet er dennoch ein außergewöhnliches Vergnügen.\nLeokino Cinematograph, 1. April 2018: ZAUBERER ist reich an exzentrischen Charakteren, drastischen Bildern und absurden Dialogen. Die Leerläufe der Kommunikation weisen bereits auf diese \"Perversionen\" voraus, die zuverlässig ins Auge gefasst werden. [...] Die Menschen verstümmeln sich selbst, weisen die eigene Schuld anderen zu, verstricken sich in Aberglauben und Apokalypsenangst. Sie sind Teil einer Choreographie des Zufalls, die aus ominösen Andeutungen, Assoziationen und Mysterien gebaut ist.\n"
}