{
    "date": "28-04-2021 14:27:39",
    "link": "https://de.wikipedia.org/wiki/Zero%5FEffect",
    "title": "Zero Effect",
    "text": "Zero Effect ist eine US-amerikanische Filmkomödie von Jake Kasdan aus dem Jahr 1998.\nDer Privatdetektiv Daryl Zero gilt als brillant, aber nicht immer praxisnah. Er arbeitet mit dem Anwalt Steve Arlo zusammen, der sich um die Finanzen der Detektei kümmert.\nDer Unternehmer Gregory Stark wird erpresst und beauftragt Zero, den Erpresser zu finden. Zero lernt Gloria kennen, die er attraktiv findet. Sie erweist sich später als eine Tochter von Stark und wird als Erpresserin verdächtigt.\nZero findet das Stark belastende Band sowie die Schlüssel zum Panzerschrank und gibt sie seinem Auftraggeber zurück. Da Stark seiner Tochter gefährlich werden könnte, gibt Arlo auf Veranlassung seines Partners der Frau etwas Geld und ein Flugticket. Sie soll sich einige Monate verstecken.\nArlo heiratet, Zero befindet sich unter den Gästen. Er wohnt außerdem der Bestattung des Killers, der Glorias Mutter tötete, bei.\nJames Berardinelli schrieb auf ReelViews, dass der Film ein guter Pilotfilm einer Fernsehserie sein könne, aber als Kinofilm enttäusche. Er sei nur in den ersten 30 Minuten amüsant und erfrischend; er wirke um etwa 15 Minuten zu lange. Bill Pullman wirke „souverän“. Ben Stiller sei für seine Rolle „hinreichend“, aber „nicht mehr“.\nRoger Ebert erwähnte in der Chicago Sun-Times vom 30. Januar 1998 die „überraschenden“ Wendungen der Handlung, die er mit den Romanen von Ross Macdonald verglich. Die Besetzung mache die Komödie „zunehmend köstlich“ („increasingly delightful“).\nDie Dreharbeiten fanden in Portland (Oregon) und in Los Angeles statt. Die Produktionskosten betrugen schätzungsweise 5 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 1,98 Millionen US-Dollar ein.\nZero Effect |\nNix wie raus aus Orange County |\nThe TV Set |\nWalk Hard: Die Dewey Cox Story |\nBad Teacher |\nSex Tape |\nJumanji: Willkommen im Dschungel |\nJumanji: The Next Level\n"
}