{
    "date": "28-04-2021 14:27:41",
    "link": "https://de.wikipedia.org/wiki/Zimmer%5F401%5F%E2%80%93%5FR%C3%BCckkehr%5Faus%5Fder%5FVergangenheit",
    "title": "Zimmer 401 – Rückkehr aus der Vergangenheit",
    "text": "Zimmer 401 – Rückkehr aus der Vergangenheit ist ein französischer Thriller aus dem Jahr 2007, bei dem Sophie Marceau als Regisseurin, Drehbuchautorin und Darstellerin tätig wurde. Christopher Lambert spielt die Hauptrolle eines paranoiden Kriminalisten.\nPolizeileutnant Jacques Renard verlor seine Frau Chloé durch einen Unfall, ein schwerer Schlag für den gestandenen Polizisten. Seitdem plagen ihn Wahnvorstellungen und Suizidgedanken, ein mehrmonatiger Psychiatrieaufenthalt mit entsprechender Medikation folgt. Seine Motivation, die Behandlung konsequent fortzusetzen, ist bei Jacques derzeit sehr schwach ausgeprägt. Lieber schaut er hin und wieder in seiner Dienststelle vorbei, um zu hören, was es Neues gibt.\nEines Tages bittet ihn eine unbekannte Frau mit auffallender Erscheinung um Hilfe. Er solle mit dem Direktor des Hotels „Normandy“ sprechen und nach Zimmer 401 fragen. Die Begegnung beeindruckt ihn nachhaltig. Das Gefühl, er kenne diese geheimnisvolle Dame von früher, beschleicht ihn. Renard gibt sich im Hotel als ermittelnder Polizist aus. Direktor Antoine Berengere – ein alternder, depressiver Griesgram – ist samt seinem Jagdgewehr verschwunden, weshalb die Familie bereits die Polizei einschaltete. Sein Sohn Camille (sprich Kamih) empfängt Renard stattdessen. Dieser wiegelt ab, ein Zimmer 401 gäbe es im Hause nicht, wirkt dabei aber sichtlich nervös. Immerhin darf Renard die Privaträume des vermissten Direktors in Augenschein nehmen. Im Kleiderschrank findet er dann auch den Schlüssel von Zimmer 401, den er unbemerkt an sich nimmt. Renard findet das abgelegene Hotelzimmer und schaut sich in Ruhe um. Es gehört ganz offensichtlich einer Frau und ist über und über mit Fotos der Schauspielerin Victoria Benutti dekoriert, die vor 36 Jahren bei einem Autounfall ums Leben kam und der geheimnisvollen Fremden, die ihn hierher schickte, zum Verwechseln ähnlich sieht. Zwischenzeitlich geistern immer wieder Gestalten vor seinen Augen herum, gepaart mit Unwohlsein, was seiner Krankheit geschuldet sein könnte. \nBei einer zweiten Begehung findet er ein Foto, das etwas mehr Klarheit in die mysteriöse Geschichte bringt. Es zeigt seine Therapiegruppe vor dem Psychiatriegebäude. Nicht nur er, sondern auch die geheimnisvolle Fremde befindet sich unter den Patienten. Um Näheres zu erfahren, begibt sich Renard in die psychiatrische Klinik, in der er seine Therapie vor wenigen Monaten begann. Die Stationsschwester berichtet, Renard hätte sich mit der ebenfalls selbstmordgefährdeten Patientin Lucie angefreundet. Die Psychopharmaka führten anscheinend zu einem Gedächtnisverlust bei Renard, weshalb er sich an die Liaison nicht erinnert. Lucies Familiennamen verrät man ihm dort aus Datenschutzgründen leider nicht. Auch das Stehlen des Klinikcomputers bringt ihn diesbezüglich nicht weiter, denn der Zugang zu den Patientendaten ist passwortgeschützt. Sein gesetzwidriges Verhalten – der Diebstahl ist nicht das einzige Delikt – führt eher zu seiner Inhaftierung. \nInzwischen wurde Antoines entstellter Leichnam gefunden. Renards Behauptung, dass ein Obdachloser anstelle von Antoine Berengere sterben musste, kann keiner seiner Kollegen auf der Polizeiwache ernst nehmen. Zu oft hatte sich Renard in der Vergangenheit zum Narren gemacht. \nCamille will Lieutenant Renard in seiner Privatwohnung aufsuchen, findet das Apartment jedoch menschenleer und zudem unverschlossen vor. Genau in diesem Moment spricht eine Herzogin, Gast im Hotel Normandy, auf Renards Anrufbeantworter. Von ihr erhielt Renard während seines Aufenthaltes im Hotel Basiswissen zur Familiengeschichte der Berengeres. Camille hört nun aus dem Lautsprecher des Anrufbeantworters, dass er bis zum dritten Lebensjahr von einem Kindermädchen namens Evelyne betreut wurde. In der darauffolgenden Nacht stellt er seine Stiefmutter zur Rede. Rückblenden zeigen nun, dass seine leibliche Mutter (Victoria Benutti) zusammen mit ihrem Geliebten (Albert), von dem sie sogar eine Tochter (Lucie) hatte, auf der Flucht vor ihrem despotischen Ehemann einen Autounfall erlitt und starb. Antoine ließ die einjährige Lucie von dem Kindermädchen Evelyne, die zuvor Camille betreute, aufziehen und adoptieren. Camille hingegen wuchs bei seinem Vater und seiner neuen Frau Mélanie auf. Dass er eine Schwester hat, verschwieg man ihm. Da Lucie ihrer Mutter im Laufe der Zeit immer ähnlicher wurde, verliebte sich Antoine in sie. Darum verbrachte er viel Zeit mit der Heranwachsenden und ließ es ihr an nichts fehlen.  \nUm unter neuer Identität mit seiner inzwischen erwachsenen Ziehtochter zusammenleben zu können, inszenierte er seinen Selbstmord. Niemand außer der als verrückt geltende Renard schöpfte Verdacht. Lucie selbst gab dazu den Anstoß. Sie erhoffte sich Rettung, denn Antoine wurde gewalttätig, wenn er schlechte Laune hatte.\nRenard kann aus der Haft fliehen und macht den Aufenthaltsort von Lucie und Antoine ausfindig. Auf Antoines Jacht kommt es zum Handgemenge, woraufhin Antoine über Bord fällt. Es kann davon ausgegangen werden, dass er diesen Sturz nicht überlebt hat. \nLucie genießt ihre gewonnene Freiheit. Die letzte Einstellung zeigt Jacques und Lucie innig umschlungen.\nSophie Marceau kam die Idee zu dem Thriller während sie 2002 Gast im Hotel Barrière Le Normandy in Deauville war. Ein Großteil der Dreharbeiten fand dann auch in besagtem Hotel statt. Daneben gibt es auch Szenen, die in Le Havre gedreht wurden, z. B. die Außenaufnahmen vor der Polizeistation.\nFür die Aufnahmen an der Steilküste wählte man Cap Gris-Nez, im äußersten Norden von Frankreich. Der Leuchtturm von Cap Gris-Nez ist kurz zu sehen. Das Produktionsbudget wird mit rund 5,23 Mio. € angegeben. Der französischsprachige Originaltitel kann mit „Der Vermisste von Deauville“ übersetzt werden.\nDie Produzenten Oury Milshtein und Ariane Guez haben Kurzauftritte als Wagenmeister bzw. Krankenschwester. Für die Rolle des Camille war Vincent Perez vorgesehen, mit dem Sophie Marceau schon in Je reste! und Fanfan gemeinsam vor der Kamera stand. Er sagte wegen Terminüberschneidungen ab.\nLucie Darcan fährt einen Volvo 1800s.\n„Sophie Marceau zeichnet hier gleichzeitig als Regisseurin, Drehbuchautorin und Schauspielerin verantwortlich und man kann getrost feststellen, das diese Mehrfach-Belastung sich keineswegs n[e]gativ auf das Gesamtergebnis ausgewirkt hat. Erzählt wird eine wirklich interessante Geschichte, die zu Beginn sogar für etwas Verwirrung beim Zuschauer sorgen kann und den Eindruck vermittelt, das man es mit einem waschechten Mystery-Thriller zu tun hat. Erst im Laufe der Zeit erkennt man die Zusammenhänge, die zu Beginn noch nicht ersichtlich sind. Und gerade das sorgt für einen konstanten Spannungsbogen, der sich durch den gesamten Film zieht, ohne das jedoch so etwas wie absolute Hochspannung entsteht. […]  Selbst einige kleinere Logiklöcher ändern hier nichts daran, das man eine insgesamt spannende Suche nach der Wahrheit serviert bekommt, die schon eine starke Faszination auf den Zuschauer ausübt. […] Zimmer 401 ist sicherlich kein actiongeladener Hochspannungs-Thriller, es gibt keine besonderen Höhepunkte, aber insgesamt gesehen bekommt man hier einen spannenden und interessanten Thriller der etwas ruhigeren Art zu sehen, der sich im oberen Mittelfeld des Genres bewegt.“\n"
}