{
    "date": "28-04-2021 14:27:42",
    "link": "https://de.wikipedia.org/wiki/Zoning%5F%28Film%29",
    "title": "Zoning (Film)",
    "text": "Zoning ist ein Film aus dem Jahr 1986, der sich gegen die Entmenschlichung in den Großstädten wendet.\nIn einem Wolkenkratzer sind neben Büroräumen auch Wohnungen. Zwei Diebe machen sich das sogenannte „Zoning“ zu Nutze. Dies bedeutet, dass beim Bau dieser Hochhäuser durch Planungsfehler und nachträgliche Veränderungen in den Bauplänen Zonen entstanden sind, welche nicht in den Bauplänen enthalten und somit auch nicht zur Überwachung vorgesehen sind. Von einem solchen Raum aus starten die beiden Diebe ihre Raubzüge. Da beide Diebe zuvor in dem Gebäude beschäftigt waren, können sie die ihnen bekannten Schwachstellen im Sicherheitssystem ausnutzen.\nDrehort des Films, zumindest der Szenen, die in der Öffentlichkeit und im Eingangsbereich des Wolkenkratzers spielen, ist das Illinois State Centre in Chicago. Interessanterweise handelt es sich bei diesem Gebäude um keinen Wolkenkratzer im eigentlichen Sinne, sondern um eine Art umbauten Platz mit einem gigantischen Atrium. Das Gebäude wurde 1985, kurz vor Beginn der Dreharbeiten, eröffnet. Laut einem Interview auf der DVD des Films Zoning habe man sich zunächst erfolglos um einen passenden Drehort in New York bemüht, dann aber umso begeisterter auf das futuristische und damals hochmoderne Atrium des Illinois State Centre zurückgegriffen. Die Innenaufnahmen entstanden in einem Filmstudio im Münchner Stadtteil Ramersdorf. Die Filmszenen wurden im Münchener Stadtteil Neuperlach gedreht. Die Statisten und deren Feuerwaffen wurden von einem Münchener Wachdienst gestellt.\n„Eine Darstellung des entfremdeten Daseins in modernen architektonischen Monumentalgebilden, die durch die langatmige Handlung und undifferenzierte Charaktere an Wirkung einbüßt.“\n"
}