{
    "date": "28-04-2021 14:27:42",
    "link": "https://de.wikipedia.org/wiki/Zugfahrt%5Fins%5FJenseits",
    "title": "Zugfahrt ins Jenseits",
    "text": "Zugfahrt ins Jenseits (auch Atomic Train – Zugfahrt ins Jenseits sowie Train Apocalypse) ist ein Fernsehfilm der Regisseure David Jackson und Dick Lowry aus dem Jahr 1999.\nNach dem Zusammenbruch der Sowjetunion hatten die USA von Russland ausrangierte Atombomben gekauft, damit diese nicht in falsche Hände gerieten. Ein Angestellter der Beseitigungsfirma hat aus Gründen der Kostenersparnis eine dieser Bomben falsch deklariert in einen\nWaggon des Zuges 642 laden lassen. In den Rocky Mountains (USA) startet dieser Zug und fährt unter nahezu permanentem Gefälle auf die Metropole Denver zu.\nDurch einen Defekt kommt es zu einem Brand in der Lokomotive, wobei auch die Bremsen ausfallen. Fortan wird verzweifelt versucht, den Zug zu stoppen, anfangs mit einer Aufschüttung von Sand auf die Gleise. John Seger, ein Ermittler der Transportsicherheitsbehörde, lässt sich von einem Hubschrauber auf einen nachfolgenden Zug absetzen, um beide Züge zu kuppeln und mit dem hinteren den vorderen kontrolliert abbremsen zu können. Ein TV-Team berichtet live aus einem Helikopter über den Rettungsversuch.\nDas Manöver gelingt zunächst, die Züge bremsen, jedoch reißt die Kupplung. Noch rechtzeitig springt Seger auf den Unglückszug, der wieder an Fahrt gewinnt. Seger spürt die Atombombe auf und schafft es, unter gefährlichen Umständen die Bremsen zu reaktivieren. Kurz vor dem Stillstand des Zuges fährt die nachfolgende Lokomotive jedoch auf. Deren Lokführer hatte sich über Anordnungen hinweggesetzt, um seinerseits Kollegen retten zu wollen. Die Bremsen des vorderen Zuges lösen sich wieder, das Personal kapituliert und springt ab.\nDie Atomenergieaufsichtsbehörde ordnet an, den Zug in schwach besiedeltem Gebiet bei Miller's Bend kontrolliert entgleisen zu lassen. Dabei kommt es zu kritischen Bränden, die Atombombe zündet jedoch nicht. Ein Experte beginnt mit der Entschärfung während Hubschrauber Löschpulver abwerfen. Eine Brandbekämpfung mit Wasser wäre fatal, da es bei Reaktion mit den Natriumabfällen zur Explosion kommen würde. Doch die Besatzung eines zur Hilfe eilenden Löschhubschraubers missachtet die Warnung, versucht mit Wasser zu löschen und löst so eine Katastrophe aus, die Atombombe detoniert und Denver wird nahezu vollständig vernichtet.\nParallel führt der Film in die Geschichten der Familien der Hauptakteure ein, die sich im zu evakuierenden Denver befinden. Nach der Explosion beginnt ein zweiter Handlungsteil, der den beschwerlichen Auszug aus der in Chaos und Gewalt versinkenden Stadt darstellt.\nEingebettet in die Handlung sind moralische Ansprachen des US-Präsidenten an die Nation.\nIm Gegensatz zu vielen ähnlich gelagerten US-amerikanischen Katastrophenfilmen nimmt die Handlung des Films durch ihre Zweiteilung eine Sonderstellung ein. Zunächst behandelt der Film eine Zugkatastrophe, konzentriert sich dann auf das Katastrophenszenario einer durch eine nukleare Explosion schwer getroffenen Großstadt. Oftmals wird der Film bei TV-Ausstrahlungen auch als Zweiteiler gezeigt, zunächst die Handlungen, die zur Zugkatastrophe führen, und als zweiten Teil die abschließenden Szenarien in Denver.\nDer Film gewann im Jahr 2000 für die akustischen Spezialeffekte den Golden Reel Award der Motion Picture Sound Editors und wurde für den Schnitt der Dialoge für einen weiteren Golden Reel Award nominiert.\nDie verwendeten Lokomotiven besitzen mehrere verschiedene Bremsen.\nSelbst bei Ausfall aller Bremssysteme könnte man noch umgekehrte Antriebsleistung geben.\n„Trivialer Actionthriller vor dem Hintergrund jahrzehntelang geheim gehaltener Zugtransporte von Nuklear-Abfällen.“\n„Man mag es kaum glauben: ursprünglich war der Film ein Zweiteiler, der sein Publikum mit weiteren 80 Minuten (!) quälte. Dabei verwundert schon bei der jetzigen „Kurzfassung“, wie viel Film Regisseur Dick Lowry aus so wenig Story machen konnte. Zurück bleiben verwirrte Zuschauer, die sich ob des unglaubwürdigen Drehbuchs an die Stirn fassen: warum ist eigentlich niemand so clever, die Waggons einfach abzukoppeln?“\nOHMS |\nDer beste Spieler weit und breit: Sein größtes Abenteuer |\nDie Jayne Mansfield Story |\nEngelsstaub ist tödlich |\nTag des Zorns |\nAuf der Suche nach dem kleinen Glück |\nRascals and Robbers: The Secret Adventures of Tom Sawyer and Huck Finn |\nVermißte Kinder |\nLiving Proof: The Hank Williams, Jr. Story |\nDas ausgekochte Schlitzohr III |\nDer beste Spieler weit und breit: Sein größtes Abenteuer |\nPigs vs. Freaks |\nGoldjagd |\nDer stärkste Mann der Welt |\nMord mit doppeltem Boden |\nWilde Mustangs |\nDer beste Spieler weit und breit: Sein größter Sieg |\nAmerican Harvest |\nTrouble Cops |\nFBI: Mörder |\nAlabama – Saat des Hasses |\nHoward Beach: Making a Case for Murder |\nKatastrophenflug 243 |\nDrei Frauen für Archie |\nTödlicher Schnee |\nMord in der Dämmerung |\nDer beste Spieler weit und breit: Sein höchster Einsatz |\nBis daß ein Mord uns scheidet |\nBandenkrieg |\nHer Final Fury: Betty Broderick, the Last Chapter |\nDie Tragödie von Waco |\nDer Preis der Rache |\nOne more Mountain – der letzte Paß |\nDer Mörder in ihrem Bett |\nEin Pferd für Danny |\nKonvoi des Schreckens |\nEinsatz in der Flammenhölle |\nAlf – Der Film |\nZur Lüge gezwungen |\nBankraub – Die Spur führt in den Tod |\nLetztes Gefecht am Saber River |\nMayday im Pazifik – Urlaub in die blaue Hölle |\nMr. Murder – Er wird dich finden … |\nZugfahrt ins Jenseits |\nVerhängnisvolle Vergangenheit |\nCountdown ins Chaos |\nAttila – Der Hunne |\nFollow the Stars Home |\nLouis L’Amours – Der Fluch des Diamanten |\nLittle John |\nHeart of a Stranger |\nCategory 6 – Der Tag des Tornado |\nCategory 7 – Das Ende der Welt |\nSilver Bells |\nJesse Stone: Verlorene Unschuld\n"
}