{
    "date": "28-04-2021 14:27:46",
    "link": "https://de.wikipedia.org/wiki/Zwei%5FMinuten%5FWarnung",
    "title": "Zwei Minuten Warnung",
    "text": "Zwei Minuten Warnung (Alternativtitel: Lethal Game – Countdown in den Tod) ist ein US-amerikanischer Thriller aus dem Jahr 1976 nach einem Roman von George LaFountaine.\nEin Scharfschütze verschanzt sich vor einem Footballspiel auf der Spitze des Tores des Los Angeles Memorial Coliseum. Er wird jedoch von der Kamera eines Goodyear-Luftschiffes aufgenommen. Stadiondirektor McKeever benachrichtigt sofort die Polizei, die mit einer SWAT-Einheit anrückt. Captain Holly und der SWAT-Leiter Button versuchen, einen Plan zum Ergreifen des Attentäters zu erstellen.\nDie 100.000 Zuschauer im Stadion ahnen nichts von der Gefahr. Unter den Fans befinden sich das streitsüchtige Paar Steve und Janet, der spielsüchtige Stu, ein mit dem Quarterback befreundeter Priester, das frisch verheiratete Paar Mike und Peggy, ein älterer Taschendieb und der Footballfan Al, der mit der hübschen Lucy flirtet, während ihr Freund Jeffrey sich nur für das Spiel interessiert.\nWährend die Beamten des SWAT-Teams ihre Positionen einnehmen, versucht der Wartungsdirektor Paul, den Mann zu schnappen. Doch der Scharfschütze stößt ihn 20 Meter in die Tiefe, wodurch er schwer verletzt wird. Mike entdeckt ebenfalls den Schützen durch sein Fernglas. Er ruft die Polizei, die, statt ihm zu danken, ihn selber nun verdächtigt und festnimmt.\nKurz nach der Zwei-Minuten-Warnung vor Ende des Spiels bekommt das SWAT-Team grünes Licht, den Attentäter zu ergreifen. Von den Beamten umzingelt, eröffnet der Scharfschütze das Feuer in die Menge, was eine Panik auslöst. Mehrere Zuschauer und Ordner werden getroffen. Andere werden von ihren Hinterleuten zu Boden gestoßen und niedergetrampelt, als sie versuchen, aus dem Stadion zu flüchten. Wieder andere stürzen in die Tiefe, als sie an Gerüsten hinabklettern wollen.\nDer Scharfschütze wird von der Polizei erschossen. Bei der Durchsuchung klärt sich die Identität des Mannes. Er heißt Carl Cook. Jedoch ist nichts über ihn oder seine Motivation bekannt. Button ist sich klar, dass die Medien sich den Fall vornehmen werden und alles über Cook herausfinden und die Frage stellen werden, warum die Polizei ihn erschießen musste.\nDas Lexikon des internationalen Films sah den Film als routiniert inszenierter Katastrophen- und Polizeifilm, der sich in vordergründiger Spannung erschöpft, ohne die Motive des Täters zu hinterfragen.\nDie Filmzeitschrift Cinema schrieb: Trotz Stars wie Beau Bridges wirkt der Film steril, blutleer und langatmig.\n1977 wurden Eve Newman und Walter Hannemann in der Kategorie Bester Schnitt für den Oscar nominiert.\nDie Premiere hatte der Film am 12. November 1976. In Deutschland kam er erstmals am 10. Februar 1977 in die Kinos.\nIn weiteren Rollen sind Pamela Bellwood (Peggy), Robert Ginty (Vendor), Carmen Argenziano (Jennings) und Larry Manetti (Pratt) zu sehen. Gastauftritte hatten der ehemalige Football-Profi Frank Gifford und der Entertainer Merv Griffin.\n"
}