{
    "date": "28-04-2021 14:27:46",
    "link": "https://de.wikipedia.org/wiki/Zwei%5FLeben%5F%282012%29",
    "title": "Zwei Leben (2012)",
    "text": "Zwei Leben ist ein deutsch-norwegisches Filmdrama aus dem Jahr 2012, das auf verschiedene wahre Begebenheiten anspielt. Regisseur Georg Maas inszeniert darin die Adaption des seinerzeit unveröffentlichten Romanmanuskripts Eiszeiten von Hannelore Hippe. In Norwegen hatte Zwei Leben im Oktober 2012 Premiere, in Deutschland erschien er fast ein Jahr später. Der Film wurde als deutscher Beitrag für den Oscar eingereicht, aber bei den Nominierungen für die Kategorie Bester fremdsprachiger Film nicht berücksichtigt.\nIn der Nähe der norwegischen Stadt Bergen lebt in einem Holzhaus an einem Fjord das Ehepaar Katrine und Bjarte Myrdal gemeinsam mit der studierenden Tochter, die inzwischen selbst ein Baby hat, und ihrer Großmutter glücklich zusammen. Nach dem Mauerfall 1990 jedoch dreht sich das Geschehen, als ein junger Anwalt aus Deutschland bei ihnen aufkreuzt: Demnach soll Katrine die Tochter eines deutschen Wehrmachtssoldaten sowie einer Norwegerin sein, die als Besatzungskind von den Nationalsozialisten aus einem Lebensborn-Heim nach Deutschland verschleppt worden sei. Mit 20 Jahren floh Katrine aus der DDR nach Norwegen, um ihre Mutter zu suchen. Der Anwalt will nun, dass Katrine als Zeugin bei einer Anhörung aussagt, um Wiedergutmachung zu erhalten. Sie jedoch lehnt zunächst ab, vorgeblich um ihre Mutter Åse vor erneutem Gerede zu schützen. In Rückblenden wird die Geschichte Katrines erzählt, in der der Zuschauer erkennt, dass ihre wahre Identität eine andere ist und dass sie eher Mittäterin als Opfer ist.\nIn den Jahren 1940 bis 1945 hatten zahlreiche norwegische Frauen Beziehungen mit Soldaten aus Deutschland, woraus Schätzungen zufolge etwa 11.000 bis 12.000 Kinder, sogenannte Tyskerbarna, hervorgingen. Von den Nationalsozialisten begrüßt, richtete die Schutzstaffel Kinderheime ein, um das „germanische Erbgut“ zu „fördern“. Zwischen 1943 und 1945 wurden 250 von diesen Kindern aus den Heimen nach Deutschland in Kinderheime verschleppt; die meisten im heutigen Sachsen. Die norwegischen Mütter wurden nach dem Krieg oft als sogenannte Tyskertøser verunglimpft.\nDie Drehbuchautoren besuchten zahlreiche Personen, die als Kinder nach Deutschland verschleppt worden waren. Von ihnen kannten die wenigsten ihre leiblichen Eltern, sie wuchsen zum Großteil bei Pflegeeltern oder in Kinderheimen in der DDR auf. Viele erfuhren, dass sie Eltern in Norwegen hatten, und wollten, als sie volljährig wurden, nach Norwegen reisen. Die Behörden jedoch behinderten die Ausreise. Als die Stasi davon erfuhr, wurden Kinder unter der Bedingung in den Westen gelassen, dass sie dort als Spione für sie tätig wurden.\nIn den 1960er und 1970er Jahren wurden so DDR-Agenten vom Osten via Norwegen auch in die Bundesrepublik geschleust. Als bekanntester Fall gilt der Fall Ludwig Bergmann. Ein Spion namens Hempel wurde, als Sohn getarnt, bei dessen Familie in Haugesund eingeschleust. Bergmann selbst, der seine Familie nicht kannte, erfuhr die Geschichte erst im Alter von beinahe 60 Jahren, als er mit Angehörigen zusammentraf.\nZwei Leben wurde von Zinnober, B&T, Helgaland, ApolloMedia, Filmstiftung Nordrhein-Westfalen, FUZZ und ARD Degeto produziert. Während er in den deutschen Kinos durch Farbfilm-Verleih vermarktet wird, erfolgt die weltweite Verleihung durch Beta Cinema. Er wurde in Deutschland in Bonn, Leipzig, Halle und in Norwegen in Bergen gedreht. Zwei Leben wurde mit der Arri Alexa gefilmt. Die Postproduktion wurde im Atlantik Film Hamburg durchgeführt.\nDie Hauptdarstellerin Juliane Köhler war vom Drehbuch begeistert und entschloss sich aus diesem Grund, im Film mitzuwirken. Danach engagierte sie sich dafür, dass Zwei Leben tatsächlich zustande kam, und lernte dafür die norwegische Sprache. Der Film basiert auf dem Romanmanuskript Eiszeiten von Hannelore Hippe,[10] in dem unter anderem der rätselhafte norwegische Kriminalfall der sogenannten Isdal-Frau sowie das Schicksal von Besatzungs- beziehungsweise Wehrmachtskindern in Norwegen verarbeitet wurden.[11]\nIn Norwegen feierte Zwei Leben am 19. Oktober 2012 Premiere. Am 7. Januar 2013 wurde er in den Vereinigten Staaten zum Palm Springs International Film Festival erstmals aufgeführt. Am 19. Mai wurde der Film zum Cannes Film Festival aufgeführt. Die Deutschlandpremiere erfolgte am 19. September 2013.[12]\nDie Deutsche Film- und Medienbewertung vergab dem Film das Prädikat besonders wertvoll, lobte die Darsteller und schrieb des Weiteren: „In jeder Minute spürt der Zuschauer den klugen Aufbau des Drehbuchs und die aufwendige Tatsachenrecherche im Hintergrund“. Ebenfalls wurden der Spannungsverlauf und die Musik gelobt. Als Fazit wurde der Film als „(e)in kluges und spannend erzähltes Drama und ein wichtiges Plädoyer für die Aufarbeitung der Geschichte“ beschrieben.[13]\nObwohl die Komödie Oh Boy als Favorit galt, in der Kategorie bester fremdsprachiger Film für den Oscar nominiert zu werden, entschloss sich die deutsche Jury überraschenderweise, Zwei Leben zu nominieren.[14] Die Nutzerwertung der Internet Movie Database kam am 24. Dezember 2013 zu einem Schnitt von 7,2 von 10 möglichen Sternen.[15]\nChristian Buß verglich im Spiegel Online Zwei Leben mit dem Filmdrama Das Leben der Anderen und befand, „trotz thematischer Nähe“ könne Zwei Leben „in seiner Inszenierung und seiner grimmigen gesellschaftspolitischen Stoßrichtung nicht weiter von ‚Das Leben der Anderen‘ entfernt sein“. Der Regisseur habe „mit ‚Zwei Leben‘ ein labyrint[h]isches Zeitgeschichtsdrama geschaffen“, das durch „Zeitsprünge, Identitätswechsel, schwer zu durchschauende Verschwörungsszenarien“ gekennzeichnet sei: „der Zuschauer muss sich damit abfinden, über weite Strecken im Unklaren zu bleiben. Identifikation mit der Hauptfigur, das macht die Sache nicht leichter, fällt schwer: Man kann aufgrund ihrer offensichtlichen Aufgewühltheit mit ihr leiden – vertrauen aber kann man ihr nicht.“ Ferner merkte Buß an, der Film habe „[e]in[en] ungeheuerliche[n] Stoff – und [sei] dabei doch wie geschaffen für ein internationales Publikum.“[16]\nIn einem Artikel der Zeit schreibt der Autor, der Film liefere „zweifelsfrei einen erneuten Beweis, dass die Wirklichkeit die ungeheuerlichsten Geschichten schreibt, doch die historische Materie, die der Regisseur Georg Maas in seinem Drama aufdröselt, ist so verzwickt, dass der Film wohl nicht nur unter ausländischen Kinogängern manches ‚Häh?‘ hervorrufen wird.“ Auch sei „das Drehbuch […] bei dem Versuch, das Erbe des Dritten Reiches mit Stasi-Verbrechen und einen Politkrimi mit einem Familiendrama zu verzahnen, holprig geraten.“ Außerdem würden „Indizien […] aufgebracht und stillschweigend fallen gelassen“, sodass es „an Glaubhaftigkeit“ mangele.\nRainer Gansera von der Süddeutschen Zeitung verglich den Film mit einem Werk von William Shakespeare und erkannte die „besten Szenen“ des Films in der Frage, ob „denn nicht das Vertrauen, das Menschen einander tagtäglich schenken, ein Bollwerk gegen alle Anfechtungen sein“ müsse. Die Geschichte sei ein „spannender Agententhriller, dazu ein Familiendrama mit historischer Gewissenserforschung“.\nDer Film erhielt zahlreiche Auszeichnungen und Nominierungen:\n"
}