{
    "date": "28-04-2021 14:27:46",
    "link": "https://de.wikipedia.org/wiki/Zwei%5FM%C3%A4nner%5Fin%5FManhattan",
    "title": "Zwei Männer in Manhattan",
    "text": "Zwei Männer in Manhattan (Originaltitel: Deux hommes dans Manhattan) ist ein französischer Film aus dem Jahre 1959. Regie führte Jean-Pierre Melville.\nMoreau, ein Journalist, der für Agence France-Presse arbeitet, wird beauftragt, den französischen Diplomaten Fèvre-Berthier zu suchen, der in New York spurlos verschwunden ist. Zusammen mit dem Photoreporter Delmas besuchen sie Frauen, die der Verschwundene gekannt hat. Sie finden Fèvre-Berthier tot in der Wohnung einer Freundin. Während Moreau von seinem Chef angewiesen wird, über den Fall zu schweigen, versucht Delmas, seine Bilder zu verkaufen. Die beiden sind die ganze Zeit von einem Auto verfolgt worden. Es stellt sich heraus, dass dies die Tochter Fèvre-Berthiers ist, die das Andenken ihres Vaters, eines Widerstandskämpfers in der Résistance, pflegen möchte und verhindern will, dass die kompromittierenden Bilder Delmas' in Umlauf kommen. Moreau hilft der Tochter und gerät in Streit mit Delmas.\n„Ein düsterer Film mit einer semidokumentarischen Kamera und guten darstellerischen Leistungen, der zwar auch den Zynismus der Presse anspricht, in erster Linie jedoch an einer atmosphärisch dichten Beschreibung der nächtlichen Millionenstadt New York interessiert ist.“\nRui Nogueira: Kino der Nacht – Gespräche mit Jean-Pierre Melville (herausgegeben und aus dem Französischen übersetzt von Robert Fischer). Alexander Verlag, Berlin 2002, ISBN 3-89581-075-4, S. 84–98.\n24 Stunden im Leben eines Clowns |\nDas Schweigen des Meeres |\nDie schrecklichen Kinder |\nUnd keine blieb verschont |\nDrei Uhr nachts |\nZwei Männer in Manhattan |\nEva und der Priester |\nDer Teufel mit der weißen Weste |\nDie Millionen eines Gehetzten |\nDer zweite Atem |\nDer eiskalte Engel |\nArmee im Schatten |\nVier im roten Kreis |\nDer Chef\n"
}