{
    "date": "28-04-2021 14:27:47",
    "link": "https://de.wikipedia.org/wiki/Zyzzyx%5FRoad",
    "title": "Zyzzyx Road",
    "text": "Zyzzyx Road ist ein US-amerikanischer Independent-Thriller aus dem Jahr 2006. In den Hauptrollen sind Leo Grillo, Katherine Heigl und Tom Sizemore zu sehen. Der Film zählt zu den größten Verlustbringern an den Kinokassen, weil er lediglich 30 US-Dollar einspielte und dementsprechend lediglich 0,0015 % seiner 2 Mio. US-Dollar Produktionskosten.\nGrant (Leo Grillo) ist Buchhalter mit einer schlecht funktionierenden Ehe. Er befindet sich auf Dienstreise in Las Vegas, wo er die verführerische Marissa (Katherine Heigl) kennenlernt. Sie haben eine Liebesaffäre. Als Marissas Ex-Freund Joey (Tom Sizemore) auftaucht, überschlagen sich die Ereignisse: Joey versucht Grant zu ermorden, wird dann aber von diesem getötet und nahe der Zyzzyx Road in der Wüste vergraben. Am nächsten Morgen ist dessen Leiche verschwunden und irgendjemand/irgendetwas versucht das Pärchen zu töten.\nDer Film wurde im Sommer 2005 innerhalb von 18 Tagen gedreht. In zwei weiteren Wochen wurden Zusatzszenen für den 106-minütigen Film, dessen Dreh vollständig in der Mojave-Wüste stattfand, aufgenommen. Tom Sizemore und dessen Freund Peter Walton, der als Sizemores Assistent arbeitete, wurden während des Drehs wegen positiver Drogentests verhaftet. Walton wurde des Weiteren wegen des Handels mit Kinderpornographie verurteilt. Sizemore wurde wieder entlassen, so dass er den Film beenden konnte.\nZyzzyx Road wurde in der Woche zwischen dem 25. Februar und dem 2. März im Kino „Highland Park Village Theater“ in Dallas gezeigt. Dieses war von den Produzenten für $1.000 gemietet worden. Dieses Vorgehen hatte den Grund, dass Grillo den Film den Verpflichtungen der „U.S. release obligation“ unterziehen musste, welche für Low-Budget-Filme gilt.\nDiese Strategie führte dazu, dass der Film der kommerziell erfolgloseste Film seiner Zeit wurde. 6 Zuschauer brachten insgesamt 30 Dollar Einspielergebnis. Inoffiziell machte der Film eigentlich nur 20 Dollar Plus. Die zusätzlichen 10 Dollar stammten von Grillo, der der Maskenbildnerin Sheila Moore und ihrem Freund 2 Kinotickets schenkte. Später übertraf der Film The Worst Movie Ever! diesen Negativrekord: Er verkaufte nur ein Ticket und spielte 11 Dollar ein. Allerdings wurde der Film eigentlich und ausschließlich für den DVD-Verkauf und Verleih produziert, der Film musste aber für die Synchronisation im Kino gelaufen sein und die Produzenten mieteten deshalb das Kleinkino in Dallas.\nDer Film wurde schließlich auf DVD in 23 Ländern herausgebracht und erwirtschaftete so noch US-$368.000.\n"
}