{
    "date": "28-04-2021 14:27:48",
    "link": "https://de.wikipedia.org/wiki/%E2%80%9971",
    "title": "’71",
    "text": "\n’71 (alternativer Langtitel: ’71: Hinter feindlichen Linien) ist das Spielfilmdebüt des britischen Regisseurs Yann Demange aus dem Jahr 2014. Der Film spielt zur Zeit des Nordirlandkonflikts im Jahr 1971 und stellt einen jungen englischen Soldaten (dargestellt von Jack O’Connell) in den Mittelpunkt, der in den damals bürgerkriegsähnlichen Vorgängen in Belfast zwischen die Fronten gerät.\n’71 wurde am 7. Februar 2014 im Rahmen des Wettbewerbs der 64. Internationalen Filmfestspiele Berlin uraufgeführt.\nBelfast, im Jahr 1971: der junge und politisch unerfahrene Gary Hook verlässt seine Heimat Derbyshire und seinen in einem Heim lebenden jüngeren Bruder, um als Rekrut der British Army in Nordirland zu dienen. Die Soldaten sollen die Grenzen im Stadtgebiet zwischen den „freundlichen“ Protestanten und den „feindlichen“ Katholiken sichern. Wenige Tage nach Eintreffen in der Stadt soll Gary mit seiner Einheit eine polizeiliche Hausdurchsuchung in einem katholischen Viertel unterstützen. Die Operation misslingt aber – während die Polizisten brutal gegen vermeintliche katholische Terroristen vorgehen, drängt draußen auf der Straße ein wütender katholischer Mob die englischen Soldaten zurück in ihren Lastwagen. Da der unerfahrene Zugführer befohlen hat, dass Schilde und Helme in der Kaserne gelassen werden, werden mehrere Soldaten von Steinen verletzt. Gary und der befreundete Soldat Thommo werden von ihrem Trupp getrennt, als ein Junge Thommos Gewehr entwendet. Gary und Thommo werden von einigen Männern zusammengeschlagen, bis sich eine anwesende Frau vor die britischen Soldaten stellt. In der Menge wird Thommo von radikalen Jungmännern der IRA erschossen. Gary gelingt verletzt die Flucht und er versteckt sich in einer Außentoilette.\nBei Einbruch der Nacht verlässt Gary sein Versteck und versucht zurück zu seiner Kaserne zu gelangen. Er stiehlt Kleidungsstücke von der Wäscheleine, um auf den Straßen nicht als englischer Soldat erkannt zu werden. Während die zwei IRA-Mitglieder nach Gary suchen, macht dieser die Bekanntschaft mit dem jungen protestantischen Billy, der gegen Katholiken hetzt. Er verspricht Gary, ihn zu seiner Kaserne zurückzuführen. Beim Zwischenhalt in einem protestantischen Pub wird Gary auf ein geplantes Bombenattentat auf Katholiken aufmerksam, in die auch das MRF-Mitglied Sergeant Leslie Lewis verstrickt ist. Lewis übergibt den anwesenden protestantischen Milizionären eine Bombe, die die in einem IRA-Pub platzieren sollen. Der Besitzer des Pubs (Billys Onkel) nimmt Gary seine Erkennungsmarke ab und gibt sie Sergeant Lewis. Lewis bestellt zwei Bier und befiehlt Gary, im Pub zu bleiben, bis er zurück ist. Kurz nachdem Lewis den Pub verlassen hat, explodiert unerwartet die Bombe. Gary kann verletzt entkommen, aber nur weil er sich zuvor zufällig dem Ausgang genähert hatte. Bevor er sich wegschleppt, rettet er noch den Jungen Billy schwerverletzt aus den Flammen. Nach wenigen Metern auf der Straße verliert Gary das Bewusstsein. Er wird von dem katholischen Eamon und dessen Tochter Brigid gefunden. Der frühere Militärsanitäter versorgt die Wunden Garys, beide stehen aber der IRA nahe und sind unentschlossen über sein weiteres Schicksal.\nGary flüchtet aus der Wohnung von Eamon und Brigid, während die IRA und der MRF nach dem Soldaten fahnden. In dem Hochhaus-Komplex gelingt es Gary, ein IRA-Mitglied zu erstechen, später wird er jedoch von zwei weiteren IRA-Mitgliedern überwältigt und soll in einem leer stehenden Café von dem jungen IRA-Mitglied Sean erschossen werden. Dieser wird von Sergeant Lewis verwundet, der plant, Gary zu ersticken, damit dieser seine Teilnahme an Bombenattentaten gegen katholische Pubs nicht enttarnen kann. Gleichzeitig beschließt der Kommandant von Garys Einheit, Lt. Armitage, das Café zu stürmen. Der verwundete Sean erschießt Lewis, der gerade versucht, Gary zu töten. Sean wiederum wird vom heraneilenden Kommandanten erschossen. MRF-Captain Sandy Browning lässt währenddessen ein festgenommenes junges IRA-Mitglied laufen, um diesen gegen die ältere Führungsriege aufzubringen, zu der er Kontakt hält.\nDer Vorfall wird von der Armeeführung unter den Tisch gekehrt. Man will Gary nicht glauben, dass Sergeant Lewis ihn umbringen wollte. Zu heikel wäre es, zugeben zu müssen, dass der MRF selbst an Terrorakten beteiligt ist. Der überlebende Gary kehrt nach England zurück. Er wirft seine Erkennungsmarke auf der Schiffsüberfahrt ins Wasser und fährt mit seinem kleinen Bruder in der letzten Einstellung in den Sonnenaufgang.\nDer Film entstand auf Anregung des Filmproduzenten Angus Lamont, der auf den schottischen Schriftsteller Gregory Burke aufmerksam geworden war. Burke hatte mit Black Watch (2006) ein recht erfolgreiches Theaterstück über den Irakkrieg geschrieben und Lamont schlug ihm ein Drehbuchprojekt zu einem Spielfilm vor, der vor dem Nordirlandkonflikt angesiedelt ist. Lamont selbst kannte Geschichten über Soldaten, die von ihrem Trupp getrennt worden waren. Da es in Schottland selbst Spannungen und Auseinandersetzungen gibt, hätte man sich nicht auf einen schottischen, sondern einen englischen Soldaten als Hauptfigur geeinigt. Burke beschrieb die Drehbuchentwicklung gemeinsam mit Lamont und später mit Regisseur Yann Demange als langen „arbeitsintensiven Prozess“. Demange war im Alter von zwei Jahren mit seinen Eltern von Paris nach London gezogen und sei dort durch Medienberichte im Hintergrund erstmals auf den Nordirlandkonflikt aufmerksam geworden. Demange hatte eigenen Angaben zufolge ursprünglich nicht geplant, einen Spielfilm über Nordirland zu drehen. Der Musikvideo-Regisseur hätte jahrelang nach einem Spielfilmprojekt gesucht, ehe er das Drehbuch von Gregory Burke zugeschickt bekam. „Eine tolle Story, ich fand es sofort relevant, spannend, sinnvoll und es war spezifisch nordirisch zunächst, aber dann finde ich es ist ein universelles Problem, die Geschichte des Soldaten Gary Hook, der nach Nordirland muss, das steht ja im Zentrum der Erzählung, der Narrativen. Und der Kontext war mir noch geläufig von früher.“\n’71 erhielt auf der Berlinale 2014 eine spezielle Erwähnung der Ökumenischen Jury. Im selben Jahr gewann der Film mit der Golden Athena den Hauptpreis des Athens International Film Festival und Regisseur Yann Demange wurde bei der Verleihung des Europäischen Filmpreises in der Kategorie European Discovery of the Year nominiert.\n"
}