{
    "date": "28-04-2021 14:27:49",
    "link": "https://de.wikipedia.org/wiki/%E2%80%A6%5Fdenn%5Fzum%5FK%C3%BCssen%5Fsind%5Fsie%5Fda",
    "title": "… denn zum Küssen sind sie da",
    "text": "… denn zum Küssen sind sie da ist ein US-amerikanischer Thriller aus dem Jahr 1997. Die Literaturverfilmung basiert auf dem Roman Kiss the Girls (1995, dt. ... denn zum Küssen sind sie da) von James Patterson. Mit Im Netz der Spinne erschien 2001 ein Prequel.\nDr. Alex Cross ist Polizist in Washington, D.C. Nachdem er als Psychologe der Polizei einer Frau das Leben gerettet hat, erfährt er, dass seine Nichte Naomi seit vier Tagen vermisst wird. Daraufhin fährt er nach Durham, North Carolina, um zu ermitteln.\nAls Alex Cross dort ankommt, sieht er im Polizeirevier die Fotos von acht weiteren entführten jungen Frauen. Daraufhin fährt er mit den dort ansässigen Polizisten zu einer eben im Wald entdeckten Leiche, die sich als das dritte tot aufgefundene Opfer unter den acht Frauen herausstellt. Zur Erleichterung Cross' ist die an den Baum gefesselte Leiche nicht seine Nichte. Cross sieht sich das Äußere der Toten genauer an und stellt fest, dass es sich bei dem Täter um einen Sammler handeln könnte. Dies würde bedeuten, dass die Toten aufgrund ihres guten Aussehens und bestimmter Charaktereigenschaften vom Täter ausgewählt wurden. Bei der zweiten Leiche wurde ein mit dem Pseudonym Casanova gezeichneter Brief gefunden.\nDie Ärztin Kate McTiernan wird abends in ihrem Haus vom Täter überfallen, betäubt und entführt. Sie erwacht in einem nur durch Kerzen erhellten kargen Raum. Der Entführer zeigt sich Kate mit einer Maske und erklärt ihr, dass sie hier ist, um sich zu verlieben und um Liebe zu erleben. Kurz darauf sieht der Zuschauer, wie „Casanova“ in einem anderen Raum per Internet ein Foto von McTiernan an einen Mitwisser verschickt. Inzwischen nimmt McTiernan durch die Brettertür ihres Verlieses Kontakt mit den anderen entführten Frauen auf, die ihr ihre Namen nennen.\nUnter der Hoteltür von Cross wird eine Postkarte mit Widmung von „Casanova“ durchgeschoben. Er erwischt jedoch die Person nicht, welche die Postkarte gebracht hat. Bei einer Besprechung stellt er mit seinen Polizeikollegen fest, dass der Täter nur charakterstarke und widerstandsfähige Frauen entführt hat. Sie vermuten, dass die Frauen, die gegen bestimmte Spielregeln des Täters verstoßen haben, ermordet wurden.\n„Casanova“ kommt währenddessen zu Kate, um ihr eine weitere Spritze mit einer Droge zu verabreichen. Die Freizeit-Kickboxerin schlägt ihn für einen kurzen Moment handlungsunfähig, findet trotz des Drogennebels den Ausgang aus dem Labyrinth-artigen Keller und flieht durch den Wald. „Casanova“ holt sie jedoch am Rand einer Schlucht ein. Kate springt in ihrer Angst in die Tiefe. Cross macht sich mit den anderen Polizisten auf den Weg ins Krankenhaus, wo die von Anglern aus einem Fluss gezogene McTiernan liegt. Es wird ein posttraumatischer Schock diagnostiziert. Ihr körperlicher Zustand verschlechtert sich stetig. Cross findet durch ein Arzneimittelverzeichnis heraus, dass es sich bei ihr um die Substituierung eines Benzodiazepin-Derivates handelt. Kate wird daraufhin einer Entgiftungsbehandlung unterzogen, wodurch sie wieder zu Kräften kommt. Während einer Pressekonferenz spricht sie den Angehörigen der übrigen entführten Frauen Mut zu. Zu dem Täter sagt sie, dass nur sie alleine gegen seine Spielregeln verstoßen hätte und keine der anderen Frauen.\nCross spricht danach weiter mit ihr über ihre Entführung, jedoch ohne weitere Hinweise auf die Person des Täters oder den Ort des Verlieses zu erfahren. Später entdeckt Cross im Polizeicomputer eine wegen der ungewöhnlich großen Menge verdächtige Sistol-Bestellung von Dr. William „Will“ Rudolph. Daraufhin findet er mit McTiernan heraus, dass in Kalifornien ähnliche Entführungen stattfinden, und diese mit denen aus Durham in Verbindung stehen könnten. Aufgrund dessen fliegen alle zusammen nach Los Angeles, um mit Cross' Cousin, Det. John Sampson, weiter zu ermitteln. Dort machen sie sich auf den Weg, um in der Stadt Dr. Rudolph in einer Bar zu observieren, wo er eine Frau anspricht und diese zu seiner Waldhütte mitnimmt. Sie folgen ihm und versuchen ihn festzunehmen. Dabei wird jedoch ihr Partner Henry Castillo von Rudolph auf der Flucht angeschossen und Cross kurz darauf auch noch angefahren. Nach diesem misslungenen Versuch hängt sich das FBI an Rudolphs Fersen und durchsucht sein Haus. Dort finden sie ein Zimmer mit Hinweisen auf den zweiten Täter, mit dem Rudolph im Wettkampf steht.\nRudolph begibt sich zu den unterirdischen Kellern einer verfallenen Plantage, wo er den anderen Täter trifft und erregt mit ihm diskutiert. Dieser bezeichnet sich als seinen Mentor, sieht sich gezwungen, auf Rudolph zu schießen und vertreibt ihn. Im Wald sucht Cross das Versteck der entführten Frauen und findet es durch die Schüsse. Cross erschießt den flüchtenden Rudolph, „Casanova“ entkommt, die Frauen werden befreit.\nMcTiernan lädt Cross zu sich nach Hause zum Essen an seinem letzten Abend in der Gegend ein. Er denkt noch über den Fall nach und stellt fest, dass die Schrift von „Casanova“ Übereinstimmungen mit der von Detective Nick Ruskin aufweist. Die arglose Kate McTiernan lässt inzwischen Ruskin, der „Casanova“ ist, in ihr Haus. Cross versucht McTiernan anzurufen, doch Ruskin hat die Leitung gekappt. Cross rast mit dem Auto zu ihr. Ruskin kämpft mit McTiernan, der es gelingt, ihn mit seinen eigenen Handschellen an den Gasherd zu fesseln. Ruskin zieht am Herd und legt die Gasleitung frei. Er will sich und McTiernan mit einem Feuerzeug in die Luft jagen. Cross taucht auf und redet auf Ruskin ein. Als Ruskin das Feuerzeug entzünden will, ergreift Cross seine Waffe. Er schießt durch eine Milch-Packung, um eine Explosion durch das Mündungsfeuer zu verhindern, und tötet Ruskin.\nAls Filmbudget standen 27 Millionen US-Dollar zur Verfügung. Bereits am ersten Wochenende spielte der Film in den USA 13,2 Millionen Dollar, in Deutschland etwa 1,6 Millionen DM (etwa 820.000 Euro) ein. Allein durch die Verleiheinnahmen konnten in den USA weitere 26,2 Millionen Dollar eingenommen werden.\nGedreht wurde in den USA und in Kanada. Gefilmt wurde in Kalifornien, im California Institute of Technology; in Irvine und in der University of Southern California, Los Angeles. Außerdem wurde in Durham, Chapel Hill und im Research Triangle Park in North Carolina gedreht. Die Aufnahmen aus Kanada entstanden in North Vancouver, British Columbia.\nUrsprünglich sollte Denzel Washington die Hauptrolle spielen, als es jedoch zeitliche Überschneidungen mit seinen anderen Projekten gab, wurde Morgan Freeman für die Hauptrolle ausgewählt.\nDie Bezeichnungen der beiden Serienmörder im Film als The Casanova und Gentleman-Anrufer sind auch Alias-Namen der beiden realen Serienmörder The Casanova Killer John Paul Knowles und der Gentleman-Mörder Wladyslaw Mazurkiewicz.\n„Basierend auf dem Bestseller-Roman ‚Kiss the Girls‘ von James Patterson inszenierte Gary Fleder einen nervenzerreißenden Thriller, den er mit Morgan Freeman und Ashley Judd hervorragend besetzte. Das intelligente Drehbuch sowie die straffe Regieführung garantieren Thrill vom Feinsten. Nervenkitzel trotz logischer Schwächen.“\n„Der Film versucht im Fahrwasser von Das Schweigen der Lämmer und Sieben zu schwimmen, scheitert jedoch kläglich: Allzu konstruiert wirkt die klischeehafte Story, die nicht mal einen Killer mit Charisma vorweisen kann und zudem viele Fragen aufwirft. Warum zum Beispiel kann lange Zeit keiner den Kerker finden, aus dem Kate kurz zuvor entflohen ist? Da sahen wohl alle den Wald vor lauter Bäumen nicht.“\n„Enttäuschend und wenig spannend, von vorn bis hinten ausrechenbar.“\n„Absolut fesselnd dank starker Atmosphäre.“\n„Ein weiterer Versuch über das Thema Serienkiller. Nach einer komplizierten Aufklärungsarbeit und einigen Unglaubwürdigkeiten kommt der Film zu einem psychologisch spekulativen Ende, das vor allem die Klischees des Genres bedient. Innerhalb der unterdurchschnittlichen Inszenierung wirken auch die Darsteller verloren.“\n„Wenn der charismatische Morgan Freeman in einem Film die Hauptrolle spielt, haben die übrigen Darsteller meist nicht die Spur einer Chance. Doch mit Ashley Judd steht Freeman eine ebenbürtige Partnerin zur Seite: intelligent, sensibel und schlagkräftig. Fazit: Kein Thriller für die Ewigkeit. Aber eiskalt kalkuliert – wie ein perfektes Verbrechen.“\n„Serienkiller aus der Retorte.“\n"
}