{
    "date": "28-04-2021 14:27:48",
    "link": "https://de.wikipedia.org/wiki/%E2%80%A6%5FJahr%5F2022%5F%E2%80%A6%5Fdie%5F%C3%BCberleben%5Fwollen",
    "title": "… Jahr 2022 … die überleben wollen",
    "text": "… Jahr 2022 … die überleben wollen (Originaltitel: Soylent Green) ist ein US-amerikanischer Science-Fiction-Film aus dem Jahr 1973 unter der Regie von Richard Fleischer. Charlton Heston spielt einen Polizisten in New York im Jahr 2022, der einem ungeheuerlichen Geheimnis auf die Spur kommt. Für Edward G. Robinson (1893–1973), der die Rolle des Solomon („Sol“) Roth übernahm, sollte es seine letzte Filmrolle werden.\nMögliche Folgen exzessiver Nutzung endlicher Ressourcen, Umweltverschmutzung und Überbevölkerung werden in einem Zukunftsszenario thematisiert. Der Film erschien ein Jahr nach dem Bericht Die Grenzen des Wachstums des Club of Rome und gehört somit zu den ersten Ökodystopien. Die Vorlage lieferte das Buch New York 1999 von Harry Harrison.\nEs ist das Jahr 2022. In New York City leben 40 Millionen Menschen. Es mangelt an Wasser, Nahrung und Wohnraum. Lediglich einige Politiker und reiche Bürger können sich sauberes Wasser und natürliche Lebensmittel zu horrenden Preisen leisten. Zu den Wohnungen der Wohlhabenden gehören in der Regel Konkubinen (zum Inventar gehörendes „Hauseigentum“), die dem Mieter als Sklavinnen dienen. Inmitten dieses Chaos' führen der Polizist Robert Thorn und sein älterer Mitbewohner Sol Roth ein trostloses Dasein. Roth kennt noch die Welt mit Tieren und richtiger Nahrung: Gemüse und Fleisch statt „Soylent Rot“ und „Soylent Gelb“. Roth recherchiert für Thorn als sogenanntes „Polizeibuch“. Auflockerung findet ihr tristes Leben allein durch die Dinge, die Thorn immer wieder aus den Wohnungen reicher Leute mitgehen lässt.\nThorn wird angewiesen, den Mord an dem wohlhabenden und einflussreichen William R. Simonson zu untersuchen. Er entdeckt schnell, dass dieser Opfer eines gezielten Mordanschlags wurde. Währenddessen bringt Sol in Erfahrung, dass Simonson für die Firma Soylent arbeitete.\nDieses Unternehmen – der Name ist eine Kombination aus Soy (Soja) und Lent(il) (Linse) – kontrolliert die Lebensmittelversorgung der halben Welt und vertreibt die künstlich hergestellten Nahrungsmittel „Soylent Rot“ und „Soylent Gelb“. Das neueste Produkt ist das weitaus schmack- und nahrhaftere „Soylent Grün“, ein Konzentrat in Form grüner quadratischer Täfelchen, das angeblich aus Plankton hergestellt wird und reißenden Absatz findet. Infolge von Lieferengpässen am „Soylent-Grün-Tag“ Dienstag kommt es regelmäßig zu Ausschreitungen der hungrigen Massen. Dem begegnet die Polizei mit schweren Schaufelladern und Containern; die Demonstranten werden brutal von der Straße entfernt.\nMit Hilfe der Konkubine Shirl, mit der Thorn eine Affäre beginnt, führen die Ermittlungen vom toten Simonson zu einem Priester. Der Ermordete hatte ihm kurz zuvor noch gebeichtet und ihn so in ein Geheimnis eingeweiht. Auf Nachfrage kann der Priester aber nur Andeutungen über eine „grausame Wahrheit“ von sich geben. Kurz darauf wird auch der Priester ermordet. Auf Befehl des Gouverneurs wird Thorn informell angewiesen, die Ermittlungen einzustellen. Doch Thorn weigert sich, die daraus folgende Verantwortung zu übernehmen, und setzt die Nachforschungen fort. An einem „Soylent-Grün-Tag“ wird auf ihn ein Anschlag verübt, der Attentäter verfehlt ihn jedoch und kommt selbst um.\nSol bringt die zwei Bände ozeanographische Berichte, die Thorn aus Simonsons Wohnung nach dessen Tod mitgenommen hatte, zum Informationszentrum (the Exchange), damit sie untersucht werden. Dort bekommt er von den anwesenden hier arbeitenden „Polizeibüchern“ die Bestätigung seiner (weiterhin unausgesprochenen) von ihm entdeckten, fürchterlichen Wahrheit, für die aber noch der letzte Beweis fehlt. Sol will nach seiner Entdeckung nicht mehr weiterleben, schreibt Thorn eine Nachricht und geht in die öffentliche Tötungsanstalt, um sich „einschläfern“ zu lassen.\nThorn findet sie und eilt ihm nach. Der sterbende Sol kann kurz vor seinem Tod noch alles erzählen und bittet ihn, es zu beweisen und mit Hilfe des Informationszentrums ans Licht zu bringen. Thorn folgt dann dem Abtransport der dortigen Leichensäcke bis zur Müllverwertungsanlage. Nachdem er in die Maschinerie eingedrungen ist, in der die Leichen entsorgt werden, entdeckt er, dass diese Anlage am anderen Ende „Soylent Grün“ ausgibt. Dies ist der Beweis, dass das Produkt aus Menschenfleisch hergestellt wird und dass Simonson von der Firma ermordet wurde, weil er dies wusste und befürchtet wurde, dass er darüber reden würde. Er wird bemerkt, kann jedoch schwer verletzt entkommen. Als er von Notärzten versorgt wird, nimmt Thorn seinem Chief Hatcher das Versprechen ab, die Wahrheit zu verbreiten und ein Verfahren gegen die Firma einzuleiten. Auf dem Weg ins Krankenhaus schreit Thorn den Leuten um ihn herum die grausame Wahrheit zu: „Soylent Grün ist Menschenfleisch!“ („Soylent Green is people!“).\nDie deutsche Synchronisation von … Jahr 2022 … die überleben wollen.\n„Science-Fiction-Film, der seine Geschichte in der Art eines spannenden Kriminalfalles erzählt. Einer der frühesten ökologischen Thriller.“\n„Wer möchte, der kann in diesem Film einen spannenden Krimi sehen. Mittels brutal-nachhallender Szenen verdeutlicht der Regisseur jedoch eine weitaus tiefere Wahrheit […] Soylent-Green muss also als eine Metapher gefasst werden. Es ist das radikale Bild des sich selbst verzehrenden Wahnsinns kapitalistischer Produktionsweise. Die notwendigen Folgen der Verdinglichung von ‚Menschenmaterial‘ bis hin zur Selbst-Vernichtung werden dem Zuschauer eindrücklich vor Augen geführt.“\nIm Roman New York 1999 von Harry Harrison, erschienen 1966, wird ein dubioser Superreicher eher zufällig bei einem Einbruch ermordet. Ein Polizist lernt daraufhin im Zuge seiner Ermittlungen die Welt der Superreichen kennen. Diese leisten sich nicht nur Konkubinen, sondern auch echtes Fleisch. Das Komplott zur massenhaften Verarbeitung von Menschen zu Nahrungsmitteln zur Versorgung der gesamten Bevölkerung existiert im Buch nicht. Es enthält aber vergleichbare Schilderungen zu den katastrophalen und höchst ungerechten Lebensverhältnissen. Der Roman endet mit einem resignierenden Polizisten.\nDer Romanautor war mit dem Film nicht zufrieden. Er meinte, die Einführung des allgemeinen Kannibalismus in die Geschichte würde diese boulevardisieren und das Niveau senken. Sein Hauptziel sei dagegen gewesen, zu zeigen, wie pervers die Welt der Superreichen in der Zukunft sein würde.\nEs gibt in zahlreichen Filmen, Computerspielen und in der Popmusik Anspielungen auf den Film und seine Vorstellung eines industriell gefertigten Nahrungsmittels aus Menschenfleisch.\nDesign for Death |\nDie Menschenfalle |\nDas ist also New York |\nArmored Car Robbery |\nMein Sohn entdeckt die Liebe |\nUm Haaresbreite |\nArena |\n20.000 Meilen unter dem Meer |\nSensation am Sonnabend |\nBandido |\nFeuertaufe |\nDas Mädchen auf der roten Samtschaukel |\nDie Wikinger |\nTausend Berge |\nDer Zwang zum Bösen |\nDas große Wagnis |\nDrama im Spiegel |\nBarabbas |\nDie phantastische Reise |\nDoktor Dolittle |\nChe! |\nDer Frauenmörder von Boston |\nTora! Tora! Tora! |\nJohn Christie, der Frauenwürger von London |\nStiefel, die den Tod bedeuten |\nWen die Meute hetzt |\nPolizeirevier Los Angeles Ost |\n… Jahr 2022 … die überleben wollen |\nDer Don ist tot |\nVier Vögel am Galgen |\nDas Gesetz bin ich |\nMandingo |\nDie unglaubliche Sarah |\nDer Prinz und der Bettler |\nAshanti |\nDer Jazz-Sänger |\nDer Fighter |\nAmityville III |\nConan der Zerstörer |\nRed Sonja |\nDie 4-Millionen-Dollar-Jagd |\nCall from Space\n"
}